{
    "101001": {
        "id": "101001",
        "title": "新都衰退の原因はエーテルの枯渇？",
        "text": "エーテルの枯渇は、新エリー都を郊外まで衰退させるのか？これに専門家は「まずホロウ災害の心配を」と述べるに留まった。"
    },
    "101002": {
        "id": "101002",
        "title": "自走カーゴ、破壊行為に厳罰",
        "text": "自走カーゴは重要なバックアップであり、強引に停車させ積み荷を奪うようなことをしてはならない。治安局は、この行為を厳重に取り締まるとしている。"
    },
    "101003": {
        "id": "101003",
        "title": "ニンジンの大量摂取で侵蝕に対抗？",
        "text": "専門家曰くそのような事実はなく、ボンプがホロウを出入りできる能力は、ニンジンとは無関係であるとのことだ。"
    },
    "102001": {
        "id": "102001",
        "title": "公式「キャロット」データがインターノットに流出",
        "text": "先日インターノットにて、セキュリティホールが原因とみられる「キャロット」データの流出騒ぎがあった。とはいえインターノット側は「ホロウレイダーを釣るにしても、流石に釣り針が大きすぎる」という見解で一致していた模様である。"
    },
    "102002": {
        "id": "102002",
        "title": "防衛軍、装備を一新",
        "text": "ホロウの頻発を鑑み、近々防衛軍は主要となる装備を一新する予定。これにより自動化が進み、各種精度も向上するとのことだ。"
    },
    "102003": {
        "id": "102003",
        "title": "アボカド科学賞、今年度の大発見",
        "text": "アボカド科学賞・今年の一大発見「不安定な高活性エーテルはホロウから持ち出せない。なら、いっそホロウの中に工場を作っては？」"
    },
    "103001": {
        "id": "103001",
        "title": "エーテル不活性化技術は眉唾？",
        "text": "エーテル不活性化技術は高活性エーテルを安定した化合物に転化し、生産性向上に革新をもたらすと期待されていた。しかし、最近になってその成果が捏造であり、研究開発の名目で暴力団の資金洗浄に利用されていたことが明らかになった。"
    },
    "103002": {
        "id": "103002",
        "title": "新型合金はエーテル腐蝕に有効",
        "text": "新たに開発された合金は高いエーテル腐蝕耐性があり、知能構造体の部品に応用できるとのこと。\nこれにより調査員は知能化の有無で職務上の優劣が生じるため、雇用差別につながるのではないかと懸念されている。"
    },
    "104001": {
        "id": "104001",
        "title": "エーテル侵蝕医療に前進",
        "text": "ジョナサン財団の医療分野に新展開だ。同財団の研究チームはエーテル侵蝕を部分的に改善できる技術を開発したと発表した。ただし現時点で治療できるのは面積が小さく、軽度かつ短時間の侵蝕を受けた部分に留まるという。世間が期待する「被侵蝕者の治療」「被侵蝕設備の修復」にはまだまだ大きな技術的隔たりがあると言えるだろう。"
    },
    "104002": {
        "id": "104002",
        "title": "このエーテリアスを見かけたら退避を！",
        "text": "見分け方の参考として、危険なエーテリアスの写真を期待していただろうか？実際は、どんなエーテリアスであれ見かけたらすぐ逃げることを推奨する！\nP.S. ホロウで人らしき何かを見かけたとしても、それは被侵蝕者の可能性が高い。もしあなたが救助を待っている身なら、他人の救助にも慎重になるべきだ。"
    },
    "201001": {
        "id": "201001",
        "title": "「ブラック・LP」が禁止楽曲を誤って放送",
        "text": "ラジオ番組「ブラック・LP」が特殊な効果音を含む禁止楽曲を誤って放送、多くのリスナーからクレームが寄せられる事態になった。"
    },
    "201002": {
        "id": "201002",
        "title": "「ベスト・ビド」にダンピングの告発",
        "text": "セイリンは通販番組「ベスト・ビド」が、不当なダンピング行為により市場を破壊していると非難した。"
    },
    "201003": {
        "id": "201003",
        "title": "NEBCニュースで放送事故",
        "text": "NEBCニュースのキャスターが上半身はスーツ、下半身はパンツという姿でカメラに映り込み、大きな話題になっている。"
    },
    "202001": {
        "id": "202001",
        "title": "『ボンプは知っている』の司会者、逃げる",
        "text": "ゲストの子供から「ボンプはホロウでの非常食になるか？」という質問があり、恐怖した司会者がスタジオから逃走、撮影が一時中断する騒ぎがあった。"
    },
    "202002": {
        "id": "202002",
        "title": "『PM2：30』が休刊？",
        "text": "『PM2：30』が来月からの休刊を発表し、惜しむ声が挙がっている。\nとはいえ、まんまと釣り針に食いつく必要はない。この雑誌は、休刊直前の駆け込み需要を狙った「休刊するする詐欺」の前科5犯持ちだ。"
    },
    "202003": {
        "id": "202003",
        "title": "『スターライトナイト』の前日譚が上映",
        "text": "スターライトナイトの謎めいた過去が、いま明らかに！\nスターライトナイトも、かつては普通の高校生であった…人生が激変する、あの夏までは。"
    },
    "203001": {
        "id": "203001",
        "title": "OBCのマスコットであるシャチに、真の姿が…？",
        "text": "OBCのマスコットキャラと思われる、シャチの着ぐるみを着た中年男性が地下鉄で目撃された。OBCはこれを受け「シャチは愛を広めるため、遥々海から陸へとやってきた。中の人などいない」と回答している。"
    },
    "203002": {
        "id": "203002",
        "title": "『魔鏡村』リメイク決定！",
        "text": "名作横スクロールゲーム『魔鏡村』が来年リメイクされる。期待するユーザーがいる一方で、「過去作の○○みたいな焼き直しではなく新作を」と嘆くユーザーも。"
    },
    "204001": {
        "id": "204001",
        "title": "モニカ役女優に熱愛疑惑",
        "text": "人気深夜ドラマ『OH～ハニ～』のモニカを演じる女優が、異性とマンションに出入りする姿が激写された。所属事務所はこの件についてコメントを拒否している。\n本紙記者が六分街で取材したところ、「自分こそ渦中の彼氏である」と語る匿名ファンに出くわした。"
    },
    "204002": {
        "id": "204002",
        "title": "『ポッター・ヒル』興行収入100万を突破",
        "text": "今期最大のダークホース『ポッター・ヒル』は制作費わずか45万ディニーながら、初日の興行収入で164万を記録した。\n同作はティーンエイジャーの一団が、荒れ果てた村へ里帰りするところから始まる。かつての故郷に暗澹たる秘密が待ち受けていることなど、知る由もなく…"
    },
    "301001": {
        "id": "301001",
        "title": "六分街道路封鎖のお知らせ",
        "text": "六分街にて、一部道路が補修中とのこと。復旧の見通しはまだ立っていないため、外出予定の方はくれぐれも気を付けてほしい。"
    },
    "301002": {
        "id": "301002",
        "title": "一部のシリオンにカフェインは有害",
        "text": "最新の研究によると、一部のシリオンはカフェインに耐性がなく、コーヒーによって心臓病を患うリスクがあるという。"
    },
    "301003": {
        "id": "301003",
        "title": "新型知能製品の登場で、ボンプが失業？",
        "text": "ベストチョイスグループはこの度、全館が無人化された「知能住居」を発表した。これを受けた一部のボンプからは「職を失うかも」といった声が挙がっている。"
    },
    "302001": {
        "id": "302001",
        "title": "紅伯爵、誇大広告にクレーム殺到",
        "text": "消費者が紅伯爵に対し、「隠し味に本物の血が入っているというのは嘘であり、虚偽広告だ」とクレームを入れていることがわかった。これに対し紅伯爵側は、「入っている方がはるかに問題だ」と回答している。"
    },
    "302002": {
        "id": "302002",
        "title": "入院中の重傷男性、家庭内暴力か",
        "text": "病院から治安局に、「入院中の男性がDV被害に遭っているかもしれない」と通報があった。男性は「エサを取られまいとした猫にやられただけ」と主張している模様。"
    },
    "302003": {
        "id": "302003",
        "title": "ミネルヴァ区の発電所で爆発",
        "text": "ミネルヴァ区の発電所で爆発があった。幸いボンプに死傷者はいなかったものの、応急修理には1週間ほどかかると見られ、この間の電力不足が懸念される。"
    },
    "302004": {
        "id": "302004",
        "title": "ティンズ・スペシャル新作が議論の的に",
        "text": "インターノットでは今、「ティンズ・スペシャルの新作は、想像力豊かであるほど飲みづらい」という熱い議論が交わされている。これについてマスター・ティンは、「コーヒーは孤高の飲み物ですから」とだけ答えるにとどめた。"
    },
    "303001": {
        "id": "303001",
        "title": "著名芸術家がボンプ虐待で告発",
        "text": "著名な芸術家、ヴィンセントの元妻は最近ボンプ保護団体に加入し、昨年彼が描いた『ボンプ苦行図』の制作過程でボンプが虐待され、機械倫理に違反した疑いがあると主張した。"
    },
    "304001": {
        "id": "304001",
        "title": "バレエ兄弟らのコレクションに疑惑の視線",
        "text": "著名な評論家が先日、バレエ兄弟のコレクションを芸術的なゴミであると公に批判した。「ただの石ころでも、1万人が金塊だと言えばそれは金塊になる。そうした価値の操作こそ、バレエ兄弟がもっとも得意とするところでは？」\n※掲載した意見は、必ずしも本紙の見解を代弁するものではありません。"
    },
    "304002": {
        "id": "304002",
        "title": "突撃、ホロウ調査協会の食堂！",
        "text": "日夜新エリー都を守っている英雄たちは、ふだん何を食べているのだろうか？早速チェックしてみよう！\n無料のスタッフ食堂ではボリュームたっぷりの主食をビュッフェ形式で選べるほか、チョコパイ、カスタードプディング、バスクチーズケーキなどさまざまなデザートも…"
    },
    "401001": {
        "id": "401001",
        "title": "ウィルス「ボンプバイバイ」にご用心",
        "text": "近頃「ボンプバイバイ」なるウィルスが猛威を振るっている。感染したボンプは、バッテリーが尽きるまでバイバイを続けるという恐ろしい代物だ。"
    },
    "401002": {
        "id": "401002",
        "title": "ジョナサン、視力矯正の新技術",
        "text": "ジョナサン財団が開発したインプラント型水晶体は、視力矯正に応用が可能とのことだ。ただし、水晶体の移植に伴う拒絶反応はまだ解決できていない。"
    },
    "401003": {
        "id": "401003",
        "title": "エーテル適性教育は詐欺だった",
        "text": "3年前、科学的にエーテル適性を身につけられると喧伝し一世を風靡した団体が、集めた金を持って行方をくらましたことがわかった。"
    },
    "402001": {
        "id": "402001",
        "title": "ジョナサン財団のサプリメント、初の配合変更",
        "text": "ジョナサン財団は傘下の検査機関が提供するデータに基づき、伝統的なサプリメントの配合を改良したと発表した。これにより、ホロウと共生する新エリー都住民の体質により合ったものになるとのこと。"
    },
    "402002": {
        "id": "402002",
        "title": "サメの中に1匹、裏切り者がいる？",
        "text": "いま、NEBCの海洋生物ドキュメンタリーが熱い。この至近距離映像を撮影している功労者が誰なのかは皆が気にするところだ。よく見てみよう…サメの群れに、仲間のふりをしたボンプが1体…"
    },
    "402003": {
        "id": "402003",
        "title": "新エリー都建創記念コインが発行",
        "text": "今年の記念コインの原料は、零号ホロウで採取され、最新技術で合成されたエーテルである。そうした経緯もあり、技術的な証明としての意味合いが強いものとなっている。"
    },
    "403001": {
        "id": "403001",
        "title": "ヒトレベルの認知機能…そんなボンプがもういる？",
        "text": "とある企業が、「禁断の果実」テストをパスできるボンプを開発したと述べた。\nこれを受けて科学倫理機構は調査を行い、「論理コアを備えた機械なら、『禁断の果実』テストをパスする潜在能力があってもおかしくない」とする見解を発表している。"
    },
    "403002": {
        "id": "403002",
        "title": "モルタ「やはり人間が必要」",
        "text": "モルタは無人オフィス（スタッフの業務をAIが代替）を試験的に導入し、人件費を27%カットするなど大きな成果を得た。にもかかわらず解雇された従業員が2週間後に復職したのは、AIでは認証コードの入力ができず、人の手を必要としたからだった。"
    },
    "404001": {
        "id": "404001",
        "title": "マルセルがペット市場に進出",
        "text": "マルセルグループが、独自製品でペット市場へ殴り込みをかける。現在、感情シミュレータを搭載したボンプを鋭意開発中だ。\n着せ替え可能で飽きがこないほか、性格のオーダーメイドができるため個性を求めるユーザーにも最適。フンの始末が不要で夜はじっとしていることから、よくあるペットの悩みと無縁でいられるとしている。"
    },
    "404002": {
        "id": "404002",
        "title": "スリーゲートの「未来型」住宅構想",
        "text": "スリーゲートが未来型住宅に力を入れている。開発チームは本格的なVR技術を駆使し、1平方メートルの空間をなんと300倍に体感できるという。\n新エリー都の土地には限りがあり、人口増加を鑑みればこうした方法で市民の居住空間を快適にしていくのも、悪くないと言えるだろう。"
    },
    "501001": {
        "id": "501001",
        "title": "速度制限、改造車市場に影落とす",
        "text": "都市部の秩序維持のため、治安局は車両の速度制限規定を導入した。これにより改造車市場は落ち込む見通しだ。"
    },
    "501002": {
        "id": "501002",
        "title": "セイリンがスプラッシュ株を大量買い",
        "text": "セイリンがスプラッシュ株を大量に購入している。スプラッシュコーラが同社に権利侵害で訴訟を起こしたことに対するカウンターとして、敵対的買収行為に出たとみられている。"
    },
    "502001": {
        "id": "502001",
        "title": "ヴィジョングループが株主総会を開催",
        "text": "株主からの信頼を得るため、ヴィジョングループ経営者のパールマンは、5年以内に同グループをTOPS入りさせてみせると語った。もし期限までに実現できなければ辞任する意向だという。"
    },
    "502002": {
        "id": "502002",
        "title": "TOPS、データの相互運用試験を開始",
        "text": "TOPS財政ユニオンは先日、効率化のため、まずは人事情報の共有からデータ相互運用を開始すると発表した。これを受け、TOPSによる情報の独占がますます進むのではないかと懸念する声が上がっている。"
    },
    "502003": {
        "id": "502003",
        "title": "共同経営者、意見対立で社印投げ捨て",
        "text": "マルセルの買収を受け入れるかどうかについて、ある企業の共同経営者間で意見が衝突し、そのうち1人が社印をホロウに投げ入れてしまったとのこと。"
    },
    "502004": {
        "id": "502004",
        "title": "高志、内部統制の甘さがマネロン招く",
        "text": "高志の窓口係が内部統制に抜け穴を見つけ、長期に渡り違法な資金洗浄を行っていたと発覚した。監督当局は同社に警告を行い、高額の罰金を科した。"
    },
    "503001": {
        "id": "503001",
        "title": "スプラッシュコーラ、権利侵害でセイリングループを提訴",
        "text": "スプラッシュ社は、セイリンがコーラのレシピを盗むため産業スパイを送り込んだとして、特許侵害で同社を提訴した。セイリングループはこれに最高レベルの弁護団を招集して応訴しているとし、スプラッシュコーラが敗訴すれば、逆に名誉棄損で訴えられる可能性がある。"
    },
    "503002": {
        "id": "503002",
        "title": "新たな金融政策、消費の刺激に",
        "text": "新エリー都は引き続き、緩和的な金融政策を堅持することで、短期金利をマイナスに保ち続ける方針であることが分かった。ホロウ災害による景気の落ち込みから、経済を立ち直らせることが目的とみられる。"
    },
    "504001": {
        "id": "504001",
        "title": "重工業、景気に逆行し好調",
        "text": "ホロウがもたらしたインフラ再建のニーズと、ファヌス区の新規開発推進により、景気が低迷するなか重工業は好調を維持している。\n市政部門では、ホロウ早期警戒システムの改良により損失を抑えつつ、インフラ建設に資金を投じて雇用を増やす計画だ。"
    },
    "504002": {
        "id": "504002",
        "title": "高志グループ、複数で保険料値上げ",
        "text": "頻発するホロウ災害に、高志グループでは住宅防災保険、損害保険など複数の保険で料金の値上げに踏み切った。これに対し激しい抗議活動が起こっているが、高志側は「セットプランによって値上げ分を相殺できる」としている。"
    },
    "1000001": {
        "id": "1000001",
        "title": "「沙羅ゴールデンウィーク」\n絶賛準備中",
        "text": "インタビューに応じた市民は、「チケットはもう取ってあるので、あとは休暇に入るだけですね。ぶっちゃけ仕事行きたくないです（笑）」と語った。"
    },
    "1000002": {
        "id": "1000002",
        "title": "「沙羅ゴールデンウィーク」\n開幕！",
        "text": "インターノットには、「きっとエーテリアスも祝ってるにちがいない！」というふざけた書き込みも。休暇といえど、ホロウには近づかないようご注意を。"
    },
    "1000003": {
        "id": "1000003",
        "title": "「沙羅ゴールデンウィーク」に\nピンチ",
        "text": "2週間以内に消失すると思われていたホロウC41が異常な拡張を見せたことで、避難のため多数のイベントがキャンセルとなった。"
    },
    "1000004": {
        "id": "1000004",
        "title": "ホロウ調査協会\n新メンバー絶賛募集中",
        "text": "新エリー都の未来を守るため、今すぐホロウ調査協会に入ろう。"
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "治安局が赤牙組の解体に乗り出す。逃亡中のメンバーに警戒を！"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "旧都地下鉄改修プロジェクトに新展開！ヴィジョン・コーポレーションが低コストで落札に成功。"
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "爆薬を輸送する列車の遅延により、旧地下鉄爆破計画に遅れが出る見込み。"
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "「コスト削減」のため一般市民の命を犠牲に？治安局が緊急突入！"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "白祇重工の元社長が起こした現金持ち逃げ事件、その裏側を暴くのは？"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "この父にしてこの娘あり？「お騒がせ企業」に大役は務まるのか？"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "低金利融資に施工許可も滞る現在、白祇重工の行く末は？"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "ホロウに巻き込まれたバレエツインズ、却って有名な心霊スポットとなる？"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "ヴィジョン爆破事件まもなく開廷 パールマン無罪の可能性も！？"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "裁判所の飛行船に次々と襲撃が！パールマン驚きの逃亡劇！"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "市民の安全が第一！「治安パトロール強化月間」で共に平和を守ろう"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "ラマニアンホロウが活性低下！共生ホロウの消滅にも可能性が？"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "跋扈する犯罪集団！市民の声届かず"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "迅雷の裁き！？指名手配犯「千面相」逮捕！"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "完全停滞のヴィジョン事件！「正義は何処へ？」被害者の訴えは…"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "H.A.N.D.お墨付きの最新VRシステム？"
    },
    "": {
        "id": "",
        "title": null,
        "text": "雲隠れ、それとも身代わり？物議を醸すブリンガー失踪の謎"
    }
}