{
    "101001": {
        "id": "101001",
        "title": "Ether Habis = Kota Baru Jatuh?",
        "text": "Setelah Ether habis, apa Kota New Eridu akan mundur ke Outer Ring? Tanggapan ahli: Pertama-tama, khawatirkan bencana Hollow dulu."
    },
    "101002": {
        "id": "101002",
        "title": "Hukuman Keras untuk Penghancur Truk Kargo Mini",
        "text": "Truk Kargo Mini merupakan alat pendukung penting. Tolong jangan menyalip atau menghalangi mereka. Public Security akan fokus menindak perilaku seperti ini."
    },
    "101003": {
        "id": "101003",
        "title": "Makan Wortel Bisa Cegah Kontaminasi?",
        "text": "Para ahli mengatakan: Tidak ada dasar faktual atas klaim ini. Kemampuan Bangboo untuk masuk atau keluar dari Hollow tidak ada hubungannya dengan apakah mereka memakan wortel atau tidak."
    },
    "102001": {
        "id": "102001",
        "title": "Data Pejabat Carrot Bocor di Inter-Knot",
        "text": "Sejumlah data Carrot baru-baru ini bocor ke Inter-Knot karena sebuah celah di sistem keamanan. Para pengguna Inter-Knot pun menyuarakan keluhan mereka: Jebakan seperti ini sudah jelas untuk memancing para Hollow Raider, benar-benar terlalu kentara."
    },
    "102002": {
        "id": "102002",
        "title": "Defense Force Memperbarui Peralatannya",
        "text": "Karena seringnya terjadi insiden Hollow, Defense Force baru-baru ini melakukan pembaruan peralatan yang signifikan, dengan peningkatan penting dalam otomatisasi dan presisi."
    },
    "102003": {
        "id": "102003",
        "title": "Hadiah Tahunan Penemuan Besar Avocado Science",
        "text": "Penemuan Tahunan Avocado Science Award: Ether yang sangat aktif tidak stabil dan tidak dapat diangkut keluar dari Hollow, jadi mengapa tidak mendirikan pabrik di dalam Hollow saja?"
    },
    "103001": {
        "id": "103001",
        "title": "Teknologi Intertia Ether: Penipuan Abad Ini?",
        "text": "Teknologi perubahan Ether bisa mengubah Ether aktif menjadi senyawa stabil yang dipandang sebagai harapan bagi revolusi dalam produktivitas. Namun, pengungkapan baru-baru ini menunjukkan bahwa hasilnya telah dipalsukan, dan proyek penelitian tersebut sebenarnya digunakan sebagai kedok pencucian uang oleh sekelompok geng."
    },
    "103002": {
        "id": "103002",
        "title": "Logam Baru Penangkal Korupsi Ether",
        "text": "Logam yang baru dikembangkan memiliki ketahanan terhadap kontaminasi Ether yang kuat dan bisa digunakan untuk konstruksi komponen AI.\nSebagian orang khawatir kalau hal ini akan meningkatkan keunggulan kompetitif AI di posisi Investigator, yang dapat menyebabkan diskriminasi dalam dunia kerja."
    },
    "104001": {
        "id": "104001",
        "title": "Kemajuan Besar Dalam Perawatan Kontaminasi",
        "text": "Jonathan Medical sudah membuat perkembangan baru: tim R&D bisa membalikkan Kontaminasi Ether. Teknologi ini hanya bisa mengobati area kontaminasi kecil, sedang, dan jangka pendek. Masih ada kesenjangan teknologi antara perawatan kontaminasi dan pemulihan kontaminasi yang diharapkan masyarakat."
    },
    "104002": {
        "id": "104002",
        "title": "Kabur Saat Lihat Ethereal Ini!",
        "text": "Apa kamu berharap penulis merilis gambar Ethereal yang berisiko tinggi untuk memudahkan identifikasi? Fakta: Segera lari begitu melihat Ethereal! \nNB: Mohon jangan mendekati entitas humanoid di dalam Hollow karena mereka mungkin adalah individu yang terkontaminasi. Dan bagi mereka yang menunggu diselamatkan, berhati-hatilah saat mencoba membantu orang lain."
    },
    "201001": {
        "id": "201001",
        "title": "\"Vinyl Hitam\" Memutar Lagu Terlarang",
        "text": "Vinyl Hitam mendapat banyak keluhan setelah mereka secara tidak sengaja memutar lagu yang dilarang dengan efek spesial."
    },
    "201002": {
        "id": "201002",
        "title": "Tawaran Terbaik Dengan Penurunan Terkendali",
        "text": "St. Leen menuduh program belanja \"Tawaran Terbaik\" menjual dengan harga rendah, sehingga mengganggu ekosistem rantai penjualan."
    },
    "201003": {
        "id": "201003",
        "title": "Kecelakaan Siaran Berita NEBC",
        "text": "Seorang pembawa berita NEBC tanpa diduga mengenakan setelan jas di atas dan celana pendek di bawah saat siaran. Hal ini memicu diskusi."
    },
    "202001": {
        "id": "202001",
        "title": "Pembawa Acara \"Bangboo, Si Serbatahu!\" Kabur!",
        "text": "Pertanyaan tamu spesial episode ini: Bisakah Bangboo digunakan sebagai ransum darurat di dalam Hollow? Setelah mendengar pertanyaan ini, pembawa acara panik, melarikan diri, dan memaksa rekaman dihentikan."
    },
    "202002": {
        "id": "202002",
        "title": "\"2:30 PM\" Tidak Terbit Lagi?",
        "text": "\"2:30 PM\" mengumumkan akan berhenti terbit bulan depan. Hal ini menyebabkan kekecewaan besar.\nTapi jangan tertipu dulu. Majalah ini pernah sengaja mengklaim menghentikan penerbitannya sebanyak lima kali di masa lalu untuk meningkatkan penjualan."
    },
    "202003": {
        "id": "202003",
        "title": "Prekuel Starlight Knight Tayang",
        "text": "Masa lalu Starlight Knight yang misterius akan segera terungkap!\nSebelum musim panas yang mengubah kehidupannya, Starlight Knight hanyalah seorang pelajar biasa."
    },
    "203001": {
        "id": "203001",
        "title": "Identitas Asli Orca Terungkap?",
        "text": "Ada orang yang melihat seorang pria paruh baya memakai kostum orca di metro. Pria paruh baya tersebut diduga adalah aktor maskot OBC. Respons OBC: Orca datang dari lautan untuk menyebarkan cinta dan bukanlah seorang pria paruh baya."
    },
    "203002": {
        "id": "203002",
        "title": "The Brave and the Mirror Demon King Dibuat Ulang!",
        "text": "Video game klasik, The Brave and the Mirror Demon King, akan dibuat ulang tahun depan. Selama wawancara, beberapa pemain menunjukkan antisipasi mereka. Sementara yang lain mengatakan, \"Jangan mengulangi materi lama. Tolong rilis game baru.\""
    },
    "204001": {
        "id": "204001",
        "title": "Pemeran Monica Dirumorkan Berpacaran",
        "text": "Kak Monica dari drama populer tengah malam, \"Oh~ Sayangku\", akhir-akhir ini terlihat memasuki dan meninggalkan apartemen bersama seorang pria. Agensi manajemennya menolak merespons hal ini.\nReporter kami telah melakukan wawancara di Sixth Street, dan seorang penggemar yang tidak menyebutkan namanya menyatakan diri sebagai pacar yang dirumorkan dalam laporan tersebut."
    },
    "204002": {
        "id": "204002",
        "title": "Gunung Port Tembus Satu Juta Box Office",
        "text": "Film \"Gunung Port\" telah menjadi kuda hitam terbesar saat dirilis. Dengan biaya produksi hanya 450.000 Denny, film ini mampu meraup 1,64 juta Denny di hari pertama.\nDalam film tersebut, sekelompok remaja kembali ke kota masa kecil mereka yang telah lama terbengkalai. Mereka mengingat kembali kenangan lama mereka, tanpa menyadari bahwa rahasia kelam sedang menunggu mereka."
    },
    "301001": {
        "id": "301001",
        "title": "Penutupan Jalan Sixth Street",
        "text": "Beberapa jalan di Sixth Street sedang menjalani renovasi. Waktu renovasi selesai belum diketahui secara pasti. Mohon kepada Wisatawan yang memiliki rencana perjalanan untuk memperhatikan pengumuman selanjutnya."
    },
    "301002": {
        "id": "301002",
        "title": "Bahaya Kafein Bagi Sebagian manusia separuh",
        "text": "Penelitian terbaru menunjukkan beberapa manusia separuh memiliki intoleransi terhadap kafein. Mengonsumsi kopi dapat menyebabkan masalah jantung."
    },
    "301003": {
        "id": "301003",
        "title": "Produk AI Bisa Membuat Bangboo Menganggur",
        "text": "Best Choice Group meluncurkan rumah pintar yang sepenuhnya otomatis. Beberapa Bangboo mengungkapkan kekhawatiran akan potensi kehilangan pekerjaan akibat hal ini."
    },
    "302001": {
        "id": "302001",
        "title": "Scarlet Noble Terkena Keluhan Iklan Palsu",
        "text": "Keluhan konsumen: Scarlet Noble dituduh melakukan iklan palsu, diduga tidak memiliki darah asli dalam rasa rahasianya. Scarlet Noble merespons: Menggunakan darah asli akan menimbulkan kekhawatiran yang serius."
    },
    "302002": {
        "id": "302002",
        "title": "Pria Dirawat di RS: Diduga Adanya KDRT",
        "text": "Public Security telah menerima laporan dari rumah sakit bahwa seorang pria yang dirawat di dicurigai telah menjadi korban kekerasan rumah tangga. Pria tersebut pun menjelaskan bahwa dia ini akibat dari \"perdebatan\" dengan kucingnya yang ingin mencuri makanannya."
    },
    "302003": {
        "id": "302003",
        "title": "Stasiun Energi Minerva Meledak",
        "text": "Sebuah pembangkit listrik di Minerva Quarter meledak. Beruntung tidak ada Bangboo yang menjadi korban jiwa. Perbaikan diperkirakan memakan waktu seminggu, dan mungkin kekurangan listrik akan terjadi selama perbaikan berlangsung."
    },
    "302004": {
        "id": "302004",
        "title": "Kontroversi Produk Baru Tin Master",
        "text": "Diskusi Inter-Knot: produk baru Tin Master memiliki rasa yang imajinatif dan sulit dinikmati. Tin Master menjawab: Kopi adalah minuman bagi mereka yang menghargai keunikan."
    },
    "303001": {
        "id": "303001",
        "title": "Artis Terkenal Dituduh Menyalahgunakan Bangboo",
        "text": "Mantan istri seniman terkenal Vincent baru-baru ini bergabung dengan Organisasi Perlindungan Bambu. Dia mengklaim kalau karya seni Vincent, \"Penderitaan Bangboo\", dari tahun lalu terlibat dalam penganiayaan terhadap Bangboo selama pembuatannya dan melanggar standar etika mesin."
    },
    "304001": {
        "id": "304001",
        "title": "Koleksi Ballet Bersaudara Dipertanyakan",
        "text": "Baru-baru ini, seorang kritikus ternama terang-terangan mengkritik koleksi Ballet bersaudara sebagai \"sampah seni\". Kritikus menambahkan, \"Saat semua orang menyebut kerikil sebagai emas, lama-kelamaan kerikil itu akan menjadi emas. Bukankah menciptakan sensasi adalah keunggulan Ballet bersaudara?\"\n*Wawancara tidak mencerminkan opini surat kabar ini."
    },
    "304002": {
        "id": "304002",
        "title": "Perjalanan ke Kantin Hollow Investigation Association",
        "text": "Apa yang setiap hari dimakan para pahlawan yang melindungi New Eridu? Aku mau lihat!\nDi dalam kafetaria karyawan, di mana makanan disediakan gratis, selain hidangan utama yang lezat, terdapat banyak pilihan makanan penutup yang tersedia, seperti pai coklat, puding custard, kue Basque..."
    },
    "401001": {
        "id": "401001",
        "title": "Hati-hati Terhadap Virus Bangboo Bye-Bye",
        "text": "Akhir-akhir ini, virus Bangboo Bye-Bye mewabah dan Bangboo yang terinfeksi akan terus melambaikan tangan sampai baterainya habis."
    },
    "401002": {
        "id": "401002",
        "title": "Lensa dari Teknologi Terbaru Jonathan Dapat Memperbaiki Penglihatan",
        "text": "Lensa implantasi kristal baru yang dikembangkan oleh Jonathan bisa menyembuhkan penglihatan, tetapi reaksi penolakan kristal masih harus terus diteliti."
    },
    "401003": {
        "id": "401003",
        "title": "Pendidikan Bakat Ether Terungkap Sebagai Penipuan",
        "text": "Tiga tahun yang lalu, sebuah lembaga membuat gempar saat menyatakan mereka dapat mengembangkan bakat Ether seseorang secara ilmiah, tetapi sekarang mereka telah menghilang setelah membawa kabur uang investasi yang mereka terima."
    },
    "402001": {
        "id": "402001",
        "title": "Formula Suplemen Jonathan Dimodifikasi Untuk Pertama Kali",
        "text": "Berdasarkan dari data institusi kesehatan, Jonathan sudah melakukan kemajuan dalam formula suplemen klasik untuk pertama kalinya. Hal ini membuat suplemen ini makin cocok untuk warga New Eridu yang tinggal berdampingan dengan Hollow."
    },
    "402002": {
        "id": "402002",
        "title": "Ada Pengkhianat di Antara Kita?",
        "text": "Dokumenter NEBC tentang hewan laut menjadi sangat populer. Siapa yang merekam dari jarak dekat? Lihat, ada Bangboo yang menyamar menjadi salah satu anggota di kelompok hiu itu..."
    },
    "402003": {
        "id": "402003",
        "title": "Koin Peringatan Berdirinya New Eridu Diluncurkan",
        "text": "Koin peringatan tahun ini terbuat dari Ether yang ditambang dari Hollow Zero dan disintesis dengan teknologi material terbaru, memiliki makna yang signifikan."
    },
    "403001": {
        "id": "403001",
        "title": "Apa Ada Bangboo yang Memiliki Kecerdasan Manusia?",
        "text": "Sebuah perusahaan menyatakan sudah membuat Bangboo yang bisa lolos tes terlarang.\nSetelah penyelidikan yang dilakukan oleh lembaga etika ilmiah, mereka memberi tanggapan: Setiap mesin yang memiliki komponen Chip Logika memiliki potensi untuk lolos tes Buah Terlarang."
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: Tidak Bisa Tanpa Manusia",
        "text": "Mortar Group sedang mencoba mengimplementasikan sebuah kantor AI untuk menggantikan karyawan manusia, hasilnya cukup efektif, dan menghemat biaya tenaga kerja sebesar 27%. Namun, karyawan yang diberhentikan dipekerjakan kembali setelah 2 minggu. Alasannya karena AI membutuhkan bantuan manusia dalam menjawab captcha."
    },
    "404001": {
        "id": "404001",
        "title": "Marcel Corporation Memasuki Bisnis Hewan Peliharaan",
        "text": "Marcel Group sudah memasuki pasar hewan peliharaan dengan produk yang unik dan sedang mengembangkan Bangboo yang dilengkapi dengan sistem simulasi emosi.\nKamu bisa mengganti pakaiannya, sehingga kamu tidak akan pernah bosan. Kamu dapat menyesuaikan mode emosi untuk disesuaikan dengan keinginanmu. Kamu tidak perlu membersihkan kotoran dan dia tidak berisik di malam hari. Semua hal ini memecahkan banyak masalah yang umum terjadi pada hewan peliharaan."
    },
    "404002": {
        "id": "404002",
        "title": "Visi Rumah Masa Depan dari Three Gates Corp.",
        "text": "Three Gates Corp. berfokus pada industri perumahan masa depan! Tim R&D memanfaatkan teknologi virtual untuk memberikan pengalaman tinggal di ruangan 300 meter persegi yang sebenarnya adalah ruangan dengan luas 1 meter persegi. Karena tanah di New Eridu terbatas, serta diperkirakan akan terjadi lonjakan warga, perumahan semacam ini bisa menjadi solusi efektif untuk menjamin kualitas kehidupan warga."
    },
    "501001": {
        "id": "501001",
        "title": "Aturan Batas Kecepatan Memengaruhi Pasar Mobil Modifikasi",
        "text": "Untuk menjaga ketertiban di kota, Public Security menetapkan aturan batas kecepatan untuk kendaraan. Pasar mobil modifikasi mengalami penurunan."
    },
    "501002": {
        "id": "501002",
        "title": "St. Leen Membeli Saham Splash Dalam Jumlah Besar",
        "text": "St. Leen sudah membeli sejumlah besar saham dari Splash, diduga sebagai upaya pengambilalihan yang tidak sah untuk menghadapi gugatan pelanggaran hak cipta yang diajukan oleh Splash."
    },
    "502001": {
        "id": "502001",
        "title": "Vision Group Mengadakan Rapat Direksi",
        "text": "Untuk mengembalikan keyakinan para pemegang saham, pengelola Perlman menyatakan dalam waktu 5 tahun, dia akan membuat Vision Group menjadi bagian dari TOPS. Jika target ini tidak tercapai pada akhir periode tersebut, maka dia akan mengundurkan diri sebagai tanggung jawab atas kegagalan tersebut."
    },
    "502002": {
        "id": "502002",
        "title": "TOPS Menguji Pertukaran Data",
        "text": "Akhir-akhir ini, TOPS Alliance mengumumkan akan mulai pertukaran data dengan membagi informasi personil dan meningkatkan efisiensi. Muncul kekhawatiran kalau langkah ini akan menyebabkan monopoli informasi."
    },
    "502003": {
        "id": "502003",
        "title": "Mitra Saling Lempar Stempel Perusahaan Karena Berselisih",
        "text": "Mitra dari perusahaan tertentu memiliki pendapat yang berbeda tentang akuisisi Marcel dan berbalik melawan satu sama lain. Salah satu dari mereka, dengan marah, melemparkan segel resmi ke dalam Hollow."
    },
    "502004": {
        "id": "502004",
        "title": "Kontrol Internal yang Lemah Menyebabkan Pencucian Uang di High Ambitions Corp.",
        "text": "Seorang teller mengambil keuntungan dari kelemahan dalam pengendalian internal High Ambitions, dan untuk waktu yang lama mencuci uang untuk industri ilegal. Otoritas pengawas mengeluarkan peringatan kepada High Ambitions dan mengenakan denda besar."
    },
    "503001": {
        "id": "503001",
        "title": "Splash Cola menuntut St. Leen Corp",
        "text": "Splash menggugat St. Leen untuk pemalsuan hak paten dan menuduh mereka mengirim mata-mata untuk mencuri resep cola mereka. St. Leen telah mengumpulkan tim pengacara terbaik untuk menanggapi gugatan tersebut. Jika Splash kalah, mereka mungkin akan menghadapi tuntutan pencemaran nama baik."
    },
    "503002": {
        "id": "503002",
        "title": "Kebijakan keuangan memicu konsumsi",
        "text": "Dilaporkan kalau New Eridu akan terus mempertahankan kebijakan moneter yang longgar dan mempertahankan suku bunga jangka pendek tetap negatif. Langkah ini untuk membantu ekonomi New Eridu segera pulih dari keterpurukan akibat bencana Hollow."
    },
    "504001": {
        "id": "504001",
        "title": "Belobog Industries Meningkat Pesat Melawan Tren Pasar",
        "text": "Hollow menciptakan kebutuhan untuk rekonstruksi infrastruktur dan pengembangan area baru di Faunus didorong maju. Di tengah suasana pasar yang sedang lesu, industri manufaktur menunjukkan kekuatan dengan kinerja yang baik.\nPemerintah kota berencana mengurangi kerugian dengan mengoptimalkan sistem peringatan Hollow, sambil mengalokasikan dana untuk proyek infrastruktur, dan menciptakan lebih banyak lapangan kerja."
    },
    "504002": {
        "id": "504002",
        "title": "Premi Asuransi High Ambitions Corp. Naik Berlipat-lipat",
        "text": "Untuk menghadapi bencana Hollow yang semakin sering terjadi belakangan ini, High Ambitions Corp. memutuskan untuk menaikkan premi asuransi pada berbagai jenis asuransi, termasuk tetapi tidak terbatas pada asuransi pencegahan bencana dan kerugian properti. Langkah ini menuai protes yang sengit. High Ambitions memberi tanggapan: Konsumen bisa mengimbangi kenaikan biaya dengan paket diskon."
    },
    "1000001": {
        "id": "1000001",
        "title": "Persiapan Minggu Emas Kamelia",
        "text": "Publik yang diwawancarai menyatakan bahwa mereka sudah lama mendapatkan tiketnya dan mereka hanya ingin pergi berlibur secepatnya, mereka benar-benar tidak tertarik untuk bekerja."
    },
    "1000002": {
        "id": "1000002",
        "title": "Pembukaan Minggu Emas Kamelia!",
        "text": "Inter-Knot bahkan membuat lelucon kalau Ethereal juga ingin merayakannya! Kalian harus ingat untuk jaga jarak dari Hollow di saat libur."
    },
    "1000003": {
        "id": "1000003",
        "title": "Krisis Minggu Emas Kamelia",
        "text": "Hollow C41, yang diperkirakan akan menghilang dalam 2 minggu, tiba-tiba meluas secara abnormal, sehingga banyak aktivitas dibatalkan di berbagai wilayah untuk menghindari bencana."
    },
    "1000004": {
        "id": "1000004",
        "title": "HIA sedang Aktif Merekrut",
        "text": "Lindungi masa depan New Eridu dengan bergabung dalam Hollow Investigative Association."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "Public Security sedang mengambil langkah-langkah untuk membubarkan Geng Red Fang!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Informasi terkini proyek renovasi metro ibu kota lama: Vision Corporation memenangkan tender dengan biaya rendah."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Karena keterlambatan pengangkutan bahan peledak, rencana penghancuran stasiun metro lama mengalami penundaan."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Penghematan biaya dibayar dengan nyawa? PubSec bergegas untuk memulai penyelamatan!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Mantan presiden Belobog menghilang setelah menggelapkan dana. Siapa yang akan mengungkap rahasia di baliknya?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Buah Jatuh Tak Jauh dari Pohonnya? Apakah Perusahaan Korup Ini Dapat Diandalkan?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Kesulitan mendapat pinjaman dengan bunga rendah dan izin konstruksi, akan ke arah mana Belobog Industries?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Ballet Twins terjatuh ke dalam Hollow dan menjadi tempat favorit para pencinta hal mistis?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Jadwal persidangan kasus Vision sudah semakin dekat! Keputusan vonis untuk Perlman masih belum dipastikan?!"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Kapal udara Pengadilan Tinggi dibajak! Perlman berhasil kabur!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "Keamanan warga adalah prioritas utama! Sosialisasi Keamanan Bulanan Public Security: Ciptakan Kedamaian!"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Lemnian Hollow sudah melemah! Ada harapan melenyapkan Sub-Hollow yang berkaitan?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Geng Kriminal terus merajalela! Siapa yang akan menyelamatkan kota ini?!"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Gerak Cepat! Buronan \"Seribu Wajah\" telah ditangkap!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Kasus Vision dihentikan sepenuhnya! Korban bertanya: Kapan keadilan akan ditegakkan?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "Sistem VR terbaru yang sudah diuji dan tersertifikasi oleh HAND?"
    },
    "": {
        "id": "",
        "title": null,
        "text": "Melarikan diri atau dijadikan kambing hitam? Hilangnya Bringer menimbulkan kecurigaan."
    }
}