{
    "101001": {
        "id": "101001",
        "title": "Ether cạn kiệt dẫn đến sự sụp đổ của thành phố mới?",
        "text": "Sau khi Ether cạn kiệt, liệu New Eridu có suy yếu? Chuyên gia trả lời: Hãy lo lắng về tai họa Lỗ Hổng trước."
    },
    "101002": {
        "id": "101002",
        "title": "Phá hoại xe tải nhỏ sẽ bị trừng phạt nghiêm khắc",
        "text": "Xe tải nhỏ là phương tiện hậu cần quan trọng, xin đừng chặn xe cướp hàng. Cục Trị An sẽ trừng trị nghiêm khắc hành vi này."
    },
    "101003": {
        "id": "101003",
        "title": "Ăn nhiều Cà Rốt để chống ăn mòn?",
        "text": "Chuyên gia cho rằng: Không có bằng chứng chắc chắn cho nhận định này. Việc Bangboo có thể ra vào Lỗ Hổng không liên quan đến việc nó có ăn Cà Rốt hay không."
    },
    "102001": {
        "id": "102001",
        "title": "Dữ liệu Cà Rốt chính thức bị rò rỉ trên Inter-Knot",
        "text": "Gần đây một loạt dữ liệu Cà Rốt đã rò rỉ lên Inter-Knot do lỗ hổng bảo mật. Dân cư mạng Inter-Knot đều nhất trí: Mồi nhử Đạo Tặc Lỗ Hổng có lộ quá rồi không?"
    },
    "102002": {
        "id": "102002",
        "title": "Lực Lượng Phòng Vệ tiếp nhận cải tiến trang bị",
        "text": "Do Lỗ Hổng xuất hiện thường xuyên, Lực Lượng Phòng Vệ gần đây đã tiến hành đổi mới toàn bộ trang bị. Sau đợt thay đổi này, mức độ chuẩn xác và tự động hóa đều sẽ tăng cao."
    },
    "102003": {
        "id": "102003",
        "title": "Phát hiện lớn trong năm của Giải thưởng khoa học Avocado",
        "text": "Giải thưởng khoa học Avocado cho khám phá của năm: Ether có hoạt tính cao không ổn định, không thể vận chuyển ra khỏi Lỗ Hổng, tại sao không mở nhà máy trực tiếp trong Lỗ Hổng?"
    },
    "103001": {
        "id": "103001",
        "title": "Kỹ thuật trơ hóa Ether: Trò lừa thế kỷ?",
        "text": "Kỹ thuật trơ hóa Ether có thể chuyển hóa Ether hoạt tính cao thành hợp chất ổn định, được coi là niềm hy vọng cho cuộc cải cách tăng năng suất. Gần đây, người ta tiết lộ rằng kết quả này là giả, trên thực tế là dùng danh nghĩa nghiên cứu và phát triển để rửa tiền."
    },
    "103002": {
        "id": "103002",
        "title": "Hợp kim mới chống Ether ăn mòn hiệu quả",
        "text": "Hợp kim mới được phát triển có khả năng chống ăn mòn mạnh mẽ đối với Ether, có thể được sử dụng trong các linh kiện cho cấu trúc thông minh.\nCó những lo ngại rằng điều này sẽ tăng cường lợi thế cạnh tranh của AI ở vị trí điều tra viên, dẫn đến sự phân biệt đối xử trong công việc."
    },
    "104001": {
        "id": "104001",
        "title": "Chữa trị Ether Ăn Mòn có tiến triển",
        "text": "Jonathan Medical có tiến triển mới: Nhóm nghiên cứu có thể đảo ngược sự ăn mòn ở Ether. Kỹ thuật này hiện chỉ có thể trị liệu ở vùng diện tích nhỏ, mức độ nhẹ, thời gian ăn mòn ngắn. Vẫn còn một khoảng cách lớn về mặt kỹ thuật để đạt đến khả năng \"điều trị cho người bị ăn mòn\" và \"sửa chữa thiết bị ăn mòn\" mà mọi người đang mong đợi."
    },
    "104002": {
        "id": "104002",
        "title": "Mau chạy khi thấy Ethereal này!",
        "text": "Lẽ nào bạn mong đợi người viết sẽ đăng ảnh của Ethereal nguy hiểm cao, để dễ dàng nhận dạng? Sự thật là: Nhìn thấy bất cứ Ethereal nào đều phải bỏ chạy ngay!\nNgoài ra: Xin hãy tránh xa các thực thể hình người ở Lỗ Hổng, vì chúng có khả năng là người bị Ăn Mòn. Những người đang chờ giải cứu nên cẩn thận khi giải cứu người khác."
    },
    "201001": {
        "id": "201001",
        "title": "Máy Hát Màu Đen phát nhầm nhạc cấm",
        "text": "Đài phát thanh \"Máy Hát Màu Đen\" vì \"phát nhầm\" ca khúc bị cấm kèm theo hiệu ứng âm thanh đặc biệt, đã bị đông đảo thính giả khiếu nại."
    },
    "201002": {
        "id": "201002",
        "title": "\"Ra Giá Tốt Nhất\" bị tố bán phá giá",
        "text": "St. Leen ra cáo buộc chương trình mua sắm \"Ra Giá Tốt Nhất\" bán phá giá, gây tổn hại nghiêm trọng đến hệ sinh thái chuỗi bán hàng."
    },
    "201003": {
        "id": "201003",
        "title": "Sự cố phát sóng của đài NEBC",
        "text": "Người dẫn chương trình tin tức của đài NEBC vô tình bị phát hiện mặc áo vest với quần đùi, làm dấy lên cuộc tranh luận sôi nổi."
    },
    "202001": {
        "id": "202001",
        "title": "MC \"Bangboo Biết Hết\" bỏ trốn",
        "text": "Khách mời kỳ này đưa ra câu hỏi: Bangboo có thể làm thức ăn khẩn cấp trong Lỗ Hổng không? Người dẫn chương trình nghe xong thì hoảng sợ bỏ chạy, ghi hình bị gián đoạn."
    },
    "202002": {
        "id": "202002",
        "title": "\"2:30 PM\" ngừng xuất bản?",
        "text": "\"2:30 PM\" cho biết sẽ ngừng xuất bản vào tháng sau, gây nhiều tiếc nuối.\nĐừng để bị lừa, tạp chí này đã giả vờ ngừng xuất bản 5 lần để tăng doanh số bán hàng."
    },
    "202003": {
        "id": "202003",
        "title": "\"Kỵ Sĩ Ánh Sao\" phần đầu lên sóng",
        "text": "Quá khứ bí ẩn của Kỵ Sĩ Ánh Sao sắp được hé lộ!\nTrước mùa hè thay đổi cuộc đời đó, Kỵ Sĩ Ánh Sao cũng chỉ là một học sinh trung học bình thường."
    },
    "203001": {
        "id": "203001",
        "title": "Thân phận thật sự của cá voi sát thủ, linh vật OBC bị vạch trần?",
        "text": "Có người đã thấy một người đàn ông trung niên mặc trang phục da cá voi sát thủ trên tàu điện ngầm, người này bị nghi là diễn viên người thật của linh vật. OBC trả lời: Cá voi sát thủ đến từ đại dương muốn lan tỏa tình yêu từ biển vào đến đất liền, không phải là người đàn ông trung niên."
    },
    "203002": {
        "id": "203002",
        "title": "\"Nhiệm Vụ Trong Gương\" được làm lại!",
        "text": "Trò chơi điện tử vượt ải màn hình ngang kinh điển \"Nhiệm Vụ Trong Gương\" sẽ được làm lại vào năm sau. Trong các cuộc phỏng vấn, một số người chơi bày tỏ sự mong đợi của họ, trong khi những người khác nói: Đừng \"âm thầm\" làm kiểu bình mới rượu cũ, hãy làm cái mới."
    },
    "204001": {
        "id": "204001",
        "title": "Diễn viên thủ vai Monica nghi ngờ đang yêu",
        "text": "Monica của phim truyền hình đêm khuya nổi tiếng \"Ôi~ Ngọt Ngào\" gần đây bị chụp ảnh ra vào một căn hộ với người khác giới. Công ty quản lý từ chối phản hồi về vụ việc.\nPhóng viên của chúng tôi đã thực hiện một cuộc phỏng vấn ở Ngõ Sáu, một người hâm mộ giấu tên đã khẳng định rằng anh ấy là bạn trai tin đồn của Monica trong bài báo."
    },
    "204002": {
        "id": "204002",
        "title": "Doanh thu \"Đỉnh Núi Port\" vượt 1 triệu",
        "text": "\"Đỉnh Núi Port\" ra mắt đạt thành công lớn, kinh phí sản xuất chỉ 450.000 Denny, doanh thu phòng vé ngày đầu tiên đạt 1,64 triệu.\nTrong phim, một nhóm thanh thiếu niên quay trở lại thị trấn bị bỏ hoang thời thơ ấu. Họ thăm lại quê hương nhưng không biết rằng một bí mật đen tối đang chờ đợi họ trở về."
    },
    "301001": {
        "id": "301001",
        "title": "Thông báo phong tỏa con đường Ngõ Sáu",
        "text": "Một số tuyến đường ở Ngõ Sáu đang được cải tạo, chưa xác định được thời gian hoàn thành, người có kế hoạch đi lại xin chú ý."
    },
    "301002": {
        "id": "301002",
        "title": "Caffeine có hại cho một số Người Thú",
        "text": "Nghiên cứu mới nhất cho thấy, một số Người Thú không thể nạp caffeine, việc uống cà phê có thể gây ra các vấn đề tim mạch."
    },
    "301003": {
        "id": "301003",
        "title": "Sản phẩm trí tuệ mới có thể khiến Bangboo thất nghiệp",
        "text": "Tập Đoàn Best Choice cho ra mắt ngôi nhà thông minh. Một số Bangboo cho biết: Họ lo lắng sẽ mất việc vì điều này."
    },
    "302001": {
        "id": "302001",
        "title": "Bá Tước Đỏ đối mặt với khiếu nại quảng cáo sai sự thật",
        "text": "Khiếu nại của người tiêu dùng: Hương vị tiềm ẩn trong Bá Tước Đỏ không có máu thật, quảng cáo sai sự thật. Bá Tước Đỏ phản hồi: Có thật thì mới có vấn đề."
    },
    "302002": {
        "id": "302002",
        "title": "Chàng trai bị thương nặng nhập viện nghi bị bạo lực gia đình",
        "text": "Cục Trị An nhận được tin báo từ bệnh viện: Một người đàn ông nhập viện bị nghi ngờ do bạo lực gia đình. Người đàn ông này cho biết: Bản thân chỉ đang bảo vệ thức ăn bị mèo giành giật."
    },
    "302003": {
        "id": "302003",
        "title": "Trạm Năng Lượng Minerva phát nổ",
        "text": "Trạm Năng Lượng Khu Minerva bị nổ, may mắn không có Bangboo nào bị thương. Việc sửa chữa dự kiến mất một tuần, điện năng có thể bị thắt chặt trong thời gian này."
    },
    "302004": {
        "id": "302004",
        "title": "Món mới Đặc Chế Của Tin gây tranh cãi",
        "text": "Inter-Knot thảo luận sôi nổi: Món đặc chế mới của Tin Master có vị khó uống ngoài sức tưởng tượng. Tin Master trả lời: Cà phê là một loại thức uống cao ngạo."
    },
    "303001": {
        "id": "303001",
        "title": "Nghệ sĩ nổi tiếng bị tố ngược đãi Bangboo",
        "text": "Vợ cũ của họa sĩ nổi tiếng Vincent mới đây đã gia nhập tổ chức bảo vệ Bangboo, tuyên bố rằng bức tranh \"Bé Bangboo Khổ Hạnh\" của ông năm ngoái, trong quá trình sáng tác, đã ngược đãi Bangboo, vi phạm đạo đức nghề nghiệp..."
    },
    "304001": {
        "id": "304001",
        "title": "Bộ sưu tập của anh em Ballet bị nghi ngờ",
        "text": "Gần đây, một nhà phê bình nổi tiếng đã công khai chỉ trích bộ sưu tập của anh em nhà Ballet là rác rưởi nghệ thuật. \"Một viên đá mà chục ngàn người nói là thỏi vàng cuối cùng sẽ biến thành thỏi vàng. Thổi phồng giá trị, đây chẳng phải chính là thứ mà anh em nhà Ballet rất giỏi sao?\"\n*Người phỏng vấn không đại diện cho quan điểm của tờ báo này."
    },
    "304002": {
        "id": "304002",
        "title": "Nhật ký du ngoạn nhà ăn Hiệp Hội Điều Tra Lỗ Hổng",
        "text": "Những anh hùng bảo vệ New Eridu ăn gì mỗi ngày? Để tôi xem nào!\nTại nhà ăn miễn phí cho nhân viên, ngoài khẩu phần ăn phong phú tự phục vụ, còn có nhiều món tráng miệng đa dạng như: Bánh chocolate, custard, basque..."
    },
    "401001": {
        "id": "401001",
        "title": "Cảnh giác virus \"Bangboo Tạm Biệt\"",
        "text": "Gần đây virus \"Bangboo Tạm Biệt\" đang lan tràn, Bangboo bị nhiễm bệnh sẽ liên tục nói lời tạm biệt cho đến khi hết pin."
    },
    "401002": {
        "id": "401002",
        "title": "Công nghệ mới của Tập Đoàn Jonathan có thể điều chỉnh thị lực",
        "text": "Tinh thể cấy ghép mới được phát triển bởi Jonathan, có thể điều chỉnh thị lực, nhưng phản ứng bài xích tinh thể vẫn cần được giải quyết."
    },
    "401003": {
        "id": "401003",
        "title": "Dạy thích nghi Ether là trò lừa bịp",
        "text": "Ba năm trước, một tổ chức đã tuyên bố rằng họ có thể phát triển khả năng thích ứng Ether một cách khoa học, bùng nổ một thời, nhưng hiện đã ôm tiền bỏ trốn."
    },
    "402001": {
        "id": "402001",
        "title": "Công thức bổ sung của Jonathan được sửa đổi lần đầu tiên",
        "text": "Jonathan dựa vào dữ liệu sức khỏe từ các cơ sở trực thuộc, lần đầu điều chỉnh công thức thuốc bổ kinh điển, để tăng độ phù hợp với thể chất của người New Eridu trong Lỗ Hổng."
    },
    "402002": {
        "id": "402002",
        "title": "Trong chúng ta có kẻ phản bội sao?",
        "text": "Phim tài liệu về động vật biển của NEBC đang rất được yêu thích. Là ai quay phim ở cự ly gần vậy? Hãy nhìn xem, có một chú Bangboo được cải trang trà trộn giữa bầy cá mập..."
    },
    "402003": {
        "id": "402003",
        "title": "Phát hành Xu Kỷ Niệm Xây Dựng New Eridu",
        "text": "Xu kỷ niệm năm nay, nguyên liệu làm từ Ether trong Lỗ Hổng Số 0, được chế tạo bằng công nghệ mới nhất, rất có ý nghĩa tượng trưng."
    },
    "403001": {
        "id": "403001",
        "title": "Bangboo có nhận thức của con người đã ra đời?",
        "text": "Một công ty tuyên bố đã tạo ra một Bangboo có thể vượt qua bài kiểm tra Trái Cấm.\nTổ chức đạo đức khoa học sau khi điều tra đã phản hồi: Bất kỳ máy móc nào có phần lõi logic đều có khả năng vượt qua bài kiểm tra Trái Cấm."
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: Không có con người là không được",
        "text": "Mortar đang thử nghiệm lĩnh vực văn phòng không người, dùng AI để thay thế nhân viên, khá hiệu quả, tiết kiệm 27% chi phí lao động. Những nhân viên bị sa thải đã được tuyển dụng lại sau 2 tuần, chỉ vì AI cần sự trợ giúp của con người để nhập mã xác minh."
    },
    "404001": {
        "id": "404001",
        "title": "Marcel tấn công thị trường thú cưng",
        "text": "Tập Đoàn Marcel đã tham gia vào thị trường thú cưng với một dòng sản phẩm độc đáo, chính là mẫu Bangboo được trang bị hệ thống mô phỏng cảm xúc.\nNó có thể thay đổi trang phục và chế độ cảm xúc để đáp ứng nhu cầu cá nhân của từng khách hàng; Không cần dọn phân, yên tĩnh vào ban đêm, giải quyết được rất nhiều vấn đề thường gặp của thú cưng."
    },
    "404002": {
        "id": "404002",
        "title": "Tập Đoàn Three Gates tưởng tượng ngôi nhà tương lai",
        "text": "Tập Đoàn Three Gates đang nghiên cứu về nhà ở trong tương lai: Nhóm nghiên cứu đã sử dụng công nghệ ảo để mang lại trải nghiệm sống trong 300 mét vuông ở không gian chỉ 1 mét vuông. New Eridu có quỹ đất hạn chế, dân số tăng vọt trong tương lai, loại nhà ở này có thể được coi là giải pháp đảm bảo chất lượng cuộc sống cho người dân."
    },
    "501001": {
        "id": "501001",
        "title": "Quy định giới hạn tốc độ ảnh hưởng đến thị trường xe cải tạo",
        "text": "Để duy trì trật tự đô thị, Cục Trị An đưa ra quy định giới hạn tốc độ phương tiện. Thị trường độ xe bất ngờ có biến động mạnh."
    },
    "501002": {
        "id": "501002",
        "title": "St. Leen đã mua một lượng lớn cổ phiếu của Splash",
        "text": "St. Leen đã mua một lượng lớn cổ phiếu của Splash, bị nghi ngờ là hành vi thu mua thù địch để đáp lại vụ kiện vi phạm bản quyền do Splash đệ trình."
    },
    "502001": {
        "id": "502001",
        "title": "Tập Đoàn Vision mở cuộc họp cổ đông",
        "text": "Để củng cố niềm tin của cổ đông, nhà điều hành Perlman cho biết Tập Đoàn Vision sẽ gia nhập TOPS trong vòng 5 năm tới, nếu hết thời hạn mà không đạt được sẽ nhận lỗi và từ chức."
    },
    "502002": {
        "id": "502002",
        "title": "TOPS thử nghiệm chia sẻ dữ liệu",
        "text": "Gần đây, liên minh tài chính TOPS tuyên bố sẽ bắt đầu trao đổi dữ liệu từ việc chia sẻ thông tin nhân sự, nhằm nâng cao hiệu suất. Có lo ngại rằng động thái này sẽ dẫn đến việc độc quyền thông tin."
    },
    "502003": {
        "id": "502003",
        "title": "Đối tác giận dữ ném con dấu do tranh cãi",
        "text": "Các đối tác của công ty nào đó vì bất đồng quan điểm trong việc thu mua của Marcel nên đã trở mặt thành thù, một trong số họ đã tức giận ném con dấu vào Lỗ Hổng."
    },
    "502004": {
        "id": "502004",
        "title": "High Ambitions không kiểm soát chặt chẽ bị cuốn vào việc rửa tiền",
        "text": "Một giao dịch viên lợi dụng sơ hở kiểm soát nội bộ của High Ambitions để rửa tiền trong thời gian dài. Bên giám sát đã cảnh cáo và công bố mức tiền phạt rất cao."
    },
    "503001": {
        "id": "503001",
        "title": "Splash Cola kiện St. Leen vì vi phạm bản quyền",
        "text": "Splash đã kiện St. Leen vì vi phạm quyền sáng chế, cáo buộc họ cử gián điệp thương mại đến lấy cắp công thức Splash Cola. Bên phía St. Leen đã tập hợp một đội ngũ luật sư hàng đầu để ứng phó với vụ kiện, nếu Splash thua kiện, có thể phải đối mặt với cáo buộc phỉ báng."
    },
    "503002": {
        "id": "503002",
        "title": "Chính sách tiền tệ mùa mới sẽ kích thích tiêu dùng",
        "text": "Được biết, New Eridu sẽ tiếp tục duy trì chính sách nới lỏng tiền tệ và giữ lãi suất ngắn hạn ở mức âm. Động thái này nhằm giúp nền kinh tế New Eridu phục hồi sớm nhất sau suy thoái do tai họa Lỗ Hổng gây ra."
    },
    "504001": {
        "id": "504001",
        "title": "Ngành công nghiệp nặng tăng trưởng mạnh mẽ",
        "text": "Lỗ Hổng đã kéo theo nhu cầu tái thiết cơ sở hạ tầng, việc phát triển các vùng đất mới ở Faunus được đẩy mạnh, ngành công nghiệp nặng có xu hướng lội ngược dòng trong bối cảnh thị trường chung suy thoái.\nSở thị chính có kế hoạch giảm tổn thất bằng cách tối ưu hóa cơ chế cảnh báo sớm Lỗ Hổng, đồng thời bơm vốn vào các dự án cơ sở hạ tầng, tạo thêm việc làm."
    },
    "504002": {
        "id": "504002",
        "title": "Tập Đoàn High Ambitions tăng phí nhiều loại bảo hiểm",
        "text": "Trước tình hình tai họa Lỗ Hổng ngày càng thường xuyên xảy ra, Tập Đoàn High Ambitions quyết định tăng phí bảo hiểm cho nhiều loại bảo hiểm, bao gồm nhưng không giới hạn: bảo hiểm phòng chống thiên tai nhà ở, bảo hiểm thiệt hại tài sản và các bảo hiểm khác. Động thái này vấp phải sự phản đối gay gắt. High Ambitions phản hồi: Khách hàng có thể giảm chi phí tăng thêm thông qua ưu đãi trọn gói."
    },
    "1000001": {
        "id": "1000001",
        "title": "Chuẩn Bị Cho \"Tuần Lễ Vàng Camellia\"!",
        "text": "Người dân được phỏng vấn cho biết đã sớm mua được vé, chỉ muốn mau đến kỳ nghỉ, chẳng còn tâm trạng làm việc."
    },
    "1000002": {
        "id": "1000002",
        "title": "Khai Mạc \"Tuần Lễ Vàng Camellia\"!",
        "text": "Bài đăng trên Inter-Knot nói rằng cả Ethereal cũng muốn ăn mừng! Trong ngày nghỉ lễ nhớ tránh xa Lỗ Hổng nhé!"
    },
    "1000003": {
        "id": "1000003",
        "title": "\"Tuần Lễ Vàng Camellia\" Gặp Nguy!",
        "text": "Lỗ Hổng C41 dự kiến sẽ biến mất trong vòng 2 tuần, nay lại mở rộng bất thường, nhiều hoạt động bị hủy bỏ."
    },
    "1000004": {
        "id": "1000004",
        "title": "Hiệp Hội Điều Tra Lỗ Hổng tuyển dụng!",
        "text": "Bảo vệ tương lai của New Eridu, bắt đầu bằng việc tham gia Hiệp Hội Điều Tra Lỗ Hổng ngay bây giờ!"
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "Cục Trị An đang triệt phá Bang Nanh Đỏ, hãy cảnh giác với các thành viên bỏ trốn!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Dự án cải tạo tàu điện ngầm khu phố cổ: Công Ty Công Nghiệp Vision trúng thầu với giá thấp."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Do đoàn tàu vận chuyển chất nổ bị chậm trễ, kế hoạch cho nổ khu vực tàu điện ngầm cũ sẽ bị hoãn lại."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Bất chấp sinh mạng dân thường để \"tiết kiệm chi phí\"? Cục Trị An đột kích khẩn cấp!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Cựu chủ tịch Công Nghiệp Nặng Belobog ôm tiền bỏ trốn, ai sẽ vạch trần sự thật đằng sau chuyện này?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Cha nào con nấy? \"Công ty ô danh\" này liệu có gánh vác được trọng trách?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Khó khăn khi vay lãi suất thấp và xin giấy phép xây dựng. Công Nghiệp Nặng Belobog rồi sẽ đi về đâu?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Tòa Nhà Ballet bị Lỗ Hổng ăn mòn, nay lại được xem là thánh địa huyền bí?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Phiên tòa xét xử vụ án Vision sắp bắt đầu, Perlman có tội hay không vẫn còn chưa rõ!?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Khinh khí cầu của tòa án bị cướp! Perlman đã trốn thoát!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "An toàn của cư dân là số một! \"Tháng Tuyên Truyền Tuần Tra An Ninh\" chung tay gây dựng sự bình yên"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Hoạt tính của Lỗ Hổng Lemnian đã suy yếu! Có hy vọng loại bỏ Lỗ Hổng Phát Sinh liên quan?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Tội phạm lộng hành! Ai sẽ lắng nghe lời kêu cứu của người dân?"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Hành động nhanh như chớp?! Tội phạm truy nã \"Nghìn Mặt\" đã lọt lưới!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Vụ Án Vision Bị Hoãn! Người Bị Hại Chất Vấn: Khi Nào Mới Có Công Lý?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "Hệ thống mô phỏng VR mới nhất đã được HAND chứng nhận?"
    }
}