{
    "101001": {
        "id": "101001",
        "title": "อีเทอร์ขาดแคลน New Eridu เสื่อมถอย?",
        "text": "หลังจากอีเทอร์หมดสิ้นไป New Eridu จะเสื่อมถอยกลายเป็นแบบ Outer Ring? คำตอบจากผู้เชี่ยวชาญ: กังวลเกี่ยวกับภัยพิบัติ Hollow ก่อนเถอะ"
    },
    "101002": {
        "id": "101002",
        "title": "ทำลายรถบรรทุกเล็กต้องรับโทษหนัก",
        "text": "รถบรรทุกขนาดเล็ก เป็นกำลังเสริมที่สำคัญ โปรดอย่าเบรกรถแล้วขโมยสินค้า กองรักษาความมั่นคงเพ่งเล็งการจัดการกับพฤติกรรมนี้เป็นพิเศษ"
    },
    "101003": {
        "id": "101003",
        "title": "กินแครอทต้านการกัดกร่อน?",
        "text": "ผู้เชี่ยวชาญกล่าวว่า: ประเด็นนี้ยังไม่ได้รับการพิสูจน์ การที่ Bangboo สามารถการเข้าออก Hollow ได้นั้น ไม่เกี่ยวอะไรกับการกินแครอท"
    },
    "102001": {
        "id": "102001",
        "title": "ข้อมูล \"แครอท\" ทางการรั่วไหลไปยัง Inter-Knot",
        "text": "ข้อมูล \"แครอท\" ชุดล่าสุดนี้ รั่วไหลไปสู่ Inter-Knot เนื่องจากช่องโหว่ด้านความปลอดภัย Inter-Knot ออกมาโต้ว่า: เบ็ดที่ใช้ล่อ Hollow Raider นั้นมันชัดเจนไปหรือเปล่า?"
    },
    "102002": {
        "id": "102002",
        "title": "กองกำลังป้องกันกำลังอัปเกรดอุปกรณ์",
        "text": "เนื่องจากมี Hollow เกิดขึ้นบ่อยครั้ง เมื่อเร็วๆ นี้ กองกำลังป้องกันได้ดำเนินการปรับปรุงยุทโธปกรณ์ครั้งใหญ่ หลังจากการทำซ้ำ โดยมีการปรับปรุงที่โดดเด่นทั้งในด้านระบบอัตโนมัติ และความแม่นยำ"
    },
    "102003": {
        "id": "102003",
        "title": "การค้นพบใหม่ของรางวัลด้านวิทยาศาสตร์อะโวคาโดแห่งปี",
        "text": "การค้นพบรางวัลด้านวิทยาศาสตร์อาโวคาโดแห่งปี: อีเทอร์ที่มีความตื่นตัวสูงนั้นไม่เสถียร ไม่สามารถขนส่งออกมาจาก Hollow ได้ ดังนั้นทำไมไม่ลองเปิดโรงงานใน Hollow ดูล่ะ?"
    },
    "103001": {
        "id": "103001",
        "title": "เทคโนโลยีความเฉื่อยของอีเทอร์: กลโกงเสแสร้ง?",
        "text": "เทคโนโลยีการทำให้อีเทอร์เฉื่อย สามารถเปลี่ยนอีเทอร์ที่มีความตื่นตัวสูงให้เป็นสารประกอบที่มีความเสถียรได้ ซึ่งนับว่าเป็นความหวังของนวัตกรรมการผลิต ล่าสุดถูกเปิดโปงว่าผลงานเป็นของปลอม จริงๆ แล้วมีการอ้างชื่อโครงการวิจัยเพื่อปกปิดการฟอกเงินของแก๊ง"
    },
    "103002": {
        "id": "103002",
        "title": "โลหะผสมรุ่นใหม่ สามารถต้านทานการกัดกร่อนของอีเทอร์ได้",
        "text": "โลหะผสมที่พัฒนาขึ้นใหม่ ทนทานต่อการกัดกร่อนของอีเทอร์สูง และสามารถใช้กับชิ้นส่วนโครงสร้างอัจฉริยะได้\nแต่มีข้อกังวลว่า สิ่งนี้จะเสริมสร้างความได้เปรียบในการแข่งขันของตำแหน่งผู้ตรวจสอบ ทำให้เกิดการเลือกปฏิบัติในการจ้างงาน"
    },
    "104001": {
        "id": "104001",
        "title": "การแพทย์ด้านการกัดกร่อนของอีเทอร์มีความก้าวหน้าใหม่",
        "text": "Jonathan Medical มีความก้าวหน้าใหม่: ทีมพัฒนาสามารถย้อนกลับการกัดกร่อนของอีเทอร์ได้บางส่วน ซึ่งเทคโนโลยีนี้ สามารถรักษาการกัดกร่อนเฉพาะตำแหน่งที่มีขนาดเล็ก อาการไม่ร้ายแรง ภายในเวลาสั้นๆ เพียงเท่านั้น ยังห่างไกลจาก \"การรักษาผู้กัดกร่อน\" และ \"การซ่อมแซมอุปกรณ์ที่กัดกร่อน\" ตามที่สาธารณชนคาดหวังไว้"
    },
    "104002": {
        "id": "104002",
        "title": "วิ่งหนีทันทีที่เห็น Ethereal เหล่านี้!",
        "text": "คุณคาดหวังให้ผู้เขียนปล่อยภาพ Ethereal ที่มีความเสี่ยงสูง เพื่อสะดวกต่อการระบุตัวตนหรือไม่? ความจริงก็คือ: เมื่อไหร่ที่เห็น Ethereal ต้องวิ่งหนีก่อนเป็นอันดับแรก!\nนอกจากนี้: โปรดอยู่ให้ห่างจากสิ่งที่มีรูปร่างเหมือนมนุษย์ใน Hollow เนื่องจากมีความเป็นไปได้สูงมากที่จะเป็นผู้ถูกกัดกร่อน ผู้ที่รอการช่วยเหลือ โปรดระมัดระวังในการช่วยเหลือผู้อื่นด้วย"
    },
    "201001": {
        "id": "201001",
        "title": "\"Black LP Player\" ออกอากาศเพลงต้องห้าม",
        "text": "รายการวิทยุ \"Black LP Player\" ได้รับการร้องเรียนจากผู้ฟังจำนวนมาก เนื่องจาก \"บังเอิญออกอากาศเพลง\" ที่ถูกแบนพร้อมเอฟเฟกต์เสียงพิเศษ"
    },
    "201002": {
        "id": "201002",
        "title": "\"Best Bid\" ควบคุมการทุ่มตลาด",
        "text": "St. Leen กล่าวหารายการช้อปปิ้ง \"Best Bid\" ว่า ทุ่มราคาตลาดต่ำ และจงใจทำลายห่วงโซ่อุปทาน"
    },
    "201003": {
        "id": "201003",
        "title": "อุบัติเหตุการออกอากาศข่าว NEBC",
        "text": "เผลอถ่ายติดการแต่งกายของผู้ประกาศข่าว NEBC ที่สวมชุดสูทท่อนบน และกางเกงขาสั้นท่อนล่าง ทำให้เกิดประเด็นถกเถียงกันอย่างร้อนแรงในตอนนี้"
    },
    "202001": {
        "id": "202001",
        "title": "พิธีกรรายการ \"Bangboo รู้\" วิ่ง",
        "text": "แขกรับเชิญตัวน้อยในรอบนี้ถามว่า: Bangboo เป็นอาหารฉุกเฉินใน Hollow ได้มั้ย? พิธีกรตกใจกลัวแล้ววิ่งหนีเมื่อได้ยินสิ่งนี้ การถ่ายทำจึงต้องยุติลงกลางคัน"
    },
    "202002": {
        "id": "202002",
        "title": "\"2:30 PM\" ยุติการตีพิมพ์?",
        "text": "\"2:30 PM\" ประกาศหยุดตีพิมพ์ในเดือนหน้า เป็นสิ่งที่น่าเศร้ามาก\nอย่าเพิ่งหลงเชื่อ เพราะนิตยสารฉบับนี้มีการแจ้งระงับการตีพิมพ์ถึง 5 ครั้งเพื่อกระตุ้นยอดขาย"
    },
    "202003": {
        "id": "202003",
        "title": "เปิดตัวรอบปฐมทัศน์ \"Starlight Knight\"",
        "text": "อดีตอันลึกลับของ Starlight Knight กำลังจะถูกเปิดเผย!\nก่อนที่ฤดูร้อนนั้นจะเปลี่ยนชีวิตของเขา Starlight Knight ก็เป็นเพียงนักเรียนมัธยมปลายธรรมดาๆ"
    },
    "203001": {
        "id": "203001",
        "title": "ตัวจริงของวาฬเพชฌฆาตมาสคอต OBC ถูกเปิดโปง?",
        "text": "มีคนพบเห็นชายวัยกลางคนสวมชุดหนังวาฬเพชฌฆาตบนรถไฟใต้ดิน ซึ่งสงสัยว่าเป็นนักแสดงของมาสคอต OBC ทาง OBC ออกมาตอบว่า: วาฬเพชฌฆาตได้ขึ้นฝั่งจากทะเลเพื่อเผยแพร่ความรัก และพวกมันก็ไม่ใช่ชายวัยกลางคนแต่อย่างใด"
    },
    "203002": {
        "id": "203002",
        "title": "รีเมค \"Mirror Quest\"!",
        "text": "เกม Side-scrolling สุดคลาสสิก \"Mirror Quest\" จะรีเมคใหม่ในปีหน้า ในระหว่างการสัมภาษณ์ มีผู้เล่นบางคนแสดงความคาดหวังของพวกเขา มีผู้เล่นบางคนได้กล่าวว่า: อย่า \"ซุ่มเงียบ\" ก็อปเวอร์ชันเก่ามาทั้งดุ้น สร้างผลงานใหม่ไปเลย"
    },
    "204001": {
        "id": "204001",
        "title": "ดาราสาว Monica ซุ่มคบแฟน",
        "text": "สาวใหญ่ Monica ในละครรอบดึกยอดนิยม \"โอ้~ แม่ยาหยีของฉัน\" เพิ่งถูกถ่ายภาพขณะเข้าออกในอพาร์ตเมนต์กับเพศตรงข้ามเมื่อเร็วๆ นี้ บริษัทเอเจนซี่ปฏิเสธที่จะแสดงความคิดเห็นในเรื่องนี้\nนักข่าวของเราได้ทำการสัมภาษณ์ที่ Sixth Street มีแฟนคลับไม่ระบุชื่อคนหนึ่ง อ้างว่าตัวเองเป็นแฟนของ Monica ที่กำลังเป็นข่าวอยู่"
    },
    "204002": {
        "id": "204002",
        "title": "\"The Port Peak\" รายได้ทะลุล้าน",
        "text": "\"The Port Peak\" กลายเป็นม้ามืดที่ยิ่งใหญ่ที่สุดเมื่อออกฉาย ด้วยต้นทุนการผลิตแค่ 450,000 Denny และวันแรกก็ขายตั๋วได้ทะลุ 1.64 ล้าน\nในภาพยนตร์เรื่องนี้ มีวัยรุ่นกลุ่มหนึ่งกลับไปยังหมู่บ้านในวัยเด็กที่ถูกทิ้งร้าง เพื่อเยี่ยมเยือนถิ่นเก่าอีกครั้ง โดยไม่รู้ว่าความลับอันแสนมืดมน กำลังรอคอยการกลับมาของพวกเขาเช่นกัน"
    },
    "301001": {
        "id": "301001",
        "title": "แจ้งปิด Sixth Street",
        "text": "ถนนบางสายบน Sixth Street กำลังอยู่ในระหว่างการซ่อมแซม เวลาฟื้นฟูการใช้งานยังไม่แน่นอน สำหรับผู้ที่วางแผนออกเดินทาง โปรดติดตามข่าวอย่างใกล้ชิด"
    },
    "301002": {
        "id": "301002",
        "title": "สารคาเฟอีนเป็นภัย ต่อมนุษย์สัตว์บางส่วน",
        "text": "การวิจัยล่าสุดเผยให้เห็นว่า มนุษย์สัตว์บางส่วน ไม่สามารถทนต่อสารคาเฟอีนได้ ซึ่งการดื่มกาแฟ อาจทำให้เกิดปัญหาเกี่ยวกับหัวใจได้"
    },
    "301003": {
        "id": "301003",
        "title": "ผลงานอัจฉริยะล่าสุด อาจทำ Bangboo ตกงาน",
        "text": "Best Choice Group เปิดตัวบ้านอัจฉริยะที่ไม่ต้องมีคนควบคุม มี Bangboo ส่วนหนึ่งกล่าวว่า: กังวลว่าตัวเองจะตกงานเพราะสิ่งนี้แหละ"
    },
    "302001": {
        "id": "302001",
        "title": "Scarlet Noble ถูกฟ้องร้องเรื่องโฆษณาปลอม",
        "text": "การร้องเรียนของผู้บริโภค: ไม่มีเลือดจริงในรสชาติที่ซ่อนอยู่ของ Scarlet Noble แบบนี้เข้าข่ายการโฆษณาเท็จ Scarlet Noble โต้ว่า: ถ้ามีนี่สิเป็นปัญหาใหญ่แน่"
    },
    "302002": {
        "id": "302002",
        "title": "ชายที่เข้ารับการรักษาในโรงพยาบาลด้วยอาการบาดเจ็บสาหัส สงสัยเป็นเหยื่อความรุนแรงในครอบครัว",
        "text": "กองรักษาความมั่นคงได้รับรายงานจากโรงพยาบาล: มีผู้ชายคนหนึ่งที่เข้ารับการรักษาในโรงพยาบาล ต้องสงสัยว่าถูกกระทำความรุนแรงในครอบครัว ชายคนนั้นชี้แจงว่า: เขาแค่หวงอาหาร ก็เลยถูกแมวจัดการ"
    },
    "302003": {
        "id": "302003",
        "title": "สถานีพลังงาน Minerva ระเบิด",
        "text": "เกิดเหตุระเบิดที่สถานีพลังงานในเขต Minerva Quarter แต่โชคดีที่ไม่มี Bangboo ได้รับบาดเจ็บ การซ่อมแซมฉุกเฉินนี้ คาดว่าจะกินเวลาไปกว่าหนึ่งสัปดาห์ และอาจเกิดไฟดับในช่วงเวลานี้"
    },
    "302004": {
        "id": "302004",
        "title": "สินค้าใหม่สูตรพิเศษมาสเตอร์ Tin ได้รับการถกเถียง",
        "text": "การถกเถียงอย่างร้อนแรงบน Inter-Knot: สูตรพิเศษมาสเตอร์ Tin ที่ออกมาใหม่ มีรสชาติที่แย่แบบเหนือจินตนาการ มาสเตอร์ Tin ตอบว่า: กาแฟเป็นเครื่องดื่มที่มีรสนิยม"
    },
    "303001": {
        "id": "303001",
        "title": "ศิลปินชื่อดังถูกกล่าวหาว่าปฏิบัติต่อ Bangboo อย่างทารุณ",
        "text": "อดีตภรรยาของศิลปินชื่อดัง Vincent เพิ่งเข้าร่วมองค์กรป้องกัน Bangboo โดยอ้างว่าผลงานภาพวาด \"Bangboo บำเพ็ญตบะ\" ของเขาเมื่อปีที่แล้ว ในระหว่างการสร้างสรรค์ ถูกสงสัยว่าปฎิบัติต่อ Bangboo อย่างโหดร้าย และละเมิดจริยธรรมทางจักรกล"
    },
    "304001": {
        "id": "304001",
        "title": "ของสะสมของพี่น้อง Ballet ถูกตั้งข้อสงสัย",
        "text": "เมื่อเร็วๆ นี้ นักวิจารณ์ที่มีชื่อเสียงได้ออกความเห็นเกี่ยวกับคอลเลกชันสะสมของพี่น้อง Ballet อย่างเปิดเผยว่า เป็นขยะทางศิลปะ \"ก้อนหินที่คนเป็นหมื่นต่างบอกว่าเป็นทองแท่ง สุดท้ายก็เป็นทองแท่งอยู่ดี การโฆษณาเกินจริง เป็นสิ่งที่พี่น้อง Ballet ถนัดกันอยู่แล้วนี่?\"\n* ผู้สัมภาษณ์ไม่ได้เป็นตัวแทนของหนังสือพิมพ์ฉบับนี้"
    },
    "304002": {
        "id": "304002",
        "title": "เยี่ยมชมโรงอาหารของ Hollow Investigative Association",
        "text": "เหล่าฮีโร่ผู้ปกป้อง New Eridu ในแต่ละวันกินอะไรกันบ้างนะ? ขอดูหน่อยซิ!\nภายในโรงอาหารที่ให้บริการฟรีแก่พนักงาน นอกจากอาหารจานหลักแสนอร่อย ที่บริการตนเองได้แบบเต็มอิ่มแล้ว ในนั้นยังมีของหวานหลังอาหารมากมายอีกด้วย เช่น พายช็อกโกแลต พุดดิ้งคัสตาร์ด เค้กบาสก์..."
    },
    "401001": {
        "id": "401001",
        "title": "ระวังไวรัส \"Bangboo บ๊ายบาย\"",
        "text": "ในช่วงนี้ ไวรัส \"Bangboo บ๊ายบาย\" กำลังระบาด Bangboo ที่ติดไวรัสนี้จะมีอาการบ๊ายบายจนแบตเตอรี่หมด"
    },
    "401002": {
        "id": "401002",
        "title": "เทคโนโลยีใหม่ของ Jonathan สามารถแก้ไขการมองเห็นได้",
        "text": "เลนส์แก้วตาปลูกถ่ายที่ Jonathan วิจัยขึ้นมาใหม่ สามารถแก้ไขการมองเห็นได้ แต่กำลังแก้ไขปัญหาด้านปฏิกิริยาการปฏิเสธของเลนส์อยู่"
    },
    "401003": {
        "id": "401003",
        "title": "ความรู้การปรับเข้ากันกับอีเทอร์ แท้จริงเป็นการหลอกลวง",
        "text": "เมื่อสามปีก่อนมีองค์กรแห่งหนึ่ง เคยอ้างว่าสามารถพัฒนาการปรับเข้ากับอีเทอร์ทางวิทยาศาสตร์ได้ ซึ่งกลายเป็นข่าวดังที่ฮือฮาในขณะนั้น แต่ปัจจุบันนี้ได้ฮุบเงิน และอยู่ระหว่างการหลบหนี"
    },
    "402001": {
        "id": "402001",
        "title": "สูตรอาหารเสริมของ Jonathan ดัดแปลงเป็นครั้งแรก",
        "text": "Jonathan อ้างอิงตามข้อมูลการตรวจสุขภาพของสถาบันใต้เรือธง ดัดแปลงสูตรสารกระตุ้นดั้งเดิมเป็นครั้งแรก ซึ่งเหมาะกับสภาพร่างกายของชาว New Eridu ที่ต้องใช้ชีวิตอยู่คู่กับ Hollow"
    },
    "402002": {
        "id": "402002",
        "title": "ฉลามของพวกเรามีกบฏอยู่ด้วยเหรอ?",
        "text": "สารคดีสัตว์ทะเลของ NEBC กำลังมาแรง ใครสามารถถ่ายทำได้ใกล้ขนาดนี้กันนะ? ดูสิ ในบรรดาฝูงฉลามมี Bangboo ที่ปลอมตัวเป็นพวกมันอยู่ด้วย..."
    },
    "402003": {
        "id": "402003",
        "title": "เปิดตัวเหรียญที่ระลึกการก่อตั้ง New Eridu",
        "text": "เหรียญที่ระลึกของปีนี้ นำอีเทอร์ที่ขุดเจาะจาก Hollow Zero เป็นวัตถุดิบดั้งเดิม สังเคราะห์ด้วยเทคโนโลยีวัสดุที่ทันสมัย เป็นผลงานที่เปี่ยมไปด้วยคุณค่า"
    },
    "403001": {
        "id": "403001",
        "title": "Bangboo ที่มีความรู้สึกเหมือนมนุษย์ออกวางตลาด?",
        "text": "มีองค์กรหนึ่งได้ออกมาเปิดเผยว่า สร้าง Bangboo ที่ผ่านการทดสอบ Forbidden Fruit ได้แล้ว\nหลังจากสำนักงานจริยธรรมวิทยาศาสตร์ตรวจสอบแล้ว ได้ตอบกลับว่า: เครื่องจักรใดๆ ก็ตามที่มีชิ้นส่วน Logic Core ล้วนมีศักยภาพที่สามารถผ่านการทดสอบ Forbidden Fruit ได้"
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: ขาดมนุษย์ไปไม่ได้",
        "text": "Mortar Group กำลังทดสอบการทำงานไร้มนุษย์ โดยใช้ AI ไปทำงานแทนพนักงาน ค่อนข้างมีประสิทธิภาพ ประหยัดค่าแรงได้ 27% สุดท้าย พนักงานที่เพิ่งถูกปลดไป ถูกจ้างกลับมาทำงานอีกครั้งใน 2 สัปดาห์ให้หลัง เนื่องจากว่า AI ต้องการมนุษย์ในการช่วยกรอกรหัสยืนยัน"
    },
    "404001": {
        "id": "404001",
        "title": "Marcel บุกตลาดสัตว์เลี้ยง",
        "text": "Marcel Group บุกตลาดสัตว์เลี้ยงด้วยผลิตภัณฑ์ไม่ซ้ำใคร และกำลังพัฒนา Bangboo ที่ติดตั้งระบบจำลองความรู้สึก\nเปลี่ยนชุดได้ไม่จำเจ โหมดความรู้สึกที่ปรับได้ตามใจชอบ ไม่ต้องเก็บอุจจาระ กลางคืนเงียบสงบ จัดการกับปัญหาสัตว์เลี้ยงรบกวนที่พบเห็นบ่อยได้เยอะมาก"
    },
    "404002": {
        "id": "404002",
        "title": "Three Gates Corp. สร้างสรรค์ที่อยู่แห่งอนาคต",
        "text": "Three Gates Corp. ทุ่มเทกับที่อยู่อาศัยในอนาคต: ทีมพัฒนาใช้เทคโนโลยีสร้างภาพเสมือนจริงเต็มรูปแบบ เพื่อมอบประสบการณ์การใช้ชีวิตขนาด 300 ตารางเมตรในพื้นที่ 1 ตารางเมตร ด้วยที่ดินที่จำกัดใน New Eridu และจำนวนประชากรที่เพิ่มขึ้นอย่างรวดเร็วในอนาคต ที่อยู่อาศัยประเภทนี้ ถือว่าเป็นหนึ่งในทางออกของการดูแลคุณภาพการใช้ชีวิตของประชาชน"
    },
    "501001": {
        "id": "501001",
        "title": "กฎหมายการจำกัดความเร็วส่งผลต่อตลาดรถดัดแปลง",
        "text": "เพื่อรักษากฎระเบียบในเขตเมือง กองรักษาความมั่นคงได้ออกระเบียบการจำกัดความเร็วของรถยนต์ ทำให้เสียงตอบรับในตลาดรถดัดแปลงลดฮวบ"
    },
    "501002": {
        "id": "501002",
        "title": "St. Leen โถมซื้อหุ้นของ Splash",
        "text": "St. Leen โถมซื้อหุ้นของ Splash เป็นจำนวนมาก ซึ่งถูกสงสัยว่าเป็นการจงใจซื้อหุ้น เพื่อรับมือกับคดีละเมิดลิขสิทธิ์ที่ Splash ฟ้องร้อง"
    },
    "502001": {
        "id": "502001",
        "title": "Vision Group เปิดการประชุมผู้ถือหุ้น",
        "text": "เพื่อเพิ่มความมั่นใจให้กับผู้ถือหุ้น ผู้บริหาร Perlman กล่าวว่า ในห้าปีนี้จะทำให้ Vision Group ติด TOPS ให้ได้ หากครบกำหนดแล้วยังไม่บรรลุผลสำเร็จ จะยอมรับโทษและลาออก"
    },
    "502002": {
        "id": "502002",
        "title": "เชื่อมโยงข้อมูลการทดสอบของ TOPS",
        "text": "เมื่อเร็วๆ นี้ สหภาพการเงิน TOPS ได้ประกาศว่าจะเริ่มเชื่อมโยงข้อมูลโดยเริ่มจากการแบ่งปันข้อมูลของบุคลากร เพื่อเป็นการเพิ่มประสิทธิภาพ ซึ่งได้รับการกังวลว่า การกระทำนี้จะนำไปสู่การผูกขาดข้อมูล"
    },
    "502003": {
        "id": "502003",
        "title": "หุ้นส่วนโกรธจัด โยนตราทิ้ง",
        "text": "หุ้นส่วนขององค์กรแห่งหนึ่ง เห็นต่างกับการยอมรับการรับซื้อกิจการของ Marcel ทำให้เกิดความขัดแย้งจนกลายเป็นศัตรูกัน โดยหนึ่งในหุ้นส่วนนั้น โมโหจนโยนตราประทับลงไปใน Hollow"
    },
    "502004": {
        "id": "502004",
        "title": "High Ambitions Corp. ภายในหละหลวม ตรวจพบการฟอกเงิน",
        "text": "พนักงานใช้ประโยชน์จากช่องโหว่การควบคุมภายในของ High Ambitions เพื่อฟอกเงินให้อุตสาหกรรมที่ผิดกฎหมายมาเป็นเวลานาน ผู้ตรวจได้ออกคำเตือนกับ High Ambitions และสั่งปรับเป็นเงินจำนวนมหาศาล"
    },
    "503001": {
        "id": "503001",
        "title": "Splash Cola ฟ้อง St. Leen ละเมิดลิขสิทธิ์",
        "text": "Splash ฟ้องร้อง St. Leen ในข้อหาละเมิดลิขสิทธิ์ โดยกล่าวหาว่า อีกฝ่ายส่งสายลับทางธุรกิจมาขโมยสูตรโคล่า ทาง St. Leen Group ได้จัดเตรียมทีมทนายระดับสูงไว้เรียบร้อยแล้ว หาก Splash แพ้คดี อาจโดนฟ้องข้อหาหมิ่นประมาทกลับ"
    },
    "503002": {
        "id": "503002",
        "title": "นโยบายการเงินจะกระตุ้นการบริโภคในไตรมาสใหม่",
        "text": "มีรายงานว่า New Eridu จะยังคงใช้นโยบายการเงินแบบผ่อนคลาย และคงอัตราดอกเบี้ยแบบติดลบไว้ในระยะเวลาสั้นๆ ต่อไป ซึ่งความเคลื่อนไหวนี้มีจุดประสงค์เพื่อช่วยให้เศรษฐกิจของ New Eridu ฟื้นตัวจากการตกต่ำที่เกิดจากภัยพิบัติ Hollow โดยเร็วที่สุด"
    },
    "504001": {
        "id": "504001",
        "title": "อุตสาหกรรมหนักปรับตัวสูงขึ้นเมื่อเทียบกับตลาดในวงกว้าง",
        "text": "การสร้างโครงสร้างพื้นฐานใหม่ที่เกิดขึ้นจากการมีอยู่ของ Hollow การพัฒนาที่ดินใหม่ของ Faunus กำลังก้าวหน้า และอุตสาหกรรมหนักกำลังร่นถอยอย่างรุนแรง ภายใต้บรรยากาศการชะลอตัวของตลาดโดยรวม\nทางหน่วยงานของเทศบาลได้วางแผนที่จะลดความสูญเสีย ด้วยการปรับระบบการเตือนภัยล่วงหน้าให้เหมาะสม ขณะเดียวกัน มีการอัดฉีดเงินทุนเข้าไปในโครงการโครงสร้างพื้นฐาน เพื่อกระตุ้นให้มีการจัดหางานมากยิ่งขึ้น"
    },
    "504002": {
        "id": "504002",
        "title": "High Ambitions Corp. ปรับเบี้ยประกันภัยสูงขึ้น",
        "text": "เพื่อรับมือกับภัยพิบัติ Hollow ที่เกิดบ่อยขึ้นเรื่อยๆ High Ambitions Corp. จึงตัดสินใจเพิ่มเบี้ยประกันภัยหลายรายการ ซึ่งรวมถึงแต่ไม่จำกัดเพียง การป้องกันภัยพิบัติในที่อยู่อาศัย การสูญหายของทรัพย์สิน และการประกันภัยอื่นๆ การกระทำนี้ได้ประสบกับการประท้วงที่รุนแรง ทาง High Ambitions ให้คำตอบว่า: ลูกค้าสามารถใช้ส่วนลดแพ็กเกจในการหักลดค่าใช้จ่ายที่เพิ่มขึ้นได้"
    },
    "1000001": {
        "id": "1000001",
        "title": "\"Camellia Golden Week\" เตรียมการ",
        "text": "ชาวบ้านได้ให้การสัมภาษณ์ว่า ซื้อตั๋วมาเรียบร้อยแล้ว อยากไปพักร้อนไวๆ ไม่มีกะจิตกะใจจะทำงานแล้ว"
    },
    "1000002": {
        "id": "1000002",
        "title": "\"Camellia Golden Week\" เปิดแล้ว!",
        "text": "Inter-Knot พูดติดตลกว่าขนาด Ethereal ยังอยากฉลองเลย! วันหยุดก็อย่าลืมอยู่ห่างๆ จาก Hollow กันด้วยนะ"
    },
    "1000003": {
        "id": "1000003",
        "title": "\"Camellia Golden Week\" เผชิญกับวิกฤต",
        "text": "Hollow C41 ที่คาดว่าจะหายไปใน 2 สัปดาห์นี้กลับขยายใหญ่จนผิดปกติ กิจกรรมในหลายสถานที่ถูกยกเลิก เนื่องจากต้องลี้ภัย"
    },
    "1000004": {
        "id": "1000004",
        "title": "HIA กำลังเปิดรับสมัครอยู่",
        "text": "ปกป้องอนาคตของ New Eridu เริ่มต้นจากการเข้าร่วม Hollow Investigative Association ในตอนนี้"
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "กองรักษาความมั่นคงได้ใช้มาตรการ ในการสลายแก๊ง Red Fang โปรดระวังสมาชิกที่หลบหนี!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "ความคืบหน้าใหม่ของโครงการปรับปรุงรถไฟใต้ดิน: Vision Corporation เอาชนะการประมูลด้วยต้นทุนที่ต่ำ"
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "เนื่องจากความล่าช้าของรถไฟขนส่งวัตถุระเบิด แผนการระเบิดไซต์งานรถไฟใต้ดินเก่าจึงถูกเลื่อนออกไป"
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "ละเลยชีวิตของชาวเมืองเพื่อ \"ประหยัดต้นทุน\"? กองรักษาความมั่นคงบุกด่วน!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "ประธานคนก่อนของ Belobog Industries หอบเงินหลบหนี ใครจะเป็นผู้เปิดเผยความจริงที่อยู่เบื้องหลังนี้?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "ลูกสาวก็เหมือนพ่องั้นเหรอ? \"บริษัทที่แปดเปื้อน\" จะแบกรับความรับผิดชอบนี้ได้งั้นเหรอ"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "ทั้งปัญหาสินเชื่อดอกเบี้ยต่ำ และใบอนุญาตก่อสร้างที่ถูกตีกลับ Belobog Industries จะเลือกทางไหนต่อไป?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Ballet Twins ที่ถูก Hollow กัดกร่อน แต่กลับถูกยกย่องให้เป็นแดนสวรรค์ของเหล่าผู้ชื่นชอบเรื่องลี้ลับ?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "การพิจารณาคดีระเบิดของ Vision ใกล้เข้ามาแล้ว การตัดสินโทษของ Perlman ยังไม่ได้ข้อสรุป!?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "เรือเหาะของศาลสูงสุดถูกไฮแจ็ค! การหลบหนีครั้งใหญ่อันลือลั่นสนั่นเมืองของ Perlman!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "ความปลอดภัยของชาวเมืองสำคัญที่สุด! \"เดือนแห่งการตระหนักรู้ด้านความปลอดภัยสาธารณะ\" มาร่วมสร้างความสงบสุขไปด้วยกัน"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "การตื่นตัวของ Lemnian Hollow อ่อนแอลง! ความหวังในการกำจัด Companion Hollow ที่เกี่ยวข้อง?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "แก๊งอาชญากรเหิมเกริมขึ้นเรื่อยๆ ! แล้วใครจะฟังเสียงร้องเรียนจากชาวเมือง?!"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "จู่โจมสายฟ้าแลบ?! อาชญากร \"ไร้หน้า\" ถูกจับแล้ว!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "การสืบสวนคดี Vision ถูกหยุดชะงัก ผู้เสียหายถาม: เมื่อไหร่ความยุติธรรมจะมาถึง?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "ระบบ VR ใหม่ล่าสุดที่ได้รับการอนุมัติจาก H.A.N.D.?"
    },
    "": {
        "id": "",
        "title": null,
        "text": "หลบหนีเพราะกลัวความผิด หรือเป็นแพะรับบาป? การหายตัวไปของ Bringer ทำให้เกิดการโต้เถียง"
    }
}