{
    "101001": {
        "id": "101001",
        "title": "A Escassez de Éter Causará o Fim de Nova Eridu?",
        "text": "Quando o Éter se esgotar, Nova Eridu cairá na Zona Externa? Especialistas respondem: primeiro, preocupem-se com os desastres das Esferas Negras."
    },
    "101002": {
        "id": "101002",
        "title": "Severas Punições Para Danos a Carrinhos de Carga",
        "text": "Os Carrinhos de Carga oferecem um apoio essencial; não se aproprie indevidamente. O Departamento de Segurança Pública combaterá essa conduta."
    },
    "101003": {
        "id": "101003",
        "title": "Comer Caroteno Ajuda na Imunidade à Corrupção?",
        "text": "Especialistas afirmam: não há evidências comprovando a declaração. O fato de os Bangboos poderem ou não entrar e sair de uma Esfera Negra não está relacionado com Carotenos."
    },
    "102001": {
        "id": "102001",
        "title": "Dados de Carotenos Oficiais Vazam na Interlaço",
        "text": "Um lote de informações de Caroteno recentemente acabou indo parar na Interlaço por uma brecha na segurança. Usuários da Interlaço exclamam em unanimidade que foram vazadas como uma óbvia isca para atrair saqueadores."
    },
    "102002": {
        "id": "102002",
        "title": "A Força de Defesa Atualiza Equipamentos",
        "text": "Em reação à frequência das Esferas Negras, a Força de Defesa recentemente passou por atualizações consideráveis dos equipamentos, com melhorias notáveis tanto em termos de informações como de precisão."
    },
    "102003": {
        "id": "102003",
        "title": "Prêmio Abacate Científico de Descoberta do Ano",
        "text": "Prêmio Abacate Científico de Descoberta do Ano: o Éter altamente ativo é instável, não podendo ser extraído das Esferas Negras. Nesse caso, instalar fábricas dentro das Esferas se torna opção viável."
    },
    "103001": {
        "id": "103001",
        "title": "Tecnologia de Inércia Etérea: Seria Um Golpe?",
        "text": "A tecnologia de inertização do Éter pode converter Éter altamente ativo em componentes estáveis, e é a esperança de uma revolução na produtividade. Entretanto, revelou-se recentemente que os resultados foram falsificados, e, na verdade, o projeto de pesquisa era fachada para lavagem de dinheiro."
    },
    "103002": {
        "id": "103002",
        "title": "Nova Liga Resiste à Corrupção do Éter",
        "text": "Uma liga recém-desenvolvida é imune aos efeitos de corrupção do Éter, e pode ser usada para melhorar IAs. Alguns temem que isso aumente a vantagem competitiva das IAs em cargos de investigação, promovendo a discriminação na área."
    },
    "104001": {
        "id": "104001",
        "title": "Progresso nos Tratamentos Médicos de Corrupção de Éter",
        "text": "A Jonathan Medicinal avança: equipe de pesquisa pode reverter parcialmente a corrupção do Éter. A tecnologia atual só trata pequenas áreas corrompidas, expostas por curtos períodos. Ainda há muitos avanços tecnológicos a serem feitos para atender à expectativa do público no que diz respeito ao tratamento da corrupção e à restauração de dispositivos corrompidos."
    },
    "104002": {
        "id": "104002",
        "title": "Corra Quando Vir Estes Etéreos!",
        "text": "Você está mesmo esperando que o autor libere fotos de Etéreos de alta periculosidade para facilitar a identificação? A realidade é: sempre que se deparar com qualquer Etéreo, você deve correr!\nAlém disso, por favor, evite se aproximar de entidades humanoides no interior das Esferas, pois podem ser indivíduos com sintomas de Corrupção. E, em caso de resgate, tome cuidado ao tentar ajudar outras pessoas."
    },
    "201001": {
        "id": "201001",
        "title": "\"A Vitrola Preta\" Toca Música Censurada por Engano",
        "text": "\"A Vitrola Preta\" recebeu um número considerável de reclamações após ter tocado uma música censurada em seus efeitos sonoros por engano."
    },
    "201002": {
        "id": "201002",
        "title": "Programa \"O Grande Lance\" Acusado de Controlar Preços",
        "text": "O Grupo St. Leen acusou o programa de compras \"O Grande Lance\" de liquidação abaixo do custo, o que prejudica deliberadamente a cadeia de distribuição."
    },
    "201003": {
        "id": "201003",
        "title": "Acidente de Transmissão de Notícias da CTNE",
        "text": "O âncora do noticiário da CTNE apareceu inesperadamente usando um terno com shorts durante a transmissão, o que gerou controvérsia."
    },
    "202001": {
        "id": "202001",
        "title": "Sumiço de Apresentador de \"Bangboo, o Sabe-Tudo!\"",
        "text": "Neste episódio, um jovem convidado perguntou: \"Bangboos podem ser usados como rações de emergência nas Esferas Negras?\" O apresentador, horrorizado diante da pergunta, abandonou o programa, interrompendo repentinamente a gravação."
    },
    "202002": {
        "id": "202002",
        "title": "\"2:30 PM\" Para de Ser Publicado?",
        "text": "\"2:30 PM\" afirma que interromperá sua publicação no próximo mês, causando grande decepção.\nMas não se enganem, essa revista já afirmou que sairia de circulação cinco vezes, apenas para aumentar as vendas."
    },
    "202003": {
        "id": "202003",
        "title": "Estreia da Prequel de \"Cavaleiros da Constelação\"",
        "text": "O passado misterioso dos Cavaleiros da Constelação está prestes a ser revelado!\nNaquele verão, antes da grande mudança de suas vidas, os Cavaleiros da Constelação eram apenas estudantes comuns do ensino médio."
    },
    "203001": {
        "id": "203001",
        "title": "Revelada a Verdadeira Identidade da Orca Mascote da OBC?",
        "text": "Alguém testemunhou um homem de meia-idade usando uma fantasia de orca no metrô, e suspeita-se que seja o ator da mascote da OBC. A OBC respondeu: a orca vem do oceano para espalhar amor, com certeza não é um homem de meia-idade."
    },
    "203002": {
        "id": "203002",
        "title": "Remake de \"Missão no Espelho\"!",
        "text": "No próximo ano, o clássico jogo de rolagem lateral, \"Missão no Espelho\", ganhará um remake. Em entrevista, alguns jogadores expressaram empolgação, enquanto outros disseram preferir um jogo completamente novo em vez de uma versão do original."
    },
    "204001": {
        "id": "204001",
        "title": "Atriz Mônica Caidinha de Amor?",
        "text": "A atriz Mônica, do popular drama das nove \"Meu Chuchuzinho\" foi vista recentemente entrando e saindo de um apartamento com um homem. A administradora do prédio se recusou a fazer comentários.\nNosso repórter conduziu entrevistas na Rua Seis, e um fã anônimo afirmou ser o suposto namorado de Mônica."
    },
    "204002": {
        "id": "204002",
        "title": "Bilheteria de \"O Pico do Porto\" Ultrapassa Um Milhão",
        "text": "\"O Pico do Porto\" tornou-se o maior sucesso de bilheteria após o lançamento da obra, com um custo de produção de 450.000 dennies e a bilheteria do primeiro dia alcançando 1,64 milhão.\nNo filme, um grupo de adolescentes retorna à cidade abandonada de sua infância. Eles revisitam os lugares que costumavam frequentar, sem perceber que segredos sombrios os aguardam em seu retorno."
    },
    "301001": {
        "id": "301001",
        "title": "Alerta de Fechamento da Rua Seis",
        "text": "Certas áreas da Rua Seis estão passando por uma reforma, e o prazo para conclusão não foi definido. Quem tem planos de viajar deve ficar de olho nas atualizações."
    },
    "301002": {
        "id": "301002",
        "title": "A Cafeína é Prejudicial para Alguns Tirenos",
        "text": "A mais recente pesquisa mostra que tirenos são intolerantes à cafeína, e que o consumo do café entre eles pode causar problemas cardíacos."
    },
    "301003": {
        "id": "301003",
        "title": "Novos Aparelhos Inteligentes Podem Causar Desemprego Entre Bangboos",
        "text": "O Grupo Melhor Escolha lançou casas inteligentes completamente automatizadas. Alguns Bangboos expressaram preocupações em relação a um potencial desemprego."
    },
    "302001": {
        "id": "302001",
        "title": "Nobre Escarlate é Alvo de Denúncias de Propaganda Enganosa",
        "text": "Queixas de Consumidores: Nobre Escarlate foi alvo de denúncias de propaganda enganosa, supostamente não apresentando sangue real em seu sabor secreto. Eles responderam que usar sangue de verdade causaria problemas ainda piores."
    },
    "302002": {
        "id": "302002",
        "title": "Homem Ferido Gravemente é Hospitalizado com Suspeitas de Violência Doméstica",
        "text": "O Departamento de Segurança Pública recebeu um alerta de um hospital de que um homem admitido poderia ter sido vítima de violência doméstica. O homem esclareceu que foi apenas repreendido pelo gato, que tentava proteger sua comida."
    },
    "302003": {
        "id": "302003",
        "title": "Explosão na Usina de Energia do Distrito Minerva",
        "text": "Uma explosão ocorreu na usina do distrito Minerva. Felizmente, nenhum Bangboo foi perdido. Estima-se que os reparos levarão uma semana para ser concluídos, e, durante o período, a região pode sofrer com quedas de energia."
    },
    "302004": {
        "id": "302004",
        "title": "Nova Especialidade do Mestre Lata Causa Controvérsia",
        "text": "A Interlaço está mergulhada numa discussão: a nova Especialidade do Mestre Lata é tão criativa que é um desafio para ser apreciada. O Mestre Lata responde: café é um gosto adquirido."
    },
    "303001": {
        "id": "303001",
        "title": "Família de Renomado Artista Acusada de Maus-Tratos a Bangboo",
        "text": "A ex-esposa do renomado artista Vincent se juntou recentemente aos Serviços de Proteção ao Bangboo, afirmando que a obra de arte apresentada pelo ex-marido no ano passado, \"Peregrinação de Sofrimento dos Bangboo\", supostamente submeteu Bangboos a abusos durante a criação e violou os princípios de ética das máquinas."
    },
    "304001": {
        "id": "304001",
        "title": "Coleção de Arte dos Irmãos Balé Recebe Questionamento",
        "text": "Recentemente, um crítico conhecido reprovou publicamente a coleção dos Irmãos Balé, chamando-a de \"lixo artístico\". O crítico adicionou: \"Quando todo mundo chama uma pedra ordinária de ouro, ela acaba se tornando ouro. A especialidade dos Irmãos Balé é criar burburinho, não é?\"\n*A entrevista não reflete as opiniões deste jornal."
    },
    "304002": {
        "id": "304002",
        "title": "O Que os Investigadores de Esferas Negras Comem no Dia-a-Dia",
        "text": "O que os heróis que protegem Nova Eridu comem no dia a dia? Vamos conferir!\nNo refeitório dos funcionários, que fornece refeições sem custo, fora os pratos principais saudáveis do self-service, há uma vasta variedade de sobremesas disponíveis após as refeições: tortas de chocolate, pudins, quindins..."
    },
    "401001": {
        "id": "401001",
        "title": "Cuidado com o Vírus Tchau-Bangboo",
        "text": "O vírus Tchau-Bangboo tem se espalhado, com Bangboos infectados fazendo reverências repetidamente até esgotarem a carga de bateria."
    },
    "401002": {
        "id": "401002",
        "title": "Nova Tecnologia da Jonathan Pode Corrigir a Visão",
        "text": "Os implantes de lentes cristalinas recentemente desenvolvidos pela Jonathan podem corrigir a visão, mas os efeitos colaterais de rejeição aos cristais ainda não foram resolvidos."
    },
    "401003": {
        "id": "401003",
        "title": "Desenvolvimento de Afinidade com o Éter era Golpe",
        "text": "Uma organização ganhou popularidade três anos atrás, quando afirmou poder desenvolver cientificamente a afinidade com o Éter de um indivíduo, mas depois fugiu com o dinheiro recebido."
    },
    "402001": {
        "id": "402001",
        "title": "Jonathan Modifica Fórmula do Suplemento Pela Primeira Vez",
        "text": "Com base nas informações de sua instituição médica, a Jonathan melhorou a fórmula clássica do suplemento pela primeira vez, tornando-a mais adequada para os residentes de Nova Eridu que moram perto das Esferas Negras."
    },
    "402002": {
        "id": "402002",
        "title": "Há um Traidor Entre os Tubarões?",
        "text": "O documentário sobre a vida marinha da CTNE está ganhando imensa popularidade. Quem está capturando imagens de tão perto? Vejam, tem um Bangboo disfarçado de tubarão entre os tubarões de verdade..."
    },
    "402003": {
        "id": "402003",
        "title": "Lançadas Moedas Comemorativas de Nova Eridu",
        "text": "As moedas comemorativas deste ano, feitas com Éter extraído da Esfera Zero e sintetizadas com material de ponta, têm muita importância e significado."
    },
    "403001": {
        "id": "403001",
        "title": "Já Existem Bangboos com Consciência Humana?",
        "text": "Uma companhia afirma ter fabricado Bangboos capazes de passar no teste do Fruto Proibido.\nApós uma investigação conduzida por organizações científicas de ética, eles responderam: qualquer máquina com núcleos lógicos tem potencial para passar no teste do Fruto Proibido."
    },
    "403002": {
        "id": "403002",
        "title": "Grupo Mortar: Não é Possível Trabalhar Sem Humanos",
        "text": "O Grupo Mortar está testando escritórios sem humanos com a substituição de funcionários por IA. A experiência tem se mostrado eficaz, com uma economia de 27% dos custos do trabalho. Entretanto, alguns funcionários demitidos foram recontratados após duas semanas, pois a IA precisa de assistência humana para passar nos testes com captcha."
    },
    "404001": {
        "id": "404001",
        "title": "Grupo Marcel Entra no Mercado dos Pets",
        "text": "O Grupo Marcel entrou no mercado dos pets com apenas um produto, e está desenvolvendo Bangboos equipados com um sistema de simulação emocional.\nA possibilidade de trocar suas roupas os torna mais interessantes: modos emocionais personalizáveis atendem a preferências individuais; não é preciso limpar dejetos, e eles ficam quietos à noite, o que resolve várias preocupações comuns com pets."
    },
    "404002": {
        "id": "404002",
        "title": "Corporação Três Portões se Concentra no Futuro",
        "text": "A Corporação Três Portões está se concentrando no futuro da habitação: a equipe de pesquisa usou tecnologia completamente virtual para oferecer uma experiência de habitação de 300 metros quadrados em um espaço de um metro quadrado. Com a escassez de terras em Nova Eridu e a projeção de aumento da população, essa seria uma solução viável para conservar os padrões de habitação dos cidadãos."
    },
    "501001": {
        "id": "501001",
        "title": "Limites de Velocidade Influenciam Mercado de Carros Modificados",
        "text": "A Segurança Pública implantou limites de velocidade de veículos para manter a ordem na cidade, e causou uma redução na demanda de carros modificados."
    },
    "501002": {
        "id": "501002",
        "title": "Grupo St. Leen Compra Grande Quantidade de Ações da Splash",
        "text": "O Grupo St. Leen adquiriu uma grande quantidade de ações da Splash numa suposta tentativa de aquisição hostil em reação a um processo por infração aberto pela Splash."
    },
    "502001": {
        "id": "502001",
        "title": "Grupo Visão Realiza Grande Reunião de Acionistas",
        "text": "Para reforçar a confiança nos acionistas, o gerente, Perlman, afirmou que em cinco anos, o Grupo Visão alcançará a TOPS. Se seu objetivo não for alcançado dentro do prazo, Perlman assumirá a responsabilidade e entregará o cargo."
    },
    "502002": {
        "id": "502002",
        "title": "Aliança TOPS Testa Compartilhamento de Dados",
        "text": "A Aliança TOPS recentemente anunciou o compartilhamento mútuo de dados pessoais para aumentar a eficiência. Há quem tema, entretanto, que isso possa levar à monopolização da informação."
    },
    "502003": {
        "id": "502003",
        "title": "Conflito de Negócios Resulta em Carimbo Arremessado",
        "text": "Em virtude de opiniões contraditórias ou do dilema de aceitar ou não a aquisição do Grupo Marcel, dois parceiros comerciais entraram em conflito, e um deles demonstrou sua revolta jogando o carimbo da companhia em uma Esfera Negra."
    },
    "502004": {
        "id": "502004",
        "title": "Falta de Vigilância no Banco Futuro Resulta em Lavagem de Dinheiro",
        "text": "Um atendente de banco explorou brechas nos controles internos do Banco Futuro para lavar dinheiro por um longo período. As autoridades reguladoras emitiram um alerta para o Banco Futuro e aplicaram multas elevadas."
    },
    "503001": {
        "id": "503001",
        "title": "Splash-Cola Processa Grupo St. Leen por Infração de Patente",
        "text": "A Splash-Cola processou o Grupo St. Leen por infração de patente. A acusação é de que tenham usado espiões corporativos para roubar sua fórmula de refrigerante de cola. O Grupo St. Leen reuniu uma equipe jurídica de peso para se defender do processo, e, se a Splash perder, pode ser acusada de difamação."
    },
    "503002": {
        "id": "503002",
        "title": "Nova Política Monetária Promete Estimular o Consumo",
        "text": "Segundo declarações, Nova Eridu manterá sua política monetária permissiva, conservando as taxas de juros de curto prazo no negativo. O objetivo da medida é promover a recuperação econômica da cidade depois da recessão causada pelos desastres das Esferas Negras."
    },
    "504001": {
        "id": "504001",
        "title": "Belobog Cresce, Desafiando as Tendências do Mercado",
        "text": "Com o aumento da demanda por reformulação da infraestrutura, causado pelas Esferas Negras, e o avanço no desenvolvimento do distrito Faunus, o setor da indústria pesada está desafiando fortemente a atmosfera geral da crise financeira.\nA cidade planeja reduzir os custos otimizando o mecanismo de alerta das Esferas Negras, injetando dinheiro em projetos de infraestrutura e promovendo a criação de empregos."
    },
    "504002": {
        "id": "504002",
        "title": "Corporação Futuro Aumenta Preço de Várias Apólices",
        "text": "Em resposta ao aumento da frequência dos desastres das Esferas Negras, a Corporação Futuro decidiu aumentar os prêmios de várias apólices de seguros, incluindo desastres de propriedades, seguro para perdas, entre outros. A nova postura atraiu protestos acalorados. A Corporação Futuro respondeu que os clientes podem compensar o aumento nos custos com descontos em pacotes."
    },
    "1000001": {
        "id": "1000001",
        "title": "Preparações para a Semana Dourada!",
        "text": "Os entrevistados disseram que já garantiram ingressos e só querem curtir o passeio; não estão interessados em trabalhar."
    },
    "1000002": {
        "id": "1000002",
        "title": "Começa a Semana Dourada da Camélia!",
        "text": "Usuários da Interlaço afirmam, em piadas, que até Etéreos querem comemorar! Lembre-se de ficar longe das Esferas Negras durante as festas."
    },
    "1000003": {
        "id": "1000003",
        "title": "Crise na Semana Dourada da Camélia!",
        "text": "Era previsto que a Esfera C41 desaparecesse em duas semanas, mas ela começou a expandir inesperadamente. Para evitar um desastre, atividades foram canceladas em várias áreas."
    },
    "1000004": {
        "id": "1000004",
        "title": "Recrutamento da AIEN em Andamento",
        "text": "Proteja o futuro de Nova Eridu, junte-se à AIEN."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "DSP adota medidas para dissolver a Gangue da Presa Rubra."
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Atualização de um antigo projeto de reforma do metrô: a Corporação Visão vence licitação com custos baixos."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Atraso em trem transportando explosivos provoca adiamento de detonação de antiga estação de metrô."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Sacrificando vidas para cortar custos? A Segurança Pública faz uma incursão de emergência!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "O antigo presidente das Indústrias Pesadas Belobog desapareceu com fundos desviados. Quem vai revelar a verdade por trás do que aconteceu?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Tal pai, tal filha? Será que esta companhia corrupta é confiável de verdade?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Dificuldade para conseguir empréstimos com juros baixos e licenças de construção. Qual será o futuro da Belobog?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Edifícios Balé cercados por Esferas Negras. Um novo ponto de encontro para os amantes do paranormal?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "O julgamento do caso do bombardeio da Visão se aproxima! A condenação de Perlman ainda é incerta!?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Dirigível da Suprema Corte sequestrado! Perlman escapou!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "A segurança dos cidadãos é a prioridade principal! Mês de Conscientização sobre Segurança. Vamos contribuir com a proteção de todos juntos!"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Esfera Lemnian enfraquecida! Será o fim das Sub-Esferas?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Gangue criminosa em fúria! Quem ouve os gritos dos cidadãos?!"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Ação Relâmpago! Criminoso Procurado Mil Faces Capturado!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Julgamento da Visão Suspenso! Vítimas se Perguntam: Quando a Justiça Chegará?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "Um novo sistema de RV testado e aprovado pelo MANEN?"
    }
}