{
    "101001": {
        "id": "101001",
        "title": "Äthererschöpfung: Niedergang der Neustadt?",
        "text": "Wird New Eridu nach Ausschöpfung von Äther zur nächsten Außenzone werden? Expertenmeinung: Zunächst sollten wir uns um die Höhlenkatastrophe kümmern."
    },
    "101002": {
        "id": "101002",
        "title": "Strenge Strafen für Zerstörung von Kleinlastern",
        "text": "Kleinlastern kommt eine wichtige unterstützende Rolle zu und Bürger sind dazu aufgerufen, sie nicht zu zerstören. Die Sicherheitsbehörde wird ein solches Verhalten mit besonderer Nachdrücklichkeit bekämpfen."
    },
    "101003": {
        "id": "101003",
        "title": "Verzehr von Möhren gegen Korrosion?",
        "text": "Expertenmeinung: Es gibt keinerlei Beweise für diese Behauptung. Dass Bangboos die Höhle frei betreten und verlassen können, hat nichts mit dem Verzehr von Möhren zu tun."
    },
    "102001": {
        "id": "102001",
        "title": "Offizielle Möhrendaten fließen ins Inter-Knot",
        "text": "Aufgrund einer Sicherheitslücke sind vor Kurzem Möhrendaten ins Inter-Knot geflossen. Das Inter-Knot hat kollektiv die Augen verdreht: Könnten die Köder für das Anlocken von Höhlenräuber noch durchschaubarer sein?"
    },
    "102002": {
        "id": "102002",
        "title": "Bessere Ausrüstung für die Verteidigungsmacht",
        "text": "Aufgrund von zunehmenden Höhlenvorfällen wertete die Verteidigungsmacht in letzter Zeit ihre Ausrüstung auf. Die Ausrüstung der neuen Generation weist eine verbesserte Automatisierung und Präzision auf."
    },
    "102003": {
        "id": "102003",
        "title": "Entdeckung des Jahres beim Avocado-Wissenschaftspreis",
        "text": "Die Entdeckung des Jahres beim Avocado-Wissenschaftspreis: Hochaktiver Äther ist instabil und kann nicht aus der Höhle heraustransportiert werden. Warum also eine Produktionsanlage dann nicht direkt in der Höhle errichten?"
    },
    "103001": {
        "id": "103001",
        "title": "Äther-Inertisierungtechnologie: Ein himmelschreiender Schwindel?",
        "text": "Mittels der Äther-Inertisierungtechnologie kann hochaktiver Äther in eine stabile Verbindung umgewandelt werden. Dies wird als Hoffnungsträger für Innovationen im Bereich der Produktivität angesehen. Doch vor Kurzem wurde aufgedeckt, dass die Ergebnisse gefälscht worden waren und dass es sich hierbei in Wirklichkeit um Geldwäsche unter dem Deckmantel der Forschung gehandelt hat."
    },
    "103002": {
        "id": "103002",
        "title": "Neuartige Legierung widersteht effektiv der Ätherkorrosion",
        "text": "Eine neu entwickelte Legierung weist eine hohe Korrosionsbeständigkeit gegenüber Äther auf und kann für Komponenten von intelligenten Konstrukten verwendet werden.\nEs gibt Bedenken, dass dies den Wettbewerbsvorteil von intelligenten Konstrukten gegenüber menschlichen Ermittlern weiter ausweitet und zu Diskriminierung bei der Jobvergabe führen könnte."
    },
    "104001": {
        "id": "104001",
        "title": "Fortschritte bei der Behandlung von Ätherkorrosion",
        "text": "Jonathan Medical hat neue Fortschritte erzielt: Die Forschungsgruppe konnte die Ätherkorrosion zum Teil rückgängig machen. Mit dieser Technologie kann derzeit nur Korrosionsbefall von geringer Fläche, niedrigem Schweregrad und geringer Dauer behandelt werden. Bis zu der „Heilung der von Korrosion Befallenen“ und der „Reparatur von durch Korrosion beschädigter Ausrüstung“, die wir uns allesamt erhoffen, sind noch beträchtliche technologische Hürden zu bewältigen."
    },
    "104002": {
        "id": "104002",
        "title": "Fliehe vor diesen Ätherealen!",
        "text": "Erwartest du etwa, dass der Autor Bilder dieser extrem gefährlichen Äthereale veröffentlicht, um so die Identifikation zu erleichtern? Tatsache ist: Bei der Begegnung mit Ätherealen aller Art sollte umgehend die Flucht ergriffen werden!\nAußerdem: Bitte halte dich von menschenähnlichen Wesen in Höhlen fern. Es ist extrem wahrscheinlich, dass es sich dabei um von Korrosion Befallene handelt. Personen, die auf Rettung warten, sollten sich hüten, wenn sie anderen helfen wollen."
    },
    "201001": {
        "id": "201001",
        "title": "„Black LP Player“ spielt versehentlich verbotenes Lied",
        "text": "„Black LP Player“ erhielt eine große Anzahl von Beschwerden, nachdem sie aus Versehen ein verbotenes Lied mit Spezialeffekten gespielt hatte."
    },
    "201002": {
        "id": "201002",
        "title": "„Best Bid“ wegen Schleuderpreises angeklagt",
        "text": "St. Leen beschuldigt das Shopping-Programm „Best Bid“, Preisdumping zu betreiben und den Markt mit böser Absicht zu stören."
    },
    "201003": {
        "id": "201003",
        "title": "Zwischenfall bei NEBC News",
        "text": "Ein Nachrichtensprecher der NEBC News wurde unbeabsichtigt dabei gefilmt, wie er einen Anzug oben zusammen mit kurzen Hosen unten trug, was hitzige Diskussionen auslöste."
    },
    "202001": {
        "id": "202001",
        "title": "Moderator von „Bangboo Knows“ auf der Flucht",
        "text": "In dieser Ausgabe stellte ein kleiner Gast folgende Frage: Können Bangboos in den Höhlen als Notrationen dienen? Als der Moderator das gehörte hatte, sprang er erschrocken auf und die Aufzeichnung wurde abgebrochen."
    },
    "202002": {
        "id": "202002",
        "title": "Wird „2:30 PM“ eingestellt?",
        "text": "„2:30 PM“ hat bekannt gegeben, dass das Magazin nächsten Monat eingestellt werden wird, was Bedauern ausgelöst hat.\nDoch lass dich nicht täuschen. Um den Verkauf anzukurbeln, hat dieses Magazin schon fünfmal eine Einstellung angekündigt."
    },
    "202003": {
        "id": "202003",
        "title": "Prequel von „Sternenlichtritter“ läuft an",
        "text": "Die geheimnisvolle Vergangenheit des Sternenlichtritters wird bald enthüllt werden!\nBevor sich sein Leben in jenem Sommer geändert hat, war der Sternenlichtritter nur ein gewöhnlicher Oberschüler."
    },
    "203001": {
        "id": "203001",
        "title": "Wurde die Identität von OBC-Maskottchen Orca enthüllt?",
        "text": "Jemand hat in der Metro einen Mann mittleren Alters in einem Orca-Anzug gesehen und vermutet, dass es sich um die echte Person hinter dem OBC-Maskottchen gehandelt hat. OBC reagierte wie folgt darauf: Der Orca kommt zur Verbreitung der Liebe vom Meer ans Land und es ist keinesfalls ein Mann mittleren Alters."
    },
    "203002": {
        "id": "203002",
        "title": "„Mirror Quest“ wird neu aufgelegt!",
        "text": "Der Sidescroller-Klassiker „Mirror Quest“ wird nächstes Jahr neu aufgelegt werden. Ein Teil der befragten Spieler freut sich darauf, während andere Spieler der Ansicht sind, dass sie lieber nicht noch einmal das Gleiche, sondern etwas Neues wollen."
    },
    "204001": {
        "id": "204001",
        "title": "Schauspielerin von „Monica“ in heißer Romanze?",
        "text": "„Monica“ aus der beliebten Spätabendserie „Oh! Sweetie“ wurde vor Kurzem dabei fotografiert, wie sie mit einem unbekannten Mann eine Wohnung betrat. Ihre Agentur lehnte eine Stellungnahme ab.\nEin Reporter unserer Zeitung hat auf der Sixth Street Interviews durchgeführt, im Laufe derer ein anonymer Fan behauptete, dass er selbst jener angebliche Freund von Monica sei."
    },
    "204002": {
        "id": "204002",
        "title": "„The Port Peak“ knackt die Millionengrenze an den Ticketkassen",
        "text": "Seit seinem Erscheinen ist „The Port Peak“ zu dem größten Überraschungserfolg geworden. Die Produktionskosten betrugen nur 450.000 Dennys, doch der Film spielte bereits am ersten Tag 1.640.000 Dennys ein.\nIn dem Film kehrt eine Gruppe von Jugendlichen in die bereits verfallene Stadt ihrer Kindheit zurück. Doch bei dieser Reise in die eigene Vergangenheit ahnen sie nicht, dass ein dunkles Geheimnis auf ihre Rückkehr wartet."
    },
    "301001": {
        "id": "301001",
        "title": "Benachrichtigung zur Sperrung der Sixth Street",
        "text": "In Teilen der Sixth Street finden derzeit Reparaturen statt. Es ist noch unklar, wann diese Bereiche wieder zugänglich sein werden. Reisende sollten auf dahingehende Ankündigungen achten."
    },
    "301002": {
        "id": "301002",
        "title": "Koffein ist schädlich für manche Thirens",
        "text": "Neue Forschungen zeigen, dass einige Arten von Thirens empfindlich auf Koffein reagieren und als Folge von Kaffeekonsum Herzprobleme bekommen könnten."
    },
    "301003": {
        "id": "301003",
        "title": "Neue intelligente Produkte können zu Bangboo-Arbeitslosigkeit führen",
        "text": "Weise Wahl bringt vollautomatische KI-Haushaltsysteme auf den Markt. Einige Bangboos zeigen sich besorgt, dass dies bei ihnen zu Arbeitsplatzverlusten führen könnte."
    },
    "302001": {
        "id": "302001",
        "title": "Beschwerden wegen irreführender Werbung gegen Scarlet Noble",
        "text": "Kundenbeschwerden: Der geheime Geschmack von Scarlet Noble enthält kein echtes Blut, was als irreführende Werbung angesehen wird. Ein Sprecher von Scarlet Noble äußerte sich wie folgt dazu: Das größere Problem wäre, wenn es tatsächlich Blut enthielte."
    },
    "302002": {
        "id": "302002",
        "title": "Häusliche Gewalt: Schwer verletzter Mann ins Krankenhaus eingeliefert",
        "text": "Die Sicherheitsbehörde erhielt eine Meldung vom Krankenhaus: Ein eingelieferter Mann scheint Opfer von häuslicher Gewalt geworden zu sein. Der Mann äußerte sich wie folgt dazu: Er wurde beim Versuch, sein Essen zu schützen, von der Katze verletzt."
    },
    "302003": {
        "id": "302003",
        "title": "Explosion bei Energiestation im Bezirk Minerva",
        "text": "Bei der Energiestation im Bezirk Minerva hat sich eine Explosion ereignet. Glücklicherweise sind dabei keine Bangboos verletzt worden. Die Reparatur wird voraussichtlich eine Woche dauern. In diesem Zeitraum könnte es zu Stromknappheit kommen."
    },
    "302004": {
        "id": "302004",
        "title": "Kontroverse um Meister Tins neues Produkt",
        "text": "Heiß diskutiertes Thema im Inter-Knot: Das neue Produkt von Meister Tin weist eine so außergewöhnliche Kreativität auf, dass es nur schwer genießbar ist. Meister Tin antwortete darauf: Kaffee ist einzigartiges Getränk."
    },
    "303001": {
        "id": "303001",
        "title": "Bekannter Künstler wegen Misshandlung von Bangboos beschuldigt",
        "text": "Die ehemalige Ehefrau des berühmten Künstlers Vincent ist vor Kurzem der Bangboo-Schutzorganisation beigetreten und behauptet nun, dass er verdächtig wird, bei der Erstellung seines Kunstwerks „Leid des Bangboos“ im letzten Jahr Bangboos misshandelt und die Maschinenethik verletzt zu haben."
    },
    "304001": {
        "id": "304001",
        "title": "Sammlung der Brüder Ballett in der Kritik",
        "text": "Vor Kurzem hat ein bekannter Kritiker öffentlich die Sammlung der Brüder Ballet als künstlerischen Müll kritisiert. „Wenn zehntausend Menschen sagen, dass ein Stein ein Goldbarren ist, dann wird er am Ende auch zu einem Goldbarren. Das alles ist nur viel Wind um nichts, aber gibt es etwas, dass die Brüder Ballet besser beherrschen als Publicity?“\n*Die Ansichten des Reporters repräsentieren nicht die Position dieser Zeitung."
    },
    "304002": {
        "id": "304002",
        "title": "Ein Besuch in der Kantine der HIA",
        "text": "Was essen die Helden, die New Eridu verteidigen, jeden Tag? Schauen wir es uns einmal an!\nIn der kostenlosen Mitarbeiterkantine gibt es neben einem Buffet von reichhaltigen Hauptgerichten auch eine Vielfalt an Desserts: Schokoladenkuchen, Eiercreme, Käsekuchen ..."
    },
    "401001": {
        "id": "401001",
        "title": "Vorsicht vor dem Virus „Bangboo-Bowing“",
        "text": "In letzter grassiert der Virus „Bangboo-Bowing“. Bangboos, die davon infiziert sind, werden sich unablässig verbeugen, bis ihre Batterieladung aufgebraucht ist."
    },
    "401002": {
        "id": "401002",
        "title": "Jonathans neue Technologie zur Sehfehlerkorrektur",
        "text": "Die von Jonathan neu entwickelten Implantatskristalle können Sehfehler korrigieren. Die Frage der Abstoßung von Transplantaten muss jedoch noch geklärt werden."
    },
    "401003": {
        "id": "401003",
        "title": "Ausbildung zur Äthereignung als Betrug",
        "text": "Eine bestimmte Institution hat vor drei Jahren behauptet, dass sie Äthereignung kultivieren könnte, und war eine Zeit lang bei Investoren sehr beliebt. Doch nun haben die Verantwortlichen die Gelder veruntreut und sind untergetaucht."
    },
    "402001": {
        "id": "402001",
        "title": "Jonathans Tonikum-Rezeptur zum ersten Mal geändert",
        "text": "Basierend auf den Daten der eigenen medizinischen Einrichtungen hat Jonathan zum ersten Mal die Rezeptur des klassischen Tonikums verbessert und besser auf die Konstitution der Einwohner von New Eridu abgestimmt, die in unmittelbarer Nähe der Höhle leben."
    },
    "402002": {
        "id": "402002",
        "title": "Unter uns gibt es Verräter?",
        "text": "Die NEBC-Dokumentation über Meereslebewesen ist auf sehr großen Anklang gestoßen. Und wer hat die Aufnahmen aus unmittelbare Nähe durchgeführt? Schau mal, inmitten des Haischwarms befindet sich ein als Hai getarntes Bangboo ..."
    },
    "402003": {
        "id": "402003",
        "title": "Ausgabe der Gedenkmünzen zur Stadtgründung von New Eridu",
        "text": "Die diesjährigen Gedenkmünzen bestehen aus Äther aus der Höhle Null und für die Herstellung wurde die neueste Materialtechnologie eingesetzt, wodurch ihnen eine besondere historische Bedeutung zukommt."
    },
    "403001": {
        "id": "403001",
        "title": "Gibt es bereits Bangboos mit menschlicher Kognition?",
        "text": "Ein Unternehmen behauptet, es habe ein Bangboo hergestellt, das den Test der verbotenen Früchte bestanden habe.\nNachdem Wirtschaftsethiker es überprüft hatten, reagierten sie wie folgt: Alle Maschinen, die einen Logikkern als Bestandteil haben, haben das Potenzial, den Test zu bestehen."
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: Ohne Menschen geht’s nicht",
        "text": "Mortar hat eine vollautomatisierte Büroumgebung getestet, in der Angestellte durch KIs ersetzt wurden. Dies erwies sich als recht effektiv und sparte 27 Prozent der Personalkosten ein. Die entlassenen Mitarbeiter wurden nach zwei Wochen wieder eingestellt, weil die KIs menschliche Hilfe bei der Eingabe von Verifizierungscodes benötigten."
    },
    "404001": {
        "id": "404001",
        "title": "Marcel drängt in den Haustiermarkt",
        "text": "Die Marcel-Gruppe ist mit einem einzigartigen Produkt auf den Markt für Haustiere vorgedrungen. Sie entwickelt derzeit Bangboos, die mit einem simulierten Emotionssystem ausgestattet werden.\nDank der veränderbaren Kleidung wird es nie langweilig, die anpassbaren emotionalen Modi können individuellen Bedürfnissen erfüllen, keine Notwendigkeit zur Abfallbeseitigung und keinen Lärm in der Nacht, was zahlreiche häufige Probleme von Haustieren löst."
    },
    "404002": {
        "id": "404002",
        "title": "Three Gates stellt Vision des zukünftigen Wohnens vor",
        "text": "Die Three Gates arbeitet an den Wohnhäusern der Zukunft: Eine ihrer Entwicklergruppen nutzt vollständig virtuelle Technologie, um 1 Quadratmeter an Wohnfläche ein Wohngefühl von 300 Quadratmetern zu geben. In New Eridu, wo Land begrenzt ist und die Bevölkerung stark ansteigt, ist dies eine Lösungsmethode, um die Wohnqualität der Einwohner zu gewährleisten."
    },
    "501001": {
        "id": "501001",
        "title": "Auswirkung der Geschwindigkeitsbegrenzungen auf Markt für Modifizieren",
        "text": "Um die Ordnung im Stadtgebiet aufrechtzuerhalten, hat die Sicherheitsbehörde eine Geschwindigkeitsbegrenzung für Fahrzeuge erlassen. Auf dem Markt für Modifizieren wurden daraufhin starke Rückgänge verzeichnet."
    },
    "501002": {
        "id": "501002",
        "title": "St. Leen kauft eine große Anzahl an Aktien von Splash",
        "text": "St. Leen kauft massenhaft Aktien von Splash. Es wird vermutet, dass es sich dabei um eine feindliche Übernahme handelt, um auf die von Splash erhobene Klage auf Patentrechtsverletzungen zu reagieren."
    },
    "502001": {
        "id": "502001",
        "title": "Vision hält Hauptversammlung ab",
        "text": "Um das Vertrauen der Aktionäre zu stärken, hat Geschäftsführer Perlman erklärt, dass Vision innerhalb von fünf Jahren den TOPS beitreten werde. Sollte dies bis zu jenem Zeitpunkt nicht verwirklicht werden, dann werde er von seinem Posten zurücktreten."
    },
    "502002": {
        "id": "502002",
        "title": "TOPS experimentiert mit Datenvernetzung",
        "text": "Kürzlich hat TOPS verkündet, dass sie beginnend mit dem Teilen von persönlichen Informationen eine Datenvernetzung durchführen wollen. Ziel sei es, die Effizienz zu erhöhen. In der Öffentlichkeit gibt es Bedenken, dass dieser Schritt zu einem Informationsmonopol führen könnte."
    },
    "502003": {
        "id": "502003",
        "title": "Partner wirft Firmensiegel aus Wut über Streit",
        "text": "Aufgrund von unterschiedlichen Meinungen zum Aufkauf durch Marcel sind die Partner eines bestimmten Unternehmens miteinander in Streit geraten, woraufhin einer von ihnen das Firmensiegel aus Wut in eine Höhle geworfen hat."
    },
    "502004": {
        "id": "502004",
        "title": "Unzureichende interne Kontrollen: High Ambitions in Geldwäsche verwickelt",
        "text": "Ein Bankangestellter hat eine Lücke in der internen Aufsicht von High Ambitions ausgenutzt, um über einen langen Zeitraum für illegale Branchen Geldwäsche zu betreiben. Die Aufsichtsbehörde hat High Ambitions verwarnt und eine hohe Geldstrafe verhängt."
    },
    "503001": {
        "id": "503001",
        "title": "Splash Cola verklagt St. Leen wegen Rechtsverletzung",
        "text": "Splash verklagt St. Leen wegen Verletzung von Patenten und beschuldigt St. Leen, Wirtschaftsspionage eingesetzt zu haben, um die Rezeptur der Splash-Cola zu stehlen. St. Leen hat bereits ein herausragendes Team an Anwälten für die Verteidigung gegen diese Klage angeheuert. Sollte Splash-Cola in dem Prozess unterliegen, droht dem Unternehmen eine Verleumdungsklage."
    },
    "503002": {
        "id": "503002",
        "title": "Geldpolitik der neuen Saison wird den Konsum fördern",
        "text": "Berichten zufolge wird New Eridu auch weiterhin an einer akkommodierenden Geldpolitik festhalten und den kurzfristige Zinssatz im negativen Bereich belassen. Dies soll der Wirtschaft von New Eridu dabei helfen, sich von der durch die Höhlenkatastrophe hervorgerufenen Konjunkturflaute zu erholen."
    },
    "504001": {
        "id": "504001",
        "title": "Trotz Markttrend: Schwerindustrie entwickelt sich stark",
        "text": "Die Höhlen haben einen Bedarf an dem Neuaufbau von Infrastruktur mit sich gebracht. Die Erschließung der neuen Gebiete in Faunus wird weiter vorangetrieben und die Schwerindustrie trotzt dem allgemeinen Markttrend mit einem starken Wachstum.\nDie Stadtverwaltung plant, durch eine Verbesserung der Höhlenfrühwarnsysteme Verluste zu reduzieren und gleichzeitig Geld in Infrastrukturprojekte zu investieren, um noch mehr Arbeitsplätze zu schaffen."
    },
    "504002": {
        "id": "504002",
        "title": "High Ambitions erhöht Prämien für mehrere Versicherungen",
        "text": "Als Reaktion auf die immer häufiger eintretenden Höhlenkatastrophen hat die High Ambitions Corp. beschlossen, die Prämien von verschiedenen Versicherungen zu erhöhen. Dazu zählen unter anderem auch die Hausratversicherung usw. Dieser Schritt ist auf heftigen Protest gestoßen. Ein Sprecher von High Ambitions äußerte sich wie folgt dazu: Kunden könnten durch den Kauf spezieller Kombi-Pakete, in denen mehrere Versicherungen im Bündel angeboten werden, den Prämienanstieg ausgleichen."
    },
    "1000001": {
        "id": "1000001",
        "title": "„Goldene Woche von Kamelie“ ist in Vorbereitung",
        "text": "Befragte Bürger gaben an, dass sie Tickets bereits frühzeitig gekauft haben und einfach schnell in den Urlaub wollen, ohne Lust auf Arbeit zu haben."
    },
    "1000002": {
        "id": "1000002",
        "title": "„Goldene Woche von Kamelie“ hat begonnen!",
        "text": "Im Inter-Knot wurde scherzhaft behauptet, dass auch Äthereale feiern wollen! Auch im Urlaub sollte man darauf achten, sich von Höhlen fernzuhalten."
    },
    "1000003": {
        "id": "1000003",
        "title": "„Goldene Woche von Kamelie“ steckt in der Krise",
        "text": "Höhle C41, deren Verschwinden innerhalb von 2 Wochen erwartet wird, ist abnormal expandiert, sodass vielerorts Veranstaltungen aus Sicherheitsgründen abgesagt werden mussten."
    },
    "1000004": {
        "id": "1000004",
        "title": "Die HIA stellt neue Mitarbeiter ein",
        "text": "Beschütze die Zukunft von New Eridu, tritt der\nHIA bei."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "Die Sicherheitsbehörde ergreift zurzeit Maßnahmen zur Zerschlagung der Red Fang. Achte bitte auf flüchtige Bandenmitglieder!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Neuigkeiten zum Altstadt-Metro-Renovierungsprojekt: Vision hat Zuschlag mit kostengünstigem Angebot erhalten."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Aufgrund der Verzögerung des Sprengstoff-Transportzugs wird der Abrissplan für die Metro verschoben."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Kosteneinsparungen auf Kosten des Lebens der Bürger? Die Sicherheitsbehörde greift eilends ein!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Der ehemalige Vorsitzende von Belobog verschwand mit einem großen Fund. Wer wird die Wahrheit dahinter aufdecken?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Wie der Vater, so die Tochter? Ist dieses korrupte Unternehmen wirklich verlässlich?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Probleme bei der Beschaffung von zinsgünstigen Darlehen und Baugenehmigungen. Wie soll es mit Belobog weitergehen?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Von der Höhlenkorrosion befallene Ballet Twins, jetzt eine Pilgerstätte für Fans des Übernatürlichen?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Der Vision-Sprengungsfall steht kurz vor dem Urteil – Ist Perlman schuldig? Das ist noch immer ein Rätsel!"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Das Luftschiff vom Gerichtshof wurde mehrmals überfallen! Perlmans spektakuläre Flucht schockiert die Welt!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "Die Sicherheit der Bürger steht über allem! „Aufklärungsmonat der Sicherheitsstreife“ für gemeinsame Sicherheit."
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Die Aktivität der Lemnian-Höhle schwächt ab! Besteht die Hoffnung, die verbundenen Beihöhlen zu beseitigen?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Kriminelle Bande auf dem Vormarsch! Wer wird sich für die Bürger einsetzen?"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Prompt erledigt! Die gesuchte Bande „Null_Face“ wurde geschnappt!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Vision-Fall auf Eis gelegt! Opfer fragen sich: Wann wird der Gerechtigkeit Genüge getan?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "Ein neues VR-System, das von HAND getestet und zertifiziert wurde?"
    },
    "": {
        "id": "",
        "title": null,
        "text": "Flüchtling oder Sündenbock? Das mysteriöse Verschwinden von Bringer weckt Zweifel."
    }
}