{
    "101001": {
        "id": "101001",
        "title": "Истощение эфира приведёт к краху нового города?",
        "text": "Когда эфир кончится, Нью-Эриду придёт в такое же запустение, как Объездная? Эксперты..."
    },
    "101002": {
        "id": "101002",
        "title": "Наказание для вандалов, ломающих мини- грузовики",
        "text": "Не участвуйте в грабежах! Эти небольшие грузовики доставляют жизненно необходимые припасы. Служба общественной безопасности усиливает меры по борьбе с такими преступлениями."
    },
    "101003": {
        "id": "101003",
        "title": "Морковь защищает от заражения?",
        "text": "Эксперты заявляют: «Подтверждений этому заявлению нет. Поедание моркови никак не сказывается на способности банбу отправляться в каверны»."
    },
    "102001": {
        "id": "102001",
        "title": "Данные официальных «Морковок» попали в Интернот",
        "text": "Пакет данных «Морковки» недавно попал в Интернот в результате утечки. Пользователи Интернота негодуют: «Это слишком уж очевидные приманки для рейдеров каверн»."
    },
    "102002": {
        "id": "102002",
        "title": "Вооружённые силы получили новое улучшенное оружие",
        "text": "Реакцией на частое появление каверн стало значительное обновление арсенала Вооружённых сил, их снаряжение теперь более точное и автоматизированное."
    },
    "102003": {
        "id": "102003",
        "title": "Научная премия «Авокадо» за открытие года",
        "text": "Научная премия «Авокадо» вручена за открытие года. Высокоактивный эфир нестабилен, его нельзя вывозить за пределы каверн. Тогда почему бы не построить заводы по переработке прямо в кавернах?"
    },
    "103001": {
        "id": "103001",
        "title": "Технология инертизации эфира — сплошное надувательство?",
        "text": "Технология инертизации преобразует активный эфир в устойчивые соединения, что даёт определённые надежды на революционное увеличение производительности. Однако недавно стало известно, что результаты экспериментов были подделаны, а исследовательский проект был лишь прикрытием для схемы по отмыванию денег."
    },
    "103002": {
        "id": "103002",
        "title": "Новый сплав не поддаётся заражению эфиром",
        "text": "Новый сплав устойчив к эффектам заражения. Его можно использовать для производства компонентов разумных конструктов.\nНекоторые беспокоятся, что это лишит работы исследователей-людей, так как ИИ получит преимущество в кавернах."
    },
    "104001": {
        "id": "104001",
        "title": "Успехи в медикаментозном лечении заражения эфиром",
        "text": "Новый прорыв в «Джонатан Медикал». Команда исследователей может частично обратить заражение эфиром. На данный момент технологии поддаются лишь небольшие среднезаражённые области, находившиеся под действием эфира непродолжительное время. Над технологией ещё предстоит много работать, чтобы воплотить ожидания общества по лечению заражённых и починке повреждённых эфиром устройств."
    },
    "104002": {
        "id": "104002",
        "title": "Если видите этих эфириалов — бегите!",
        "text": "Вы правда ждёте здесь фото самых опасных эфириалов, чтобы с ними сличаться? Правда такова, что, повстречав любого эфириала, вы должны немедленно бежать в безопасное место!\nКроме того, не подходите к гуманоидам в каверне, так как это могут быть заражённые. Будьте осторожны, пытаясь помочь ожидающим спасения."
    },
    "201001": {
        "id": "201001",
        "title": "«Чёрный граммофон» по ошибке воспроизвёл запрещённую песню",
        "text": "В «Чёрный граммофон» поступило множество жалоб на «пущенную в эфир по ошибке» запрещённую композицию со спецэффектами."
    },
    "201002": {
        "id": "201002",
        "title": "«Лучшая цена»: контролируемый демпинг",
        "text": "Компания «Сэйнт Лин» обвинила шопинг-программу «Лучшая цена» в намеренном демпинге, который вредит всей экосистеме цепочки продаж."
    },
    "201003": {
        "id": "201003",
        "title": "Происшествие при трансляции новостей NEBC",
        "text": "Ведущий новостей NEBC неожиданно появился в эфире в пиджаке и шортах, что вызвало бурные дискуссии."
    },
    "202001": {
        "id": "202001",
        "title": "Ведущий «Банбу знает всё!» уносит ноги",
        "text": "В этом эпизоде юный гость задал вопрос: «Можно ли в кавернах использовать банбу в качестве аварийного пайка?». Ведущий ужаснулся вопросу и быстро выбежал из кадра, неожиданно прервав запись."
    },
    "202002": {
        "id": "202002",
        "title": "Публикаций «14:30» больше не будет?",
        "text": "Объявление о прекращении выпуска журнала «14:30» в следующем месяце вызвало большое разочарование.\nНе попадитесь на их удочку. В прошлом журнал уже пятикратно объявлял о своём якобы закрытии ради повышения продаж."
    },
    "202003": {
        "id": "202003",
        "title": "Премьера приквела «Звёздного рыцаря»",
        "text": "Загадочное прошлое Звёздных рыцарей вот-вот раскроется!\nЗвёздные рыцари были обычными старшеклассниками, пока не наступило то судьбоносное лето."
    },
    "203001": {
        "id": "203001",
        "title": "Раскрыта настоящая личность косатки, символа OBC?",
        "text": "Кто-то заметил в метро мужчину средних лет, одетого в костюм косатки. Может, это актёр, играющий талисмана OBC? Ответ OBC: «Наша косатка приплывает из океана нести любовь и не имеет отношения к мужчинам средних лет»."
    },
    "203002": {
        "id": "203002",
        "title": "Переиздание «Зеркального квеста»!",
        "text": "В следующем году выйдет переиздание классического сайдскроллера «Зеркальный квест». При опросе игроков некоторые респонденты сказали, что с восторгом ждут переиздания, другие же ответили, что предпочли бы получить совершенно новую игру, а не ремейк старой."
    },
    "204001": {
        "id": "204001",
        "title": "Слухи о страстном романе актрисы Моники",
        "text": "Актриса Моника из популярной вечерней драмы «Ах! Дорогуша» недавно была замечена с мужчиной возле входа в свою квартиру. Представители актрисы отказались комментировать ситуацию.\nНаш репортёр опросил людей на Шестой улице, и анонимный фанат заявил, что загадочный друг Моники, упомянутый в статье, — это он."
    },
    "204002": {
        "id": "204002",
        "title": "«Вершина Порт» пробивает миллионный порог сборов",
        "text": "Сборы вышедшей картины «Вершина Порт» намного превысили ожидания и составили 1,64 миллиона денни при бюджете в 450 тысяч.\nВ фильме группа подростков возвращается в заброшенный город детства. Они посещают прежние прибежища, не подозревая, что их возвращения уже ждут тёмные секреты."
    },
    "301001": {
        "id": "301001",
        "title": "Уведомлении о закрытии дороги на Шестой улице",
        "text": "На определённых участках Шестой улицы сейчас проходит реновация, время завершения работ неизвестно. Планирующим перемещение в этом районе предлагается ожидать дальнейших объявлений."
    },
    "301002": {
        "id": "301002",
        "title": "Кофеин может быть вреден для тиренов",
        "text": "Новое исследование показало, что некоторые тирены не переносят кофеин, при потреблении кофе у них могут развиться болезни сердца."
    },
    "301003": {
        "id": "301003",
        "title": "Новые «умные приборы» могут привести к безработице среди банбу",
        "text": "Корпорация «Лучший выбор» представила полностью автоматизированные «умные дома». Некоторые банбу выразили беспокойство, что могут потерять работу."
    },
    "302001": {
        "id": "302001",
        "title": "На «Красный барон» подают жалобы из-за лживой рекламы",
        "text": "Клиенты обвиняют производителя «Красный барон» в ложной рекламе — в их секретном рецепте нет настоящей крови. Ответ компании: «Применение настоящей крови вызвало бы куда более серьёзные проблемы»."
    },
    "302002": {
        "id": "302002",
        "title": "Тяжелораненый мужчина поступил в больницу: жертва бытового насилия?",
        "text": "В Службу общественной безопасности сообщили, что в больницу поступил мужчина, который, возможно, стал жертвой бытового насилия. Мужчина же утверждает, что всего лишь пострадал от нападения собственного кота, защищая свою еду."
    },
    "302003": {
        "id": "302003",
        "title": "Взрыв на электростанции в районе Минервы",
        "text": "На электростанции в районе Минервы произошёл взрыв. К счастью, жертв среди банбу нет. Ремонт займёт примерно неделю. В этот период возможны веерные отключения электричества."
    },
    "302004": {
        "id": "302004",
        "title": "Разногласия из-за новинок от железного кофевара",
        "text": "В Интерноте идут горячие споры: среди новых авторских рецептов железного кофевара есть настолько креативные сочетания, что их невозможно пить. Ответ железного кофевара: «Кофе — напиток не для всех»."
    },
    "303001": {
        "id": "303001",
        "title": "Знаменитого художника обвиняют в жестоком обращении с банбу",
        "text": "Бывшая жена знаменитого художника Винсента недавно вступила в Службу защиты банбу и заявила, что при создании прошлогодней картины «Мученическое паломничество банбу» автор жестоко обращался с банбу и нарушил принципы машинной этики."
    },
    "304001": {
        "id": "304001",
        "title": "Коллекция братьев Балетт вызывает сомнения",
        "text": "На днях известный критик публично разнёс коллекцию братьев Балетт, назвав её «художественным мусором». Критик добавил: «Если все называют гальку золотом, и она со временем станет драгоценностью. А братья Балетт умело нагоняют ажиотаж».\n*Высказанное критиком является частным мнением и не отражает точку зрения редакции газеты."
    },
    "304002": {
        "id": "304002",
        "title": "Хроники столовой Ассоциации исследователей каверн",
        "text": "Что обычно едят герои, охраняющие Нью-Эриду? Давайте узнаем!\nВ бесплатной столовой для сотрудников, помимо сытных основных блюд, которые можно выбрать самому, есть возможность попробовать различные десерты: шоколадные торты, заварные пудинги, пирожные..."
    },
    "401001": {
        "id": "401001",
        "title": "Опасайтесь поклонного вируса банбу",
        "text": "В последнее время участились случаи заболевания банбу-вирусом: заражённые банбу беспрестанно кланяются, пока не кончится заряд."
    },
    "401002": {
        "id": "401002",
        "title": "Новая разработка «Джонатана» поможет исправить плохое зрение",
        "text": "Недавно разработанный консорциумом «Джонатан» хрусталик может исправить проблемы со зрением. Однако проблемы, связанные с отторжением, ещё предстоит решить."
    },
    "401003": {
        "id": "401003",
        "title": "Курсы по устойчивости к эфиру объявлены мошенничеством",
        "text": "Три года назад некая организация объявила, что научными методами можно выработать у человека устойчивость к эфиру, и стала очень популярной. В итоге организаторы скрылись с полученными деньгами."
    },
    "402001": {
        "id": "402001",
        "title": "Формула добавок «Джонатана» впервые изменена",
        "text": "«Джонатан», основываясь на данных, полученных в своём медицинском центре, усовершенствовал формулу классической добавки, адаптировав её для жителей Нью-Эриду, обитающих рядом с кавернами."
    },
    "402002": {
        "id": "402002",
        "title": "Банбу в акульей шкуре?",
        "text": "Документальные фильмы NEBC о морской дикой природе пользуются огромной популярностью. Но кто же ведёт съёмку со столь близкого расстояния? Смотрите, среди акул плавает замаскированный банбу..."
    },
    "402003": {
        "id": "402003",
        "title": "Выпущены памятные монеты Нью-Эриду в честь юбилея основания города",
        "text": "Памятные монеты этого года, изготовленные из эфира Нулевой каверны и синтезированные с помощью передовых технологий материалов, являются важным свидетельством эпохи."
    },
    "403001": {
        "id": "403001",
        "title": "Существуют ли банбу с человеческим сознанием?",
        "text": "Одна компания утверждает, что изготовила банбу, способного пройти тест «Запретный плод».\nПосле расследования, проведённого организациями по научной этике, было сделано заявление: «Любой механизм с логическими ядрами способен пройти тест \"Запретный плод\"»."
    },
    "403002": {
        "id": "403002",
        "title": "«Мортар»: без людей пока не справиться",
        "text": "Корпорация «Мортар» пробует заменить обычных сотрудников искусственным интеллектом. И это показывает хороший результат: трудозатраты сократились на 27%. Однако через две недели некоторых уволенных сотрудников вновь приняли на работу, поскольку ИИ требовалась помощь человека, чтобы вводить символы с картинок для аутентификации."
    },
    "404001": {
        "id": "404001",
        "title": "Корпорация «Марсель» выходит на рынок питомцев",
        "text": "Корпорация «Марсель» вышла на рынок домашних животных с уникальным продуктом: она разрабатывает банбу, способных имитировать эмоции.\nВнешний облик этих питомцев можно будет менять, а эмоциональный диапазон настроить по индивидуальным предпочтениям. За банбу не нужно убирать, и они не шумят по ночам, что выгодно отличает их от других питомцев."
    },
    "404002": {
        "id": "404002",
        "title": "Корпорация «Трое врат» рисует будущее жилищного строительства",
        "text": "Компания «Трое врат» делает ставку на жильё будущего: учёные использовали виртуальные технологии, чтобы создать ощущение, что вместо одного квадратного метра перед вами все 300. Учитывая малое количество земли в Нью-Эриду и прогнозируемое увеличение численности населения, это является неплохим решением для поддержания уровня жизни граждан."
    },
    "501001": {
        "id": "501001",
        "title": "Правила ограничения скорости влияют на рынок модифицированных машин",
        "text": "Для поддержания порядка Служба общественной безопасности ввела ограничения скорости движения, что вызвало снижение спроса на рынке модифицированных автомобилей."
    },
    "501002": {
        "id": "501002",
        "title": "«Сэйнт Лин» покупает большой пакет акций «Сплэш»",
        "text": "В ответ на иск о нарушении прав, поданном «Сплэш», компания «Сэйнт Лин» приобрела большой пакет акций «Сплэш», что наводит подозрения на предполагаемое поглощение."
    },
    "502001": {
        "id": "502001",
        "title": "Корпорация «Вижн» проводит собрание акционеров",
        "text": "Чтобы укрепить доверие акционеров, управляющий Перлман заявил, что в течение пяти лет «Вижн» займёт место в ТОП. Если эта цель не будет достигнута к указанному сроку, Перлман возьмёт на себя всю ответственность и уйдёт в отставку."
    },
    "502002": {
        "id": "502002",
        "title": "ТОП пробует взаимный обмен данными",
        "text": "Альянс ТОП недавно объявил о взаимном обмене персональными данными для повышения эффективности. Однако есть опасения, что этот шаг может привести к монополизации информации."
    },
    "502003": {
        "id": "502003",
        "title": "Печать выброшена из-за спора партнёров",
        "text": "Из-за разногласий по поводу возможного приобретения корпорации «Марсель» два деловых партнёра вошли в раж, и один из них со злостью бросил печать компании в каверну."
    },
    "502004": {
        "id": "502004",
        "title": "«Большие амбиции» обвиняют в отмывании денег из-за слабого внутреннего контроля",
        "text": "Сотрудник за стойкой воспользовался лазейками в системе внутреннего контроля «Больших амбиций», чтобы в течение длительного времени заниматься незаконным отмыванием денег. Регулирующие органы вынесли «Высоким амбициям» предупреждение и наложили крупные штрафы."
    },
    "503001": {
        "id": "503001",
        "title": "«Сплэш-кола» подаёт в суд на корпорацию «Сэйнт Лин» за нарушение прав",
        "text": "Компания «Сплэш» подала в суд на «Сэйнт Лин» за нарушение патентных прав, обвинив их в том, что они прислали корпоративных шпионов украсть формулу колы. Компания «Сэйнт Лин» собрала первоклассную юридическую команду для защиты, и если «Сплэш» проиграет, ей могут предъявить обвинение в клевете."
    },
    "503002": {
        "id": "503002",
        "title": "Кредитно-денежная политика нового сезона стимулирует потребление",
        "text": "Как заявляется, власти Нью-Эриду продолжат мягкую денежно-кредитную политику и будут удерживать краткосрочные процентные ставки в отрицательном диапазоне. Этот шаг направлен на поддержание экономического восстановления города после катастрофического спада в результате появления каверн."
    },
    "504001": {
        "id": "504001",
        "title": "Комбинат «Белобог» растёт наперекор общим трендам",
        "text": "Из-за появления каверн возник спрос на перестройку инфраструктуры и освоение новых земель в районе Фавна. Сектор тяжёлой промышленности устоял перед общим рыночным спадом.\nВласти города планируют сократить потери, оптимизировав механизм оповещения о кавернах, одновременно вливая деньги в инфраструктуру и создавая дополнительные рабочие места."
    },
    "504002": {
        "id": "504002",
        "title": "Корпорация «Большие амбиции» повышает страховые взносы",
        "text": "В связи с участившимися происшествиями с кавернами компания «Большие амбиции» решила повысить страховые взносы по нескольким видам полисов, в том числе полисам страхования имущества от стихийных бедствий и убытков. Этот шаг вызвал бурные протесты. Руководство «Больших амбиций» ответило, что клиенты могут компенсировать возросшие расходы за счёт пакетных скидок."
    },
    "1000001": {
        "id": "1000001",
        "title": "Подготовка к Золотой неделе камелий идёт полным ходом!",
        "text": "Опрошенные сказали, что уже купили билеты и просто хотят насладиться отпуском, а работа их совершенно не интересует."
    },
    "1000002": {
        "id": "1000002",
        "title": "Золотая неделя камелий начинается!",
        "text": "Пользователи Интернота шутят, что эфириалы тоже не прочь устроить себе праздничный пир! Не забывайте держаться подальше от каверн во время праздников."
    },
    "1000003": {
        "id": "1000003",
        "title": "Кризис Золотой недели камелий!",
        "text": "Каверна C41, которая, по прогнозам, должна была исчезнуть в течение двух недель, неожиданно начала расширяться, что привело к отмене множества мероприятий по соседству."
    },
    "1000004": {
        "id": "1000004",
        "title": "АИК набирает сотрудников",
        "text": "Ассоциация исследователей каверн ждёт защитников Нью-Эриду."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "Собез принимает меры по поимке Красных клыков."
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Новости реконструкции Старого метро: «Вижн» выиграла тендер, предложив самую низкую цену."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Задержка поезда, перевозившего взрывчатку, привела к отсрочке взрыва Старого метро."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Сокращение расходов ценой человеческих жизней? Собез принимает меры!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Предыдущий президент комбината «Белобог» исчез, присвоив деньги. Кто расскажет правду?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Яблоко от яблони: президент «Белобога» пошла по стопам отца?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Проблемы с получением кредитов и разрешений на строительство... Что будет с «Белобогом» дальше?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "«Близнецы Балетт» попали в каверну: любители паранормального в восторге?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Суд по делу «Вижн» вот-вот начнётся. Кто-то ещё сомневается в том, что Перлман виновен?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Дирижабль судебной палаты угнан! Перлман сбежал!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "Безопасность граждан превыше всего! «Месяц осведомлённости о безопасности»: кто осведомлён, тот защищён!"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Активность каверны Лемнос снижена! Есть ли надежды устранить субкаверну?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Преступная шайка творит бесчинства! Кто прислушается к голосу общественности?"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Срочно: Банда Тысячи лиц арестована!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Дело «Вижн» застопорилось! Жертвы вопрошают, когда восторжествует справедливость!"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "КУЛАК сертифицирует новую VR-систему?"
    }
}