{
    "101001": {
        "id": "101001",
        "title": "Ether Depletion To Cause Fall of the New City?",
        "text": "After Ether depletion, New Eridu will decline into becoming the Outer Ring? Experts respond: First worry about Hollow disasters."
    },
    "101002": {
        "id": "101002",
        "title": "Severe Punishment for Mini Cargo Truck Destroyers",
        "text": "These mini cargo trucks serve as vital support. Do not attempt to hijack them. Public Security will be focusing on preventing such actions."
    },
    "101003": {
        "id": "101003",
        "title": "Eating Carrots Wards Off Corruption?",
        "text": "Experts claim: There's no evidence to support this statement. That Bangboo can go in and out of the Hollow has nothing to do with eating Carrots."
    },
    "102001": {
        "id": "102001",
        "title": "Official Carrot Data Enters Inter-Knot",
        "text": "A batch of Carrot data has recently found its way onto Inter-knot due to a security vulnerability. Inter-knot users unanimously exclaim: This is stupidly obvious bait for Hollow Raiders!"
    },
    "102002": {
        "id": "102002",
        "title": "Defense Force Welcomes Equipment Upgrades",
        "text": "In response to the frequent Hollows, the Defense Force has recently undergone significant equipment updates, with notable improvements in both automation and precision."
    },
    "102003": {
        "id": "102003",
        "title": "Avocado Science Prize Discovery of the Year",
        "text": "The Avocado Science Prize Discovery of the Year: Highly active Ether is unstable and cannot be transported out of Hollows, so why not establish factories directly in the Hollows?"
    },
    "103001": {
        "id": "103001",
        "title": "Ether Inertia Technology: A Shocking Scam?",
        "text": "Ether inertization technology can convert highly reactive Ether into stable compounds, seen as a hope for a revolution in productivity. However, it was recently revealed that the results were falsified, and the research project was actually employed as a cover for gang money laundering."
    },
    "103002": {
        "id": "103002",
        "title": "New Alloy Resists Ether Corruption",
        "text": "A newly developed alloy can counter the corruption effects of Ether and can be used to enhance AIs.\nSome are worried that this will enhance the competitive advantage of AIs in investigator positions, leading to job discrimination."
    },
    "104001": {
        "id": "104001",
        "title": "Progress Made in Ether Corruption Medical Treatments",
        "text": "Jonathan Medical makes new progress: The research team can partially reverse Ether corruption. Currently, the technology can only treat small, mildly affected corrupted areas exposed for a short duration. There remains a considerable technological gap in meeting the public's expectations for corruption treatment and the restoration of corrupted devices."
    },
    "104002": {
        "id": "104002",
        "title": "Run When You See These Ethereals!",
        "text": "Are you actually expecting the author to release pictures of high-risk Ethereals for easy identification? The reality is: When you come across any Ethereal, you should immediately run for safety!\nIn addition, please refrain from approaching humanoid entities within the hollow as they might be Corrupted individuals. And for those awaiting rescue, exercise caution when attempting to help others."
    },
    "201001": {
        "id": "201001",
        "title": "\"Black LP Player\" Plays Banned Song By Accident",
        "text": "\"Black LP Player\" received a significant number of complaints after they mistakenly played a banned song with special effects."
    },
    "201002": {
        "id": "201002",
        "title": "\"Best Bid\" Accused of Price Dumping",
        "text": "St. Leen has accused the shopping program Best Bid of engaging in low-price dumping, deliberately undermining the sales chain ecosystem."
    },
    "201003": {
        "id": "201003",
        "title": "NEBC News Broadcast Accident",
        "text": "An NEBC news anchor has unexpectedly appeared wearing a suit on top and shorts below while broadcasting, sparking discussion."
    },
    "202001": {
        "id": "202001",
        "title": "The film \"Bangboo Knows!\" Host Goes on the Run",
        "text": "In this episode, a young guest asked \"Can Bangboo be used as emergency rations in the Hollows?\" The host, horrified by the question, quickly fled off-screen, abruptly interrupting the recording."
    },
    "202002": {
        "id": "202002",
        "title": "\"2:30 PM\" Ceases Publication?",
        "text": "\"2:30 PM\" claims to cease publication next month, causing huge disappointment.\nBut don't be fooled. This magazine has falsely claimed to stop publication five times in the past to boost sales."
    },
    "202003": {
        "id": "202003",
        "title": "\"Starlight Knight\" Prequel Premieres",
        "text": "The mysterious past of the Starlight Knight is about to be unveiled!\nBefore the summer that changed his lives, the Starlight Knights were just ordinary high school students."
    },
    "203001": {
        "id": "203001",
        "title": "OBC Mascot Orca's True Identity Exposed?",
        "text": "Someone witnessed a middle-aged man wearing an orca costume on the metro, suspected to be the real-life actor of OBC's mascot. OBC responded: The orca comes from the ocean to spread love and is not a middle-aged man."
    },
    "203002": {
        "id": "203002",
        "title": "\"Mirror Quest\" Remake!",
        "text": "Next year, the classic side-scrolling game, Mirror Quest will be remade. During interviews, some players expressed excitement for the remake, while others shared their desire for a completely new game instead of a mere remake of the original."
    },
    "204001": {
        "id": "204001",
        "title": "Actress Monica Suspected of Being in a Hot Romance",
        "text": "The actress Monica in the popular late-night drama \"Oh~ Sweetie\" was recently spotted entering and leaving an apartment with a man. The management agency refused to respond to the matter.\nOur reporter conducted interviews on Sixth Street, and an anonymous fan claimed to be Monica's rumored boyfriend mentioned in the report."
    },
    "204002": {
        "id": "204002",
        "title": "\"The Port Peak\" Box Office Surpasses One Million",
        "text": "\"The Port Peak\" became the biggest box office underdog after its release, with a production cost of only 450,000 Dennies, and its first-day box office sales reaching 1.64 million.\nIn the film, a group of teenagers return to their abandoned childhood town. They revisit their old haunts, not realizing that dark secrets also await their return."
    },
    "301001": {
        "id": "301001",
        "title": "Sixth Street Road Closure Notice",
        "text": "Renovation is currently underway on certain streets in Sixth Street, and the expected completion time is unknown. Those with plans to travel should look out for further updates."
    },
    "301002": {
        "id": "301002",
        "title": "Caffeine Is Harmful to Some Thirens",
        "text": "The latest research shows some Thirens are intolerant to caffeine, and consuming coffee may trigger heart problems."
    },
    "301003": {
        "id": "301003",
        "title": "Smart Products May Lead to Bangboo Unemployment",
        "text": "The Best Choice Group has launched fully automated smart homes. Some Bangboo have expressed concerns about potential unemployment."
    },
    "302001": {
        "id": "302001",
        "title": "Scarlet Noble Hit by False Advertising Complaints",
        "text": "Consumer Complaints: Scarlet Noble was accused of false advertising, allegedly lacking real blood in their secret flavor. They responded: Using real blood would raise serious concerns."
    },
    "302002": {
        "id": "302002",
        "title": "Hospitalized Man Seriously Injured: Suspected Domestic Violence",
        "text": "Public Security received a report from a hospital claiming a man admitted to the hospital was suspected of being a victim of domestic violence. The man clarified that he was merely reprimanded by his cat while trying to protect his food."
    },
    "302003": {
        "id": "302003",
        "title": "Minerva Power Station Explosion",
        "text": "An explosion has occurred at the Minerva Quarter's power station. Fortunately, there were no Bangboo casualties. The repairs are estimated to take a week, and there may be electricity shortages during this period."
    },
    "302004": {
        "id": "302004",
        "title": "Tin Master Specials Caught in Controversy",
        "text": "Inter-knot is abuzz with discussion: Tin Master's new offering is creatively challenging to enjoy. Tin Master responds: Coffee is an acquired taste."
    },
    "303001": {
        "id": "303001",
        "title": "Renowned Artist Accused of Abusing Bangboo",
        "text": "The former wife of the renowned artist Vincent has recently joined the Bangboo Protection Services, claiming his artwork \"Bangboo Pilgrimage of Suffering\" from last year allegedly subjected Bangboo to abuse during its creation and violated the principles of machine ethics."
    },
    "304001": {
        "id": "304001",
        "title": "Ballet Brothers' Collection Under Scrutiny",
        "text": "Recently, a well-known critic publicly lambasted the Ballet Brothers' collection, calling it \"art trash.\" The critic added, \"When everyone calls a pebble gold, it will eventually become gold. Creating hype is what the Ballet Brothers excel at, isn't it?\"\n*The interview does not reflect the opinions of this newspaper."
    },
    "304002": {
        "id": "304002",
        "title": "Hollow Investigative Association's Canteen Chronicles",
        "text": "What do the heroes guarding New Eridu eat each day? Let's take a look!\nInside the employee's cafeteria, where meals are provided free of charge, apart from hearty, self-served main courses, there is an abundant array of desserts available after meals: chocolate pies, custard pudding, Basque cakes..."
    },
    "401001": {
        "id": "401001",
        "title": "Beware of the Bangboo Bowing Virus",
        "text": "The Bangboo Bowing virus has been on the rise recently, with infected Bangboo repeatedly bowing until their energy is depleted."
    },
    "401002": {
        "id": "401002",
        "title": "Jonathan's New Technology Can Correct Vision",
        "text": "Jonathan's newly developed implanted crystalline lens can correct vision, but there is still a risk of the body rejecting the implant that has yet to be resolved."
    },
    "401003": {
        "id": "401003",
        "title": "Ether Aptitude Education Exposed as a Scam",
        "text": "A certain organization was all the rage three years ago when it claimed to be able to scientifically develop an individual's Ether aptitude, but have since fled with the money they received."
    },
    "402001": {
        "id": "402001",
        "title": "Jonathan's Supplement Formula Modified for the First Time",
        "text": "Based on data from its medical institution, Jonathan has improved the classic supplement formula for the first time, making it more suitable for the constitutions of New Eridu's residents who live alongside Hollows."
    },
    "402002": {
        "id": "402002",
        "title": "Is There an Imposter Among Us Sharks?",
        "text": "NEBC's marine wildlife documentary is becoming hugely popular. Who is capturing footage from such close range? Look, there's a Bangboo disguised as one of the sharks swimming among them..."
    },
    "402003": {
        "id": "402003",
        "title": "New Eridu Commemorative Coins Issued for City Founding",
        "text": "This year's commemorative coins, crafted from Ether extracted from Hollow Zero and synthesized with cutting-edge material tech, holds immense significance and meaning."
    },
    "403001": {
        "id": "403001",
        "title": "Is There a Bangboo with Human-Like Cognition?",
        "text": "A company claims to have manufactured Bangboo capable of passing the Forbidden Fruit test.\nAfter an investigation by scientific ethics organizations, they responded: Any mech with logic cores has the potential to pass the Forbidden Fruit test."
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: Can't Do Without Humans",
        "text": "The Mortar Group is testing unmanned offices by replacing employees with AI, which proves to be effective, saving 27% of labor costs. However, some laid-off employees were rehired after two weeks, as the AI requires human assistance to input captchas."
    },
    "404001": {
        "id": "404001",
        "title": "Marcel Corporation Enters the Pet Market",
        "text": "The Marcel Group has entered the pet market with a unique product and is developing Bangboo equipped with a simulated emotional system.\nChangeable clothing means they are never boring; customizable emotional modes can meet individual preferences; no need for waste cleanup and quiet at night, addressing numerous common pet concerns."
    },
    "404002": {
        "id": "404002",
        "title": "Three Gates Corp. Envisions Future Of Housing",
        "text": "Three Gates Corp. is focusing on the future of housing: the research team used full virtual technology to provide a living experience of 300 square meters in a 1-square-meter space. With limited land in New Eridu and a projected population increase, this provides a viable solution to maintain the living standards of its citizens"
    },
    "501001": {
        "id": "501001",
        "title": "Speed Limit Regulations Affecting the Modified Car Market",
        "text": "Public Security has implemented vehicle speed limits to maintain order in the city, causing a downturn in the modified car market."
    },
    "501002": {
        "id": "501002",
        "title": "St. Leen Purchases a Large Number of Splash Shares",
        "text": "St. Leen has acquired a large number of Splash shares in a suspected hostile takeover in response to an infringement lawsuit filed by Splash."
    },
    "502001": {
        "id": "502001",
        "title": "Vision Group Holds Shareholder Meeting",
        "text": "To boost shareholder confidence, the manager, Perlman, stated that within five years, Vision Group will ascend to TOPS. If this goal is not achieved by the deadline, Perlman will take responsibility and resign."
    },
    "502002": {
        "id": "502002",
        "title": "TOPS Ventures into Data Sharing",
        "text": "TOPS Alliance recently announced the mutual sharing of personnel data to enhance efficiency. There are concerns, however, that this move may lead to the monopolization of information."
    },
    "502003": {
        "id": "502003",
        "title": "Partners Throw Official Seals in Anger Due to Disputes",
        "text": "Due to differing opinions on whether to accept Marcel's acquisition, two business partners turned hostile toward each other, and one of them angrily threw the company seal into a Hollow."
    },
    "502004": {
        "id": "502004",
        "title": "High Ambitions Implicated in Money Laundering Due to Weak Internal Control",
        "text": "A bank teller exploited loopholes in High Ambitions' internal controls to engage in illegal money laundering for an extended period. The regulatory authorities issued a warning to High Ambitions and imposed hefty fines."
    },
    "503001": {
        "id": "503001",
        "title": "Splash-Cola Sues St. Leen Group for Infringement",
        "text": "Splash has sued St. Leen for patent infringement, accusing them of dispatching corporate spies to steal their Cola formula. St. Leen has organized a top-notch legal team to defend against the lawsuit, and if Splash loses, it may face defamation charges."
    },
    "503002": {
        "id": "503002",
        "title": "New Season's Monetary Policy Will Stimulate Consumption",
        "text": "According to reports, New Eridu will continue its lenient monetary policy, keeping short-term interest rates in the negative range. This step is intended to support the city's economic recovery from the slump caused by the recent Hollow disasters."
    },
    "504001": {
        "id": "504001",
        "title": "Belobog Industries Outperforms the Market in Bullish Trend",
        "text": "With the Hollow bringing demand for infrastructure redevelopment and the development of new land in Faunus advancing, the industrial sector of heavy industry is strongly defying the overall atmosphere of the general market downturn.\nThe city plans to reduce losses by optimizing the Hollow warning mechanism while pumping money into infrastructure projects and providing more jobs."
    },
    "504002": {
        "id": "504002",
        "title": "High Ambitions Corp. Raises Multiple Insurance Premiums",
        "text": "In response to the increasingly frequent Hollow disasters, High Ambitions Corp. has decided to raise premiums for multiple insurance policies, including but not limited to property disaster and loss insurance. This move has faced fierce protests. High Ambitions responded that customers may offset the increased costs through package discounts."
    },
    "1000001": {
        "id": "1000001",
        "title": "Anticipation for Golden Week!",
        "text": "Those interviewed said they've already secured their tickets and just want to enjoy their vacation; they have no interest in working at all."
    },
    "1000002": {
        "id": "1000002",
        "title": "Camellia Golden Week Begins!",
        "text": "Inter-Knot users jokingly state even the Ethereals want to celebrate! Remember to stay away from the Hollows during the holidays."
    },
    "1000003": {
        "id": "1000003",
        "title": "Camellia Golden Week Crisis!",
        "text": "The C41 Hollow, predicted to disappear within 2 weeks, has started unexpectedly expanding, leading to the cancellation of activities in multiple areas to avoid disaster."
    },
    "1000004": {
        "id": "1000004",
        "title": "HIA Recruitment Is Underway",
        "text": "Protect the future of New Eridu, join the HIA."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "PubSec is taking action to dismantle the Red Fang Gang!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Update on old city metro renovation project: Vision Corporation wins bid with low costs."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Delay in train transporting explosives leads to postponement of old metro site detonation."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Cutting costs by cutting lives? Public Security make an emergency raid!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Belobog Industries' previous president disappeared with embezzled funds. Who will expose the truth behind this?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Like Father Like Daughter? Is This Corrupt Company Really Reliable?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Troubles with getting low-interest loans and construction permits, where will Belobog go from here?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Ballet Twins fall to Hollows, now a paranormal hotspot?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Vision Bombing Trial Looms! Perlman: Guilty or Innocent!?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Supreme Court airship hijacked! Perlman has escaped!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "Citizens' safety top priority! Public Security Safety Awareness Month: Creating safety together"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Lemnian Hollow's weakening! Hope to eradicate Companion Hollows?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Criminal Gang on the Rampage! Who Will Stand Up For Our Citizens?!"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "Swift Action! Wanted Criminal Null_Face Has Been Caught!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Vision Case on Hold! Victims Wonder: When Will Justice Come?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "A New VR System Tested and Approved by HAND?"
    },
    "": {
        "id": "",
        "title": null,
        "text": "Fugitive or scapegoat? The mystery of Bringer's disappearance sparks controversy."
    }
}