{
    "101001": {
        "id": "101001",
        "title": "Escasez de éter: ¿declive de la nueva ciudad?",
        "text": "Cuando el éter se agote, ¿Nueva Eridu se convertirá en la Periferia? Los expertos responden: «Preocúpense primero de las Cavidades»."
    },
    "101002": {
        "id": "101002",
        "title": "Castigo severo a destructores de carritos de carga",
        "text": "Los carritos de carga desempeñan un papel fundamental, por lo que se ruega, no los desensamblen para su venta. El Ministerio de Seguridad Pública tomará cartas en el asunto."
    },
    "101003": {
        "id": "101003",
        "title": "¿Comer zanahorias mejora resistencia a corrupción?",
        "text": "Los expertos desmienten esta afirmación. La capacidad de los bangbús para entrar y salir de las Cavidades no tiene nada que ver con el consumo de zanahorias."
    },
    "102001": {
        "id": "102001",
        "title": "Datos oficiales de Zanahoria entran a red proxy",
        "text": "Recientemente, un lote de datos de Zanahoria se filtró a la red proxy debido a una vulnerabilidad de seguridad. Usuarios de la red comentan: «el señuelo para atraer saqueadores de Cavidades es muy obvio»."
    },
    "102002": {
        "id": "102002",
        "title": "El Ministerio de Defensa recibe equipo mejorado",
        "text": "Debido a la frecuente aparición de Cavidades, el Ministerio de Defensa haa mejorado significativamente su equipamiento. Esta actualización enfatiza la automatización y precisión del equipamiento."
    },
    "102003": {
        "id": "102003",
        "title": "Premio Aguacate de Ciencias otorga premio del año",
        "text": "Premio Aguacate de Ciencias al descubrimiento del año: el éter altamente activo es inestable, por lo que no puede ser transportado fuera de la Cavidad. Entonces, ¿por qué no instalar una fábrica en su interior?"
    },
    "103001": {
        "id": "103001",
        "title": "Tecnología de inercia de éter: ¿el engaño del siglo?",
        "text": "La tecnología de inercia del éter puede transformar el éter altamente activo en un compuesto estable. Esto es visto por muchos como una esperanza para la innovación productiva. Sin embargo, recientemente ha salido a la luz que los resultados han sido falsificados, y que el proyecto era una fachada para lavado de dinero."
    },
    "103002": {
        "id": "103002",
        "title": "Nueva aleación resiste a corrosión",
        "text": "Una nueva aleación altamente resistente a la corrupción del éter podría tener aplicaciones en componentes inteligentes.\nVarias personas han expresado que esto supone una ventaja competitiva de la IA en trabajos de investigación, lo que conlleva discriminación laboral."
    },
    "104001": {
        "id": "104001",
        "title": "Gran hito en tratamiento contra corrupción etérea",
        "text": "La Farmacéutica Jonathan ha logrado un nuevo avance en reversión local de corrupción etérea. Por ahora, este procedimiento solo puede tratar áreas pequeñas con corrupción leve y de corta duración. La brecha tecnológica para tratar personas y recuperar equipo corrompido sigue siendo grande."
    },
    "104002": {
        "id": "104002",
        "title": "¡Si ves a estos seres etéreos, sal corriendo!",
        "text": "¿Esperabas una imagen de un ser etéreo de alto riesgo? No importa el grado de peligrosidad, ¡debes salir corriendo en cuanto veas un ser etéreo!\nManténganse alejados de entidades humanoides dentro de las Cavidades. Es muy probable que estén corrompidos. Para aquellas personas esperando a ser rescatadas, tengan cuidado al ayudar a otros."
    },
    "201001": {
        "id": "201001",
        "title": "«El tocadiscos negro» emite por accidente canción vetada",
        "text": "Una canción muy criticada por gran parte de los oyentes por sus particulares efectos sonoros que se reprodujo por error en la estación de radio «El tocadiscos negro»."
    },
    "201002": {
        "id": "201002",
        "title": "«Ofertas de remate» acusado por competencia desleal",
        "text": "Sgto. Leen acusa al programa «Ofertas de remate» de competencia desleal, perjudicando al resto de la industria."
    },
    "201003": {
        "id": "201003",
        "title": "Incidente de Noticias Nueva Eridu desata polémica",
        "text": "La inesperada aparición del presentador de Noticias Nueva Eridu vistiendo un traje en la parte superior y pantalones cortos en la parte inferior ha generado un debate acalorado."
    },
    "202001": {
        "id": "202001",
        "title": "Presentador de «Bangbú lo sabe» huye despavorido",
        "text": "Un joven invitado del episodio más reciente preguntó si es posible usar a los bangbús como comida de emergencia en las Cavidades. El presentador, horrorizado, dejó el estudio de grabación a toda prisa, por lo que la grabación tuvo que suspenderse."
    },
    "202002": {
        "id": "202002",
        "title": "¿Cese de «2:30 p. m.»?",
        "text": "«2:30 p. m.» anunció que cesará su publicación el próximo mes, lo que ha generado descontento entre el público.\nSin embargo, esta es la quinta vez que la revista amenaza con cesar su publicación como estrategia de ventas."
    },
    "202003": {
        "id": "202003",
        "title": "Se estrena precuela de «Caballero Estelar»",
        "text": "¡El misterioso pasado de los Caballeros Estelares está a punto de ser revelado!\nAntes de aquel verano que cambió sus vidas, los Caballeros Estelares eran solo estudiantes de bachillerato."
    },
    "203001": {
        "id": "203001",
        "title": "Orca de OBC: ¿identidad revelada?",
        "text": "Testigos aseguran haber visto a un hombre de mediana edad vestido con un traje de orca en el metro y afirman que es el actor de la mascota de OBC. OBC responde: la orca vino del océano a difundir amor; no es ningún hombre de mediana edad."
    },
    "203002": {
        "id": "203002",
        "title": "¡Remasterización de «Mirror Quest»!",
        "text": "El clásico videojuego de desplazamiento horizontal «Mirror Quest» será remasterizado el próximo año. Después del anuncio, algunos jugadores expresaron su entusiasmo, mientras que otros expresaron su deseo de un juego completamente nuevo en lugar de un refrito."
    },
    "204001": {
        "id": "204001",
        "title": "Sospechas de Mónica en romance apasionado",
        "text": "Recientemente se captó a Mónica, la protagonista de la popular telenovela nocturna «Cariño mío», entrando y saliendo de un apartamento acompañada de un hombre. Su mánager se negó a responder sobre el tema.\nUn periodista de este medio llevó a cabo una entrevista en el Barrio N.º 6, donde un fanático anónimo afirmó ser el novio de Mónica del que se rumorea."
    },
    "204002": {
        "id": "204002",
        "title": "«Cumbre Port» alcanza más de un millón en taquilla",
        "text": "«Cumbre Port» sorprende con un éxito taquillero. Con un costo de producción de solo 450 000 deniques, alcanzó unos ingresos de 1.64 millones en taquilla el día del estreno.\nEn la película, un grupo de adolescentes regresa a su pueblo natal abandonado para rememorar el pasado, sin saber el oscuro secreto que los aguarda..."
    },
    "301001": {
        "id": "301001",
        "title": "Aviso de cierre de Barrio N.º 6",
        "text": "Parte del Barrio N.º 6 está en proceso de reparación. Se desconoce el tiempo que tomará. Aquellos que planeen viajar, permanezcan atentos a los avisos."
    },
    "301002": {
        "id": "301002",
        "title": "Cafeína perjudicial para algunos semihumanos",
        "text": "Estudios recientes indican que algunos semihumanos son intolerantes a la cafeína y que el consumo de café puede provocar problemas cardiacos."
    },
    "301003": {
        "id": "301003",
        "title": "Nuevos productos inteligentes podrían causar desempleo entre bangbús",
        "text": "El Grupo Porvenir lanzó una casa inteligente totalmente automatizada. Algunos bangbús han expresado que les preocupa quedarse sin empleo."
    },
    "302001": {
        "id": "302001",
        "title": "Noble Escarlata recibe quejas por publicidad engañosa",
        "text": "Queja del consumidor: se le acusa a Noble Escarlata de que su receta secreta no incluye sangre real.\nRespuesta: usar sangre real causaría más preocupación."
    },
    "302002": {
        "id": "302002",
        "title": "Hombre hospitalizado con graves heridas: se sospecha violencia doméstica",
        "text": "Seguridad Pública ha recibido un informe del hospital de una víctima de violencia doméstica que fue ingresado. El hombre aclaró: «Solo estaba protegiendo mi comida, cuando de repente mi gato me atacó»."
    },
    "302003": {
        "id": "302003",
        "title": "Explosión en estación de energía en distrito de Minerva",
        "text": "Hubo una explosión en la estación de energía en el distrito de Minerva. Afortunadamente, ningún bangbú resultó herido. Se espera que la reparación tome una semana, durante la cual puede haber desabasto de energía."
    },
    "302004": {
        "id": "302004",
        "title": "Nueva especialidad de maestro Hojalatero en el ojo del huracán",
        "text": "Debate candente en la red proxy: «No hay palabras para describir el mal sabor de la nueva especialidad del maestro Hojalatero».\nEl maestro Hojalatero responde: «¡Beber café es un gusto adquirido!»."
    },
    "303001": {
        "id": "303001",
        "title": "Reconocido artista acusado de maltrato a bangbú",
        "text": "La exesposa del famoso artista Vincent se ha unido recientemente a la organización de protección de bangbús, alegando que, durante el proceso de creación de la obra de su exesposo, «La penitencia de bangbú», hubo maltrato a bangbús, violando los principios de ética robótica."
    },
    "304001": {
        "id": "304001",
        "title": "Colección de hermanos Ballet bajo la lupa",
        "text": "Recientemente, un aclamado crítico atacó públicamente la colección de los hermanos Ballet, calificándola como basura artística. «Por más gente que diga que una masa de arcilla es oro, seguirá siendo una masa de arcilla. Los hermanos Ballet solo son buenos para crear euforia entre el público».\n*La opinión expresada por el entrevistado no refleja el pensamiento de este periódico."
    },
    "304002": {
        "id": "304002",
        "title": "Travesía gastronómica por el comedor de la Asociación de Investigación de Cavidades",
        "text": "¿Qué comen todos los días los héroes que protegen a Nueva Eridu? ¡Echemos un vistazo!\nAdemás de las abundantes comidas gratuitas, el comedor para los empleados también ofrece una gran variedad de postres: pastel de chocolate, flan, tarta de queso vasca..."
    },
    "401001": {
        "id": "401001",
        "title": "Alertan sobre virus del «Chao bangbú»",
        "text": "Recientemente, el virus «Chao bangbú» ha provocado muchos estragos. Los bangbús infectados se despiden sin parar hasta agotar su batería."
    },
    "401002": {
        "id": "401002",
        "title": "Farmacéutica Jonathan desarrolla nueva tecnología correctiva para vista",
        "text": "La Farmacéutica Jonathan ha desarrollado un nuevo lente que puede ser implantado para curar problemas de la vista, pero todavía se necesita resolver la reacción de rechazo al lente."
    },
    "401003": {
        "id": "401003",
        "title": "Revelan estafa en difusión de teoría sobre compatibilidad etérea",
        "text": "Una organización afirmó hace tres años que la ciencia podía desarrollar compatibilidad etérea en laboratorio. Dicha organización causó revuelo en su época, solo para huir después con el dinero de los inversionistas."
    },
    "402001": {
        "id": "402001",
        "title": "Fórmula suplementaria de Farmacéutica Jonathan modificada por primera vez",
        "text": "Basándose en los datos de su institución médica, la Farmacéutica Jonathan modificó por primera vez su fórmula suplementaria clásica para hacerla más adecuada para habitantes de Nueva Eridu expuestos a las Cavidades."
    },
    "402002": {
        "id": "402002",
        "title": "¿Un traidor entre nosotros?",
        "text": "Los documentales sobre animales marinos de Noticias Nueva Eridu son cada vez más populares. ¿Quién los filma de tan cerca? Mire, entre el cardumen de tiburones hay un bangbú disfrazado como uno de los nuestros..."
    },
    "402003": {
        "id": "402003",
        "title": "Celebran fundación de Nueva Eridu con emisión de moneda conmemorativa",
        "text": "La moneda conmemorativa de este año, fabricada con éter extraído de la Cavidad Cero y fusionada con materiales de los más avanzados, es muy significativa."
    },
    "403001": {
        "id": "403001",
        "title": "¿Bangbú con consciencia humana?",
        "text": "Una empresa afirmó haber fabricado un bangbú que puede pasar la prueba del fruto prohibido.\nDespués de una inspección exhaustiva, varios comités de ética científica concluyeron que cualquier maquinaria que tenga un núcleo lógico tiene el potencial de pasar la prueba del fruto prohibido."
    },
    "403002": {
        "id": "403002",
        "title": "Mortar: humanos indispensables para operar",
        "text": "El Grupo Mortar está llevando a cabo pruebas de oficinas automatizadas que reemplacen al personal humano, logrando un ahorro en los costos de personal del 27 %. Sin embargo, una parte del personal despedido ha sido recontratado para ayudar a la IA para reconocer las imágenes de verificación."
    },
    "404001": {
        "id": "404001",
        "title": "Grupo Marcel incursiona en el mercado de mascotas",
        "text": "El Grupo Marcel ha entrado en el mercado de mascotas con un producto único, un bangbú equipado con un sistema de emociones simuladas.\nPuedes cambiarle la ropa, así que nunca te aburrirás, puedes ajustar el módulo emocional para personalizarlo, no necesitas limpiarlo y nunca hará ruido por las noches, lo que soluciona muchos problemas comunes que tienen las mascotas."
    },
    "404002": {
        "id": "404002",
        "title": "Corporación Tres Puertas concibe vivienda del futuro",
        "text": "La Corporación Tres Puertas se enfoca en la vivienda del futuro: el equipo de I+D utiliza tecnología de RV para una experiencia nítida, logrando que un espacio de 1 m² cuadrado ofrezca la sensación de encontrarse en un área de 300 m². Con las limitaciones de terreno en Nueva Eridu y el aumento acelerado de sus habitantes, es una solución viable para garantizar una buena calidad de vida para sus ciudadanos."
    },
    "501001": {
        "id": "501001",
        "title": "Regulaciones de velocidad afectan al mercado de autos modificados",
        "text": "Para mantener el orden en la ciudad, el Ministerio de Seguridad Pública ha establecido reglas sobre el límite de velocidad de vehículos. En consecuencia, el mercado de autos modificados ha sufrido una caída."
    },
    "501002": {
        "id": "501002",
        "title": "Sgto. Leen compra gran cantidad de acciones de Splash",
        "text": "Sgto. Leen ha adquirido una gran cantidad de acciones de Splash, posiblemente como una adquisición hostil en respuesta a la demanda de violación de patentes que Splash interpuso."
    },
    "502001": {
        "id": "502001",
        "title": "Corporación Visión convoca a reunión de accionistas",
        "text": "Para tranquilizar a sus accionistas, Charles Perlman prometió que la Corporación Visión entrará al Consorcio TOPS o él presentará su renuncia."
    },
    "502002": {
        "id": "502002",
        "title": "TOPS incursiona en uso compartido de datos",
        "text": "Recientemente, el Consorcio TOPS anunció que adoptará el uso compartido de datos del personal para aumentar la eficiencia. Sin embargo, hay quienes han expresado su preocupación de que surja un monopolio del manejo de información."
    },
    "502003": {
        "id": "502003",
        "title": "Socios arrojan sellos oficiales en arranque de ira debido a disputa",
        "text": "Debido a la falta de consenso entre los socios de Grupo Marcel en cuanto a la adquisición, dos de sus miembros terminaron en golpes, uno de los cuales arrojó el sello oficial de la empresa a una Cavidad."
    },
    "502004": {
        "id": "502004",
        "title": "Laxo control interno lleva a incidente de lavado de dinero en Grupo Porvenir",
        "text": "Un cajero de banco aprovechó un fallo en el control interno del Grupo Porvenir para lavar dinero por un periodo extenso. El órgano regulatorio ha emitido una advertencia al Grupo Porvenir e impuso una multa elevada."
    },
    "503001": {
        "id": "503001",
        "title": "Gota-Cola demanda al Grupo St. Leen por violación de patentes",
        "text": "Gota-Cola ha interpuesto una demanda por violación de patentes en contra del Grupo St. Leen, acusándolo de enviar espías comerciales para robar la receta secreta de Gota-Cola. Sgto. Leen ha preparado un equipo de abogados de primera para responder a la demanda. Si Gota-Cola pierde el juicio, podría enfrentarse a cargos por difamación."
    },
    "503002": {
        "id": "503002",
        "title": "Nueva política monetaria estimulará consumo",
        "text": "De acuerdo con informes recientes, Nueva Eridu continuará con una política monetaria flexible para mantener tasas de interés negativa a corto plazo. El propósito de esta medida es ayudar a la recuperación económica de Nueva Eridu después de la depresión provocada por las Cavidades."
    },
    "504001": {
        "id": "504001",
        "title": "Construcciones Belobog líder en la industria",
        "text": "La demanda en reconstrucción como consecuencia de las Cavidades y el desarrollo del distrito de Fauno, han llevado a un fuerte crecimiento en la industria de maquinaria pesada para construcción a pesar de una mala racha en el mercado de valores.\nEl ayuntamiento planea reducir las pérdidas al optimizar el sistema de alerta de Cavidades, al mismo tiempo que inyecta fondos en proyectos de infraestructura para crear más empleos."
    },
    "504002": {
        "id": "504002",
        "title": "El Grupo Porvenir aumenta varias primas de seguro",
        "text": "Para enfrentar los cada vez más frecuentes desastres de Cavidades, el Grupo Porvenir ha decidido aumentar las primas de varios seguros, incluyendo seguros contra desastres y pérdidas de inmuebles. Esta acción ha generado un fuerte rechazo. Grupo Porvenir responde: «Los clientes pueden compensar el aumento de estos costos mediante nuestros paquetes con descuentos»."
    },
    "1000001": {
        "id": "1000001",
        "title": "¡Los preparativos para «Las vacaciones de las camelias» está en curso!",
        "text": "El público entrevistado afirma que consiguieron los boletos con antelación y solo desean irse de vacaciones lo más pronto posible, y no están dispuestos a trabajar."
    },
    "1000002": {
        "id": "1000002",
        "title": "¡Comienzan «Las vacaciones de las camelias»!",
        "text": "Usuarios en la red proxy comentan que incluso los seres etéreos querrían celebrar las vacaciones. Se les recuerda que deben mantenerse alejados de las Cavidades durante días festivos."
    },
    "1000003": {
        "id": "1000003",
        "title": "Vacaciones de las camelias enfrentan crisis",
        "text": "Se esperaba que la Cavidad C41 desapareciera en 2 semanas, pero inesperadamente ha comenzado a expandirse, lo que ha llevado a la cancelación de actividades en diversas áreas para evitar percances."
    },
    "1000004": {
        "id": "1000004",
        "title": "La Asociación lanza gran campaña de reclutamiento",
        "text": "¡Protege el futuro de Nueva Eridu, únete a la Asociación!"
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "El Ministerio de Seguridad Pública ha tomado medidas para disolver la Pandilla Colmillo Rojo. ¡Se le ruega a los ciudadanos estar atentos a estos prófugos de la justicia!"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Actualización sobre proyecto de renovación del metro de antigua capital: Corporación Visión gana licitación con bajos costos"
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Debido a la demora en el tren que transportaba los explosivos, ha habido un atraso en la detonación del viejo metro."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "¿Reducción de costos pagando con sangre? ¡Ministerio de Seguridad Pública interviene en redada de emergencia!"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "El expresidente de Construcciones Belobog desaparece tras desvío de fondos. ¿Hay alguien que llegue al fondo del asunto?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "¿De tal palo tal astilla? ¿De verdad se puede confiar en una empresa corrupta?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Préstamos con bajos intereses y obras detenidas. ¿Qué futuro le depara a Construcciones Belobog?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Bailarinas Mellizas absorbidas por Cavidad: ¿nuevo sitio de peregrinación para amantes de lo paranormal?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "¡El juicio de Demolición sin Visión se acerca! ¿Aún hay dudas de la culpabilidad de Perlman?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "¡Dirigible del Tribunal es secuestrado! ¡Perlman escapa!"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "¡Los ciudadanos primero! Inicia «Mes de concienciación sobre seguridad pública»"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "¡Cavidad Lemnia en declive! ¿Desaparecerá la Subcavidad?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "¡Bandas criminales causan estragos! ¿Quién escuchará la voz ciudadana?"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "¡Veloces como el rayo! ¡El fugitivo Mil_Caras ha sido capturado!"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "¡El caso de Visión se detiene! Las víctimas se preguntan cuándo se impartirá justicia"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "¿Nuevo sistema de RV probado y certificado por HAND?"
    }
}