{
    "101001": {
        "id": "101001",
        "title": "Déclin de l'éther : Le nouveau fléau de la Nouvelle-Eridu ?",
        "text": "Une fois l'éther épuisé, la Nouvelle-Eridu finira-t-elle comme la couronne extérieure ? Les experts réagissent : « Pour l'heure, il vaut mieux se préoccuper des Néantres. »"
    },
    "101002": {
        "id": "101002",
        "title": "Des sanctions sévères pour les saboteurs de mini-fourgonnettes",
        "text": "Halte aux braquages ! Ces fourgonnettes sont essentielles pour les livraisons de matériel médical. La Sécurité publique concentre ses efforts sur la lutte contre de tels crimes."
    },
    "101003": {
        "id": "101003",
        "title": "Les carottes, le remède contre la corruption ?",
        "text": "Selon les experts, aucune preuve ne soutient cette thèse. La capacité des Bangbous à entrer et sortir des Néantres sans problème n'a rien à voir avec leur consommation de Carottes."
    },
    "102001": {
        "id": "102001",
        "title": "Les données officielles des Carottes arrivent sur Inter-nœud",
        "text": "Un lot de données de Carotte s'est récemment retrouvé sur Inter-nœud à cause d'une faille de sécurité. Les utilisateurs d'Inter-nœud se sont exclamés : « Ils auraient pu faire un piège à écumeurs de Néantres un peu moins évident, non ? »"
    },
    "102002": {
        "id": "102002",
        "title": "Les Forces de défense améliorent leurs équipements",
        "text": "En réponse à la fréquente apparition de nouvelles Néantres, les Forces de défense ont récemment bénéficié d'une mise à jour significative de leur équipement, avec des améliorations notables en termes d'automatisation et de précision."
    },
    "102003": {
        "id": "102003",
        "title": "Le prix Avocat décerné à la découverte scientifique de l'année",
        "text": "Le prix Avocat, qui récompense annuellement la découverte scientifique la plus important, vient d'être décerné : l'éther hautement actif étant instable et ne pouvant pas être transporté hors des Néantres, ne serait-il pas plus simple d'établir des usines directement dans les Néantres ?"
    },
    "103001": {
        "id": "103001",
        "title": "La technologie de l'inertie éthérique : une immense arnaque ?",
        "text": "La technologie d'inertie éthérique serait capable de transformer l'éther hautement réactif en composés stables. Cette avancée technologique laissait espérer une productivité révolutionnaire. Toutefois, il a récemment été révélé que les résultats des études avaient été falsifiés et que le projet de recherche servait en réalité de façade pour le blanchiment d'argent pour des bandes criminelles."
    },
    "103002": {
        "id": "103002",
        "title": "Un nouvel alliage résistant à la corruption éthérique",
        "text": "Un nouvel alliage résistant à la corruption éthérique pourrait être utilisé pour améliorer les IA.\nCertains s'inquiètent que cette découverte puisse favoriser les IA par rapport aux inspecteurs humains, et mener à une réduction des postes."
    },
    "104001": {
        "id": "104001",
        "title": "Des avancées dans le traitement de la corruption",
        "text": "Nouvelle avancée du groupe médical Jonathan. Une équipe de recherche a réussi à inverser partiellement la corruption éthérique. Actuellement, cette technologie ne peut traiter que de petites zones légèrement touchées et exposées pendant une courte durée. Il reste néanmoins un écart technologique considérable entre les possibilités actuelles et les attentes du public en matière de traitement thérapeutique et de réparation des appareils corrompus par l'éther."
    },
    "104002": {
        "id": "104002",
        "title": "Ces Éthéréens qu'il faut fuir comme la peste !",
        "text": "Vous vous attendiez à ce qu'on publie des photos d'Éthéréens hyper dangereux pour faciliter leur identification ? La vérité est bien plus simple : prenez vos jambes à votre cou à la vue de n'importe quel Éthéréen, et priez pour votre survie !\nIl est également conseillé de ne pas s'approcher des humanoïdes à l'intérieur des Néantres, car il pourrait s'agir d'aventuriers corrompus... Soyez extrêmement prudent lorsque vous souhaitez porter secours aux autres."
    },
    "201001": {
        "id": "201001",
        "title": "La « Platine noire » joue une chanson interdite par erreur",
        "text": "La « Platine noire » a fait l'objet de nombreuses plaintes après avoir accidentellement diffusé en direct une chanson interdite avec des effets spéciaux."
    },
    "201002": {
        "id": "201002",
        "title": "Prisinouïs accusé de vente à perte",
        "text": "St-Leen accuse le programme commercial « Prisinouïs » d'avoir recours à des ventes à perte et de nuire délibérément à l'écosystème de la chaîne de distribution."
    },
    "201003": {
        "id": "201003",
        "title": "Incident lors du JT de NEBC",
        "text": "Un présentateur de NEBC a provoqué de vives discussions en apparaissant à l'antenne vêtu d'un haut de costume et d'un short."
    },
    "202001": {
        "id": "202001",
        "title": "L'animateur de <i>C à Bangbou</i> quitte le plateau",
        "text": "Lors de cet épisode, un jeune invité a demandé si les Bangbous pouvaient être utilisés comme rations d'urgence dans les Néantres. La question, visiblement choquante pour l'animateur, l'a poussé à quitter précipitamment le plateau, interrompant brusquement l'émission."
    },
    "202002": {
        "id": "202002",
        "title": "Est-ce la fin pour <i>14 h 30</i> ?",
        "text": "Énorme déception pour ses fans, <i>14 h 30</i> annonce cesser sa publication le mois prochain. Mais ne vous y trompez pas. La revue a déjà prétendu arrêter sa publication cinq fois dans le but de doper ses ventes."
    },
    "202003": {
        "id": "202003",
        "title": "Le prequel de <i>Le Chevalier stellaire</i> enfin en salles",
        "text": "Le passé mystérieux du Chevalier stellaire est sur le point d'être révélé ! Avant l'été qui a bouleversé leurs existences, les Chevaliers stellaires n'étaient que de simples lycéens."
    },
    "203001": {
        "id": "203001",
        "title": "La véritable identité de l'orque mascotte d'OBC révélée ?",
        "text": "Un quarantenaire en costume d'orque a été aperçu dans le métro, et a rapidement été reconnu comme l'acteur incarnant la mascotte d'OBC. OBC a clarifié que l'orque, symbole d'amour, vient de l'océan et ne ressemble en rien à un quarantenaire."
    },
    "203002": {
        "id": "203002",
        "title": "Le remake de <i>Quête miroir</i> !",
        "text": "L'an prochain, le classique vidéoludique à défilement horizontal <i>Quête miroir</i> fera l'objet d'un remake. Lors de plusieurs interviews, des joueurs ont manifesté leur enthousiasme pour ce remake, alors que d'autres ont partagé le souhait de voir naître un jeu entièrement nouveau plutôt qu'une simple redite de l'original."
    },
    "204001": {
        "id": "204001",
        "title": "L'aventure passionnée supposée de Monica",
        "text": "Monica, célèbre pour son rôle dans la série dramatique de fin de soirée <i>Oh, mon chou</i>, a été vue entrant et sortant d'un immeuble accompagnée d'un homme. Son agence n'a pas voulu répondre aux questions à ce sujet.\nNotre journaliste a recueilli des témoignages dans la Sixième rue, où un fan anonyme s'est présenté comme le compagnon de Monica évoqué dans le reportage."
    },
    "204002": {
        "id": "204002",
        "title": "<i>Le Pic du Port</i> dépasse le million au box-office",
        "text": "<i>Le Pic du Port</i> crée la surprise et devient un succès dès sa sortie. Avec un budget modeste de 450 000 dennies, il a atteint 1,64 million au box-office dès le premier jour.\nLe film suit un groupe d'adolescents retournant dans leur ville natale désertée, sans savoir que d'anciens secrets les y attendent également."
    },
    "301001": {
        "id": "301001",
        "title": "Avis de fermeture de la Sixième rue",
        "text": "Des travaux de rénovation sont en cours dans la Sixième rue. La fin des travaux n'a pas encore été déterminée. Les personnes prévoyant de voyager dans cette zone devront rester attentives aux annonces à venir."
    },
    "301002": {
        "id": "301002",
        "title": "La caféine, nocive pour certains thiriens",
        "text": "Selon les dernières études, certains thiriens ne toléreraient pas la caféine, et la consommation de café pourrait provoquer chez eux des troubles cardiaques."
    },
    "301003": {
        "id": "301003",
        "title": "Les nouveaux appareils connectés, source de chômage chez les Bangbous",
        "text": "Le groupe Prisinouïs lance ses nouvelles maisons intelligentes entièrement automatisées. Certains Bangbous s'inquiètent des répercussions sur leur taux de chômage."
    },
    "302001": {
        "id": "302001",
        "title": "Aristo'rouge accusé de publicité mensongère",
        "text": "Plaintes des consommateurs : Aristo'rouge est accusé de publicité mensongère, faute de présence de sang réel dans leur arôme « secret ». L'entreprise a répondu que l'utilisation de vrai sang poserait de graves problèmes éthiques."
    },
    "302002": {
        "id": "302002",
        "title": "Un homme hospitalisé suite à des blessures graves : piste des violences domestiques retenue",
        "text": "Un hôpital a envoyé à la Sécurité publique un rapport concernant un possible cas de violence domestique sur un homme admis aux urgences. L'homme a précisé qu'il a simplement été réprimandé par son chat qui tentait de protéger sa nourriture."
    },
    "302003": {
        "id": "302003",
        "title": "Explosion à la centrale électrique du quartier Minerve",
        "text": "Une explosion est survenue à la centrale électrique du quartier Minerve. Heureusement, aucune victime Bangbou n'est à déplorer. Les réparations devraient durer une semaine, période durant laquelle plusieurs coupures d'électricité sont à prévoir."
    },
    "302004": {
        "id": "302004",
        "title": "Les spécialités de Maître Zinc au cœur d'une controverse",
        "text": "Inter-nœud s'enflamme : la dernière création de Maître Zinc a un goût... compliqué à apprécier. Maître Zinc a simplement répondu que : « Le café n'est pas une boisson pour tout le monde. »"
    },
    "303001": {
        "id": "303001",
        "title": "Un artiste renommé accusé de maltraitance envers les Bangbous",
        "text": "L'ex-épouse de l'artiste de renom Vincent se range du côté du Service de protection des Bangbous, affirmant que l'œuvre de son ex-mari réalisée l'an dernier, <i>Le supplice des Bangbous</i>, aurait impliqué des actes de maltraitance à l'encontre de Bangbous lors de sa création, violant ainsi les principes de l'éthique des machines."
    },
    "304001": {
        "id": "304001",
        "title": "La collection des frères Ballet remise en question",
        "text": "Un critique réputé fustige la collection des frères Ballet, la qualifiant de « camelote artistique ». Le critique a ajouté que : « Si tout le monde commence à dire d'un caillou qu'il est d'or, il finira par le devenir. N'est-ce pas précisément ce que les frères Ballet savent si bien faire : créer un battage médiatique ? »\n*Cette opinion n'engage que son auteur et ne reflète pas la ligne du journal."
    },
    "304002": {
        "id": "304002",
        "title": "Chroniques de la cantine de l'Association d'inspection des Néantres",
        "text": "Quel est le menu quotidien des héros qui veillent sur la Nouvelle-Eridu ? Jetons-y un œil !\nÀ la cafétéria des employés, où les repas sont servis gratuitement, on trouve, en plus de généreux plats principaux en libre-service, un large choix de desserts : gâteaux au chocolat, flans, et autres pâtisseries..."
    },
    "401001": {
        "id": "401001",
        "title": "Méfiez-vous du virus « Révérence Bangbou »",
        "text": "Le virus « Révérence Bangbou » gagne du terrain. Les Bangbous infectés font la révérence jusqu'à ce que leur batterie soit vide."
    },
    "401002": {
        "id": "401002",
        "title": "Jonathan développe une nouvelle technologie de correction de la vue",
        "text": "Les nouveaux implants de lentilles cristallines de Jonathan peuvent corriger la vue, mais il reste un risque de rejet de l'hôte à résoudre."
    },
    "401003": {
        "id": "401003",
        "title": "Escroquerie : Les formations en affinité éthérique ne fonctionnent pas",
        "text": "Il y a trois ans, une entreprise avait attiré beaucoup d'attention après avoir affirmé pouvoir développer scientifiquement l'affinité éthérique chez leurs clients. Elle s'est depuis évaporée, emportant avec elle tous les fonds reçus."
    },
    "402001": {
        "id": "402001",
        "title": "Jonathan modifie la formule de ses compléments alimentaires pour la première fois",
        "text": "En s'appuyant sur des données de son centre médical, Jonathan a perfectionné pour la première fois la formule de ses compléments alimentaires, afin de les adapter pour les habitants de la Nouvelle-Eridu résidant à proximité des Néantres."
    },
    "402002": {
        "id": "402002",
        "title": "Un imposteur parmi les requins ?",
        "text": "Le documentaire sur la faune marine de NEBC connaît un franc succès. Qui peut bien filmer d'aussi près ? Regardez, un Bangbou déguisé en requin nage parmi eux..."
    },
    "402003": {
        "id": "402003",
        "title": "Lancement de pièces commémoratives pour l'anniversaire de la fondation de la Nouvelle-Eridu",
        "text": "Les pièces commémoratives de cette année, conçues à partir d'éther extrait de la Néantre Zéro et synthétisées avec des matériaux de pointe, sont de vraies gemmes de leur époque."
    },
    "403001": {
        "id": "403001",
        "title": "Existe-t-il un Bangbou avec une conscience humaine ?",
        "text": "Une entreprise affirme avoir conçu un Bangbou capable de passer le test du fruit défendu.\nSuite à un examen par des organismes d'éthique scientifique, il a été conclu que tout mécha pourvu d'un cœur logique pourrait théoriquement réussir le test du fruit défendu."
    },
    "403002": {
        "id": "403002",
        "title": "Mortier : Impossible sans les humains",
        "text": "Le groupe Mortier teste des bureaux automatisés qui remplacent les employés par des IA. Une méthode de travail efficace, qui a permis d'économiser 27 % des coûts de main-d'œuvre. Néanmoins, certains employés licenciés ont été réengagés deux semaines plus tard, l'IA nécessitant leur aide pour passer les captchas."
    },
    "404001": {
        "id": "404001",
        "title": "Le groupe Marcel investit le marché des animaux de compagnie",
        "text": "Le groupe Marcel se lance sur le marché des animaux de compagnie avec un concept unique : un Bangbou doté d'un système de simulation d'émotions.\nCes nouveaux animaux domestiques à l'apparence personnalisable possèdent également tout un éventail d'émotions, réglables selon vos préférences. Entièrement propres, et silencieux la nuit, ces nouveaux venus sur le marché se distinguent fortement des autres animaux de compagnie."
    },
    "404002": {
        "id": "404002",
        "title": "Trois Portails imagine le futur du logement",
        "text": "La société des Trois Portails innove dans le domaine du logement. Grâce à une technologie d'immersion virtuelle, une équipe de recherche a réussi à fournir un ressenti de logement de 300 mètres carrés dans un espace de seulement un mètre carré. Avec la pénurie de terrain disponible à la Nouvelle-Eridu et la croissance démographique à venir, cette technologie représente une solution prometteuse pour préserver la qualité de vie des habitants."
    },
    "501001": {
        "id": "501001",
        "title": "Les limitations de vitesse freinent le marché des voitures modifiées",
        "text": "La Sécurité publique a instauré des limitations de vitesse pour réguler la circulation en ville, entraînant un ralentissement notable du marché des voitures modifiées."
    },
    "501002": {
        "id": "501002",
        "title": "St-Leen acquiert un grand nombre d'actions Splash",
        "text": "St-Leen a acquis un grand nombre d'actions de Splash dans ce qui ressemble à une OPA hostile en réponse à une plainte pour violation de brevet déposée par Splash."
    },
    "502001": {
        "id": "502001",
        "title": "L'assemblée générale de la Corporation Vision a eu lieu",
        "text": "Pour consolider la confiance des investisseurs, le directeur Perlman a annoncé que la Corporation Vision rejoindra les TOPS d'ici à cinq ans. Si cet objectif n'était pas atteint dans le délai imparti, Perlman s'est engagé à en assumer la responsabilité et à démissionner."
    },
    "502002": {
        "id": "502002",
        "title": "Les TOPS se lancent dans le partage de données",
        "text": "L'alliance des TOPS a récemment annoncé le début du partage mutuel des données du personnel afin d'accroître son efficacité. Toutefois, cette démarche soulève des craintes quant au risque de monopolisation de l'information."
    },
    "502003": {
        "id": "502003",
        "title": "Furieux, des partenaires jettent leurs sceaux officiels suite à une dispute",
        "text": "Lors de négociations pour une potentielle acquisition par le groupe Marcel, deux partenaires commerciaux se sont retournés l'un contre l'autre, ce qui a même poussé l'un deux à jeter les sceaux de l'entreprise dans une Néantre dans un geste de colère."
    },
    "502004": {
        "id": "502004",
        "title": "Grandes Ambitions accusé de blanchiment d'argent à cause d'un contrôle interne défaillant",
        "text": "Un guichetier de banque a abusé des failles du système de contrôle interne de Grandes Ambitions pour se livrer à du blanchiment d'argent sur une période prolongée. Les autorités régulatrices ont adressé un avertissement à Grandes Ambitions et imposé des amendes conséquentes."
    },
    "503001": {
        "id": "503001",
        "title": "Splash-Cola poursuit le groupe St-Leen pour violation de droits",
        "text": "Splash intente une action en justice contre St-Leen pour viol de brevet, les accusant d'avoir envoyé des espions pour dérober leur recette de soda. St-Leen a mobilisé une équipe juridique de haut niveau pour sa défense et, en cas de défaite, Splash pourrait se voir accusé à son tour de diffamation."
    },
    "503002": {
        "id": "503002",
        "title": "La politique monétaire du prochain trimestre stimulera la consommation",
        "text": "Selon les rapports, la Nouvelle-Eridu compte poursuivre sa politique monétaire accommodante, en conservant des taux d'intérêt à court terme négatifs. Une mesure qui vise à soutenir la reprise économique de la ville après les catastrophes liées aux Néantres."
    },
    "504001": {
        "id": "504001",
        "title": "Les usines Belobog surpassent toutes les tendances du marché",
        "text": "Alors que les Néantres génèrent une demande croissante de réhabilitation des infrastructures et de développement de nouveaux territoires au quartier des Faunes, l'industrie lourde défie le climat récessif général du marché.\nLa ville planifie de minimiser les pertes en améliorant le dispositif d'alerte lié aux Néantres, tout en investissant dans les projets d'infrastructure et en favorisant la création d'emplois."
    },
    "504002": {
        "id": "504002",
        "title": "La société Grandes Ambitions augmente ses primes d'assurance",
        "text": "Face à l'augmentation des sinistres liés aux Néantres, Grandes Ambitions a décidé d'augmenter les primes de plusieurs assurances, notamment celles contre les risques de catastrophes naturelles. Cette décision a déclenché une vague de protestations. Grandes Ambitions a suggéré que leurs clients pourraient limiter leurs frais grâce à des réductions sur les offres groupées."
    },
    "1000001": {
        "id": "1000001",
        "title": "La Semaine d'or approche !",
        "text": "Les personnes interrogées ont affirmé avoir déjà réservé leurs billets et souhaitent simplement profiter de leurs vacances. Elles n'ont aucune envie de travailler."
    },
    "1000002": {
        "id": "1000002",
        "title": "Coup d'envoi pour la Semaine d'or du Camélia !",
        "text": "Les utilisateurs d'Inter-nœud plaisantent en disant que même les Éthéréens veulent faire la fête ! N'oubliez pas de ne pas vous approcher des Néantres pendant les vacances."
    },
    "1000003": {
        "id": "1000003",
        "title": "La crise de la Semaine d'or du Camélia !",
        "text": "La Néantre C41, qui était censée disparaître en deux semaines, a commencé à s'étendre de manière inattendue. Par conséquent, les activités ont été suspendues dans plusieurs zones pour prévenir tout désastre."
    },
    "1000004": {
        "id": "1000004",
        "title": "L'AIN recrute",
        "text": "Protégez l'avenir de la Nouvelle-Eridu, engagez-vous dans l'AIN."
    },
    "2000001": {
        "id": "2000001",
        "title": null,
        "text": "La Sécu' publique passe à l'action contre les Crocs rouges !"
    },
    "2000002": {
        "id": "2000002",
        "title": null,
        "text": "Nouvelles du projet de rénovation du métro de la vieille ville : la Corporation Vision remporte l'appel d'offres grâce à un devis à faible coût."
    },
    "2000003": {
        "id": "2000003",
        "title": null,
        "text": "Le retard du train transportant les explosifs reporte la démolition du site du vieux métro."
    },
    "2000004": {
        "id": "2000004",
        "title": null,
        "text": "Des économies sur des vies humaines ? La Sécurité publique intervient en urgence !"
    },
    "2000005": {
        "id": "2000005",
        "title": null,
        "text": "Disparition de l'ex-président des usines Belobog avec des fonds détournés. Qui lèvera le voile sur cette affaire ?"
    },
    "2000006": {
        "id": "2000006",
        "title": null,
        "text": "Tel père, telle fille ? Peut-on faire confiance à une entreprise corrompue ?"
    },
    "2000007": {
        "id": "2000007",
        "title": null,
        "text": "Face aux obstacles pour obtenir des prêts à faible taux intérêt et ses permis de construire, quelle sera la prochaine étape pour Belobog ?"
    },
    "2000008": {
        "id": "2000008",
        "title": null,
        "text": "Perdues dans les Néantres, les Jumelles Ballet sont-elles devenues un lieu de pèlerinage pour les amateurs de paranormal ?"
    },
    "2000009": {
        "id": "2000009",
        "title": null,
        "text": "Le procès de Vision se profile à l'horizon ! Perlman : coupable ou innocent ?"
    },
    "2000010": {
        "id": "2000010",
        "title": null,
        "text": "Un dirigeable de la Cour suprême détourné ! Perlman s'est échappé !"
    },
    "2000011": {
        "id": "2000011",
        "title": null,
        "text": "La sécurité des citoyens, une priorité absolue ! Mois de la sensibilisation à la Sécurité publique : Créer la sécurité ensemble"
    },
    "2000012": {
        "id": "2000012",
        "title": null,
        "text": "Affaiblissement de la Néantre lemnienne ! Espoir d'éradiquer la Néantre compagnonne ?"
    },
    "2000013": {
        "id": "2000013",
        "title": null,
        "text": "Une bande criminelle sévit impunément ! Qui protégera nos citoyens !?"
    },
    "2000014": {
        "id": "2000014",
        "title": null,
        "text": "En moins de deux ! Le cybercriminel Sans Visage a été arrêté !"
    },
    "2000015": {
        "id": "2000015",
        "title": null,
        "text": "Procès Vision retardé ! Les victimes se demandent : quand justice sera faite ?"
    },
    "2000017": {
        "id": "2000017",
        "title": null,
        "text": "Un nouveau système RV testé et approuvé par la MAIN ?"
    },
    "": {
        "id": "",
        "title": null,
        "text": "Criminels en cavale, ou bouc émissaire ? La disparition mystérieuse de Bringer donne lieu à une controverse."
    }
}