{
    "エーテルの異形": {
        "10000": {
            "monster_id": 10000,
            "monster_name": "ティルヴィング",
            "card_text": "ホロウ調査協会は今日にいたるまで、ティルヴィングの行動モデルをずっと研究してきた。ゆらゆらと体を傾けるような一見アンバランスなポーズは、実はどのタイミングでも連続した斬撃を放てるうえ、力を溜めるのにも効率の良い姿勢だということが分かっている。\n出現頻度と攻撃性の高さから、ティルヴィングはホロウ内で最も死傷者を出しているエーテリアスの一角と評される。ホロウで勤務する一部の者にとっては特に。\n盾を持った相手に相対すると、ティルヴィングはひどく苛立った様子で休みなく攻撃を仕掛けるようになり、これは敵か自分のどちらかが倒れるまで続く。\n「ひょっとして…連中は我々が嫌いなわけじゃなく、練習用のサンドバッグか何かだと思っているだけなのでは？」",
            "card_quote": "——深夜のインタビュー番組『ホロウ茶会』第165回より、負傷で退職した元機動警備員・ノービ・キャリーアン",
            "skill_text": "戦闘中、ティルヴィングは近距離攻撃を展開する。"
        },
        "10001": {
            "monster_id": 10001,
            "monster_name": "アルペカ",
            "card_text": "ホロウ調査協会のアルペカに対する研究成果はそれほど多くない。液状のエーテルを吐き出すというアルペカの行動モデルをいい加減に解析したのち、脅威は少ないとして調査を打ち切ってしまったからだ。\n以前、彼らがどのように液化エーテルを吐き出しているのか、強い関心を持った研究者が、アルペカを間近で観察するという調査依頼を出したことがあった。\nしかしどんな理由からか、ベテランの調査員たちは全員この任務をやんわり断ったという。\n「逃げろ！やつら、またツバを吐き出したぞ！…クソっ、新品のスーツが！」",
            "card_quote": "——ホロウの深部にて、撤退を試みる新人調査員・レイフェル＝ベルテ",
            "skill_text": "戦闘中、アルペカは遠距離散弾攻撃を展開する。"
        },
        "10002": {
            "monster_id": 10002,
            "monster_name": "サテュロス",
            "card_text": "新エリー都地下鉄に存在するホロウの中で、初めて人型の活動エーテル体が目撃され、その性質について調査協会では一時論争が巻き起こった。ある者は侵蝕体が大幅に異化した後に転換を遂げた活動エーテル体だと信じていたし、またある者はホロウ環境の影響を強く受けただけの純粋な活動エーテル体だと主張した。何にせよ、脅威となるような行動を取るには知性が足りていないように見えたため、協会が設定した危険レベルは決して高いものではなかった。だからといって、このエーテル体を軽んじていいということにはならない。なぜなら彼らは頻繁に徒党を組んで現れるからである。\n「赤信号にひっかかったせいで遅刻したり、罰金を取られたりしたことはないか？最悪だよな？」\n「今こそ、うっぷんを晴らすチャンスだぞ！」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、ユーザー「ボンプの値下げを待ちわびて」のコメント",
            "skill_text": "戦闘中、サテュロスは主に中断耐性のある長期チャージ型の重撃を展開する。"
        },
        "10003": {
            "monster_id": 10003,
            "monster_name": "ホプリタイ",
            "card_text": "ホロウ調査協会はホプリタイを「脅威度の低い」エーテリアスと分類しているが、新人のホロウレイダーや調査員にとっては、相当厄介な相手だ。\n前脚が分厚い不活性エーテル物質で覆われており、これは堅牢な盾にも、恐るべき矛にもなる。\n唯一の欠点は…脚に比べると明らかに大きな頭部だ。あまり賢そうには見えない。\n「みなさんご覧ください…こちらの可哀そうなエーテリアスが、ホプリタイです」\n「エーテリアス同士でジャンケンする時も、このバカはパーしかだせないな！」",
            "card_quote": "——『ホロウ動物園』、ホプリタイ特集より",
            "skill_text": "戦闘中、ホプリタイは盾の腕を使って攻撃を展開、または攻撃を防御する。"
        },
        "10004": {
            "monster_id": 10004,
            "monster_name": "ブラストスパイダー",
            "card_text": "ホロウ調査協会による研究レポートでは、移動速度が遅く、小規模な爆発を起こすことしかできないブラストスパイダーは「脅威の少ない」、「注目に値しない」低級エーテリアスと定義づけられている。\nしかし先見の明ある一部の企業は、そのまるまるとした体形と短い脚に商機を見出した。\n映画『転がれ、ブラちゃん』の大ヒットに伴い、ぬいぐるみや抱き枕といった関連グッズがほとんど品切れとなったのである。\n「本体より、ぬいぐるみのほうが手強いなんて…ビリー、私は来月、カップ麺しか食べられそうにない…」",
            "card_quote": "——商店街、UFOキャッチャー前で財布の中身を確認しているアンビー",
            "skill_text": "戦闘中、ブラストスパイダーは自爆攻撃を展開する。"
        },
        "10014": {
            "monster_id": 10014,
            "monster_name": "マンドレイク",
            "card_text": "マンドレイクの名称は、とある有毒の草本植物が由来になっている。最初にこの名をエーテリアスに付けた学者は、その見た目が似通っていたというだけで、両者にはある種の類似性があると考えた。\nマンドレイクが「花開く」時、熱エネルギーを帯びた光線を放射し、周囲のターゲットを攻撃する。硬い「葉」は、引っこ抜かれるのを嫌がるように地面にへばりつく。その「葉」は自らを守るため、周囲の敵を攻撃するのに使われることさえある。\n伝説の植物マンドラゴラと同じく、その「絶叫」は致命的だ。\n「待て、行くんじゃない！もうすぐ『花』が咲くぞ！」",
            "card_quote": "——映画『ディープ・ホラー』より、マンドレイクが開花するシーンより",
            "skill_text": "戦闘中、異なるマンドレイクは定期的に近くのユニットの攻撃力/シールド値を増加させる。"
        },
        "10025": {
            "monster_id": 10025,
            "monster_name": "アフリマン",
            "card_text": "その独特で怪しい見た目のせいで、静止状態の「アフリマン」はバレエツインズにありがちなオブジェとよく間違えられる。\nこのためかなりの数の新米調査員が、「アフリマン」との初遭遇で一生もののトラウマを負う。「オブジェ」だと思っていたもののそばを通り過ぎたとたん、そいつが突然動き出すのだから…\n「アフリマン」にとって相手が恐怖で固まった瞬間は、鋭い突きを繰り出す絶好のタイミングなのだ。\n「よいですか、カリン。仮面に惑わされてはなりません…それは値打ちのある芸術品などではないのですから」\n「さて、『お掃除』を始めましょうか」",
            "card_quote": "——「お掃除」についてカリンに指導するライカン",
            "skill_text": "戦闘中、アフリマンは瞬間移動で奇襲を仕掛け、時折他のアフリマンと連携攻撃を展開する。"
        },
        "10026": {
            "monster_id": 10026,
            "monster_name": "スペクター",
            "card_text": "バレエツインズ内部のユニークなインテリアに影響を受けたのか、「スペクター」はアーティスティックなオブジェのごとく奇妙に曲がりくねった体をしている。\n一部の調査員は、その特殊な体型が自身のエーテルコアをより確実に守るためのものだと考えているが、大多数は敵の注意力を奪うための小細工に過ぎないと固く信じている。敵が自分の奇怪な姿に戸惑った瞬間、「スペクター」はためらうことなく濃縮エーテルを使った遠隔攻撃を仕掛けるのだ。\n「あんまり妙な見た目なもんだから、しばらく呆気にとられちまったよ。てめえの生首で、ボウリングでもしたがってるのか？ってな…」\n「まあ…状況を理解できたのは、やつの『ボール』が俺の顔面にストライクした後だったが」",
            "card_quote": "——フォーラム『インターノット』より、匿名ユーザーの書き込み",
            "skill_text": "戦闘中、スペクターは短時間に連続的な遠距離攻撃を発動する。"
        },
        "10029": {
            "monster_id": 10029,
            "monster_name": "エンジンビホルダー",
            "card_text": "ホロウ調査協会の資料によると、「エンジンビホルダー」は近距離で接触した場合にのみある程度の脅威が生じるエーテリアスとされている。だが、実際にホロウを調査中に遭遇すると、想定外の脅威をもたらすことがよくあった。\n暗闇の奥に目玉が浮かび上がり、こちらをじっと見つめながら少しずつ近づいてくる様子は、例え経験豊富な調査員でも筆舌に尽くしがたい恐怖に襲われるのである。\nホロウにおいて恐怖心は本人が受けるエーテル侵蝕を劇化させ、それがさらなる災禍を招く。\n「恐怖を打ち破る唯一の方法は…決して目をそらさず、見つめ返して、相手が下がるまでそのままでいることだ」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、とあるベテラン調査員の心得まとめ",
            "skill_text": "戦闘中、エンジンビホルダーは主に特有のボディを生かして転がりながら移動する。"
        },
        "10030": {
            "monster_id": 10030,
            "monster_name": "フォッソル",
            "card_text": "ホワイトスター学会の最新の研究によると、一部のエーテリアスの肢体は周辺環境の顕著な影響を受けることが明らかになった。「フュゼール」は典型的代表である——その奇怪な前肢は、旧油田エリアの採掘設備に酷似している。\n敵を惑わすための擬態だと考える人もいるが、「フュゼール」の戦い方は大胆かつ勢い任せで、待ち伏せから奇襲するのは苦手だろうと指摘する声もある。\n一部の想像力豊かなホロウレイダーたちは、あいつはただ採掘がしたくてあんな姿になったのだと考えている…\n「遠くから見かけた時、あいつは頭を下げて嬉しそうにアスファルトを掘っているように見えたんだが…」\n「俺を見つけるとまっすぐ突進してきて、必死に追い出そうしてきた…」\n「俺はただの通りすがりで、あいつのガラクタを取ろうなんざ思ってなかったのに！」",
            "card_quote": "——ホロウの外で、新米ホロウレイダーが仲間に遭遇したものの話をしている",
            "skill_text": "戦闘中、フュゼールは両手で連続斬撃を繰り出す。"
        },
        "10031": {
            "monster_id": 10031,
            "monster_name": "ソルデドゥス",
            "card_text": "郊外のホロウには数々の奇妙なエーテリアスが潜んでいるが、「ソーディダイス」はその典型的代表である。\n特殊な身体構造を持つ伸縮自在に発達した肢体は、重油と活性エーテルが未知の反応を起こした後の産物のようだ。\n目標に標準を定めると手足を振り回して熟練した曲芸師のように凶悪な攻撃をはじめる。\n「くそっ…こいつ、ムチでひっぱたいてきやがる！」\n「まさか、自分は調教師で俺たちが猛獣だとでも思ってるのか？」",
            "card_quote": "——ホロウの中で、新米ホロウレイダーたちが「ソーディダイス」に相対している",
            "skill_text": "戦闘中、ソーディダイスは触手で近距離攻撃を行う。または触手を地面に突き刺し、長距離奇襲を仕掛ける。"
        },
        "20000": {
            "monster_id": 20000,
            "monster_name": "ファールバウティ",
            "card_text": "絶対的なパワーを持つうえ常に暴走状態のファールバウティは、ホロウレイダーたちを最も悩ませる脅威の一つだ。丸太のように太くたくましい腕はいかなるダメージも通さず、嵐のような連続攻撃は目の前の全てを軽々と粉砕する。\nあるホロウレイダーが、ファールバウティがその拳を地面に叩きつけるさまは、極めてリズミカル且つテンポが良いと気付いた。ひょっとしてファールバウティは、ただ異常なまでにドラムが好きなだけなのでは、とも？\nホロウ調査学会は真偽が不確かであるとして警告したが、それでも多くのホロウレイダーが小型スピーカーを持ってホロウへと入った。ファールバウティに遭遇したら音楽で注意をそらし、その隙に逃げ出そうというわけだ。\nしかし今のところ、この方法で脱出に成功したというものはいない。\n「わかりきったことだろ。音楽性の違いだよ！」",
            "card_quote": "——フォーラム『ブラック・ブルーム・ロック』より、ユーザー「スパイクフィンガー」の書き込み",
            "skill_text": "戦闘中、ファールバウティは主に強靭な上腕で連続的な鉄拳攻撃を展開する。ただし、強靭な上腕は一定の被ダメージで被撃硬直状態になる。"
        },
        "20001": {
            "monster_id": 20001,
            "monster_name": "ハティ",
            "card_text": "四足獣の姿をしていながら、顕著な知性も示す活動エーテル体。非常に危険であり、ホロウ調査協会の第一期調査隊が正式な記録に残している。\n初めて目撃されたのはネストホロウの中とされ、付近の荒野をうろついていた浮浪者たちが「すさまじい咆哮を聞いた」、「野獣が吠えているようだった」と方々に言いふらして回ったのだ。\n「待てよ…？棒やらボールやら投げてみたら、取りに走ってくんじゃねぇか！？」\n「試してみたら？入院することになったって、1ディニーも出さないわよ」",
            "card_quote": "——ビリーとニコ、ある日の雑談",
            "skill_text": "戦闘中、ハティは身軽に跳びかかり、引っかき攻撃を展開する。"
        },
        "20002": {
            "monster_id": 20002,
            "monster_name": "ゴブリン",
            "card_text": "初めてこの種の特殊なエーテリアスと遭遇した際、ホロウ調査員は彼らがある程度の知性を備えており、人類の真似をしてこん棒のような武器さえ使いこなしていると誤解した。「ゴブリン」という命名にはそうした背景がある。\nしかしその後の研究で、「こん棒」と思われていたものは異化・変形してねじ曲がった腕にすぎず、人類を真似る能力などないことが実証されたのだった。\nだからといって、ゴブリンが相当に始末の悪い相手であることに変わりはない。たくましい体と暴虐的な腕力は、最も粗野な一撃すら極めて高い殺傷力を発揮する。\nいちど縄張りに踏み込まれると、それがいかなる相手であろうとたちまち激怒し、いかなる代償を払おうともぶちのめす。\n「うん？ゴブリンが入って来てるぞ。鉄くずの山を叩いてるぜ」\n「なんだか、妙にリズミカルだなぁ。チンドンチンドン…太鼓ばやしみたいだ…」\n「おいおいボケたこと言ってる場合か！？ありゃ鉄くずじゃねぇ、俺たちのトラックだ！」",
            "card_quote": "——ホロウ内、ギャングの仮設拠点。闖入してきた1匹の「ゴブリン」に対して",
            "skill_text": "戦闘中、ゴブリンはときの声を上げて自身を強化し、自身の与ダメージをアップさせるとともに自身の被ダメージをダウンさせる。ただし、この効果はブレイク時に無効となる。"
        },
        "20003": {
            "monster_id": 20003,
            "monster_name": "アーマーハティ",
            "card_text": "経験を重ねたホロウ調査員の多くが、アーマー形態のハティを手強いエーテリアスの一つに数えている。\n分厚いアーマーの外殻は動きやすさを代償に、打撃に対する強靭な防御力をもたらした。\nまた、体表の侵蝕物質は鋭利で固い突起となっており、高速で相手にぶつかることで、単なる接触事故をはるかに超えたダメージを負わせることが可能だ。\n動きが俊敏で、耐久性も高いとくれば上から下まで隙が無く、そのスピードと防御力、どちらか一方だけでも熟練の腕利きがあえて迂回路を取るには十分な理由たりえる。\nにも関わらず常識に欠けた新米ホロウレイダーは、持っていたドッグフードを使ってハティをよそへ誘導し、その隙に離脱しようと試みた。\nそして当然のように無駄に終わった。\n「に、逃げるぞ！この味はお気に召さないとさ！」",
            "card_quote": "——ホロウ内、慌てて「ハティ」から逃げる新米ホロウレイダーたち",
            "skill_text": "戦闘中、アーマーハティは自身のアーマーで被ダメージとブレイク値を大幅にダウンさせる。ただし、[パリィ支援]ではアーマー値を大幅にダウンさせることができる。"
        },
        "20004": {
            "monster_id": 20004,
            "monster_name": "メトロゴブリン",
            "card_text": "メトロゴブリンに関する論争はいまだ終わりが見えない。一部の学者が、その特異な外見はある種のカモフラージュだという見解を示した一方、侵蝕によって古い地下鉄の設備が、エーテリアスと一体化したに過ぎないと主張する学者もいる。\nいずれにせよ、メトロゴブリンはいつだって、ホロウの旧地下鉄エリアに入る新人調査員を心の底から震え上がらせる存在だ。\n何の変哲もない「道路標識」がいきなり震え始め、荒々しくおぞましいエーテリアスが地面を割って出現、ものすごいスピードでこちらに突っ込んでくるかもしれないのだから。\n「あら？この標識、ちょっと前にも見たわね。ひょっとして私たち…同じところをぐるぐる回ってた？」\n「い、いや違う…『あれ』がずっと…俺たちの後ろをつけていたんだ！」",
            "card_quote": "——ホラー映画『エンドレス・ロスト』より、\nホロウから脱出する道を探す主人公たち",
            "skill_text": "戦闘中、ゴブリンはときの声を上げて自身を強化し、自身の与ダメージをアップさせるとともに自身の被ダメージをダウンさせる。ただし、この効果はブレイク時に無効となる。"
        },
        "20005": {
            "monster_id": 20005,
            "monster_name": "アルラウネ",
            "card_text": "初めてアルラウネを見た新人ホロウレイダーの多くは、その外見に騙され無害な植物だと思い込んでしまいがちだ。\nところがどっこい、これは近づく者がいると突然震え出し、高濃度のエーテル物質を発射しながら襲い掛かってくるのである。\n「おいおい！水をあげようとしたのに、なんでこっちがツバを吐きかけられてんだ！？」",
            "card_quote": "——ホロウ内、アルラウネの奇襲を受けた新米調査員たち",
            "skill_text": "戦闘中、アルラウネは非常に狡猾で、主に遠距離攻撃を仕掛ける。ただし、開花時に硬直状態にさせると、一度にブレイク値を多めに蓄積することができる。"
        },
        "20010": {
            "monster_id": 20010,
            "monster_name": "タラスクミキサー",
            "card_text": "ホロウ調査協会はこれまでの調査から、「タラスクミキサー」が体内に様々な種類、純度の液化エーテルを蓄えていると推測している。\n「タラスクミキサー」は体内のエーテルを混合することで複雑な連鎖反応を発生させ、あらゆるものを破壊する暴力的エネルギーを瞬時に放出する。その威力は防衛軍が配備している大型火砲と比べても遜色ないものだ。\nこの「巨砲」の直撃をなるべく貰わないためにも、経験豊富な調査員ほど慎重であることの重要性を理解している。\n「出くわすなり、ヤツは土下座するみたく地に伏した。初対面であいさつなんて殊勝なことだと思ったが…ヤツの砲身が光った瞬間、悟ったよ。『はじめまして』じゃない、『さようなら』だ…ってな」",
            "card_quote": "——『ホロウ茶会』でのインタビュー、とある大物調査員の回顧談",
            "skill_text": "戦闘中、タラスクミキサーは主に継続的なレーザーを使って攻撃を展開し、左右に跳躍しながらポジション調整を行う。"
        },
        "20022": {
            "monster_id": 20022,
            "monster_name": "ホーネット",
            "card_text": "ホーネットはニネヴェに常時まとわりついている。\n一部の学者によると、ホーネットとニネヴェの間には一種の相利共生的な関係が形成され、ある意味で群れとしての協同性を有している。\nニネヴェの活性が高まり、体を揺らして「満開」の姿を見せる時、\nホーネットも狂暴状態に入り、周囲の動くものを無差別に攻撃するようになる。\n「おい！あの『花』から何か飛び出してきたぞ！」\n「あれは…スズメバチの、群れ…？」",
            "card_quote": "——零号ホロウ第KU241号調査ファイル、第一次ホーネット遭遇時の音声記録",
            "skill_text": "戦闘中はニネヴェに協力し、妨害してくる。"
        },
        "30000": {
            "monster_id": 30000,
            "monster_name": "デュラハン",
            "card_text": "強力な人型の活動エーテル体であり、レイクタウン・ホロウで初めて目撃された。このことは、ホロウ調査協会の第三期調査隊が記録に残している。この活動エーテル体の誕生と、ブレイズとして知られた湖畔の町の陥落にどのような因果関係があるのか、まだはっきりとは分かっていない。\n強大なパワーと知性に溢れる戦い方を鑑み、ホロウ調査協会はその活動エーテル体に「比較的危険」との評価を与え、新米調査員は直接の対峙を避けるよう指示した。\n「やつの剣を光らせるな。もう光ってたら…真っ二つにされないよう気を付けろ」",
            "card_quote": "——バラエティ番組『教えてセンパイ！』より、調査員インタビュー特集の抜粋",
            "skill_text": "戦闘中、デュラハンは長剣で高威力のチャージ型突進斬りを展開する。チャージ中に高威力の攻撃を受けると、チャージは中断される。"
        },
        "30001": {
            "monster_id": 30001,
            "monster_name": "タナトス",
            "card_text": "ホロウ探索には極めて大きな精神的プレッシャーがかかるものだ。加えて、タナトスはその奇怪な瞬間移動能力と、捉えがたい斬撃パターンを持つことから、ホロウレイダーたち共通のトラウマとなっていた。\nそれどころか、独りホロウの中でタナトスと出くわした後、ホロウに入る勇気を完全に喪失し、若くして引退を選んだ者も少なくない。\nこうしたイメージも含め、もはやホラー映画ではおなじみの存在だ。\n「細長い影が目の前から消えたと思ったら…突然、すっと背後に現れるんだよな…」\n「どうしよう？俺、もう一人でションベン行けねぇよ…」",
            "card_quote": "——ホラー映画『エーテリアスの襲来』公開当夜、\n映画評論サイト「カッパープラム」の人気作討論スレにあった書き込み",
            "skill_text": "戦闘中、タナトスは瞬間移動で予想外な位置から攻撃を展開する。ただし[パリィ支援]と[支援突撃]を受けると、蓄積されるブレイク値は極めて高くなる。"
        },
        "30007": {
            "monster_id": 30007,
            "monster_name": "デッドエンドブッチャー",
            "card_text": "ほかの高危険度エーテリアスとは異なり、「デッドエンドブッチャー」は見る者を驚愕させる巨大な体躯にも関わらず、体内のエーテルはつねに活性の低い休止状態にある。\nとはいえ依然としてあらゆる障害物を打ち砕く暴虐的なパワーを持っており、辺り一面がねじれ、打ち壊された地下鉄エリアは、全てがヤツの「禁断の厨房」だ。\nそして、脅威を感じさせるターゲットが「デッドエンドブッチャー」の強烈な関心を掻き立てたその瞬間にのみ、恐るべき変化が生じる——\n体内に蓄積された高濃度エーテルがものの数ミリ秒で尽く烈性化し、指数関数的に膨張するエネルギーがその体を急速にひずませ、ねじまげ、より凶暴で貪欲な「食事形態」へと変える。\nこれは「前菜」が終わり、他に類を見ない「暴食の宴」が本当の意味で始まったことを意味する。\nこの「宴席」の一部になりたくない？誤ってこの場に迷い込んだホロウレイダーよ、ならばとにかく慎重にルートを選び、ヤツの「厨房」からできるだけ離れることだ…\n[このホロウは複雑だが、ひとつシンプルに確かなことは…「ヤツ」が現れたら、その道は「デッドエンド」だってことだ]",
            "card_quote": "——ホロウ調査協会、「デッドエンドホロウ」に関する調査記録第17号",
            "skill_text": "戦闘中のデッドエンドブッチャーは豪快な攻撃スタイルで、一定のダメージを受けると第二段階へと突入する。第二段階の攻撃ではさらに狂気が増してレーザー攻撃も行う。狂気の攻撃が終了した後、高威力の攻撃を受けると硬直状態になる。"
        },
        "30010": {
            "monster_id": 30010,
            "monster_name": "マリオネット・ブラックベール",
            "card_text": "ずっと昔、天才的なダンサーの姉妹がいた。\n彼女たちは彗星の如くデビューし瞬く間に人気をさらうと、賑わう「バレエツインズ」で華々しいショーを開催した。\n栄光のカーテンコールまでまもなくというそのとき、突如ホロウ災害が発生。\nバレエツインズはホロウに呑まれ、ダンサー姉妹もその闇に落ちることとなった。当時そのニュースを聞いた人々は誰もがやるせない思いでため息をついたという。\nしかしショーの当日、実は姉妹は三度の「凶兆」を感じていたという。\nステージと拍手と栄誉に憑りつかれていた二人はあえてショーを続け、死神からの最終警告をあえて無視した。\n今となっては姉の映像はほとんど残っておらず、雑誌の色あせた写真を除けば「オディール」として舞う感動的な姿をうかがい知る術はない。\nバレエツインズの砕け散ったスポットライトが再び舞台を照らすとき、優雅でミステリアスな「マリオネット・ブラックベール」が影の中に現れることを知るのは、ごくわずかなエリートホロウレイダーのみだ。\n彼らはそれが当時のダンサー「オディール」と何らかの関係があり、どういうわけか彼女の代わりにあの時叶わなかった「カーテンコール」を迎えようとしているのではないかと考えている。\n長い時を経て、「カーテンコール」を目撃することが出来た哀れにも幸運な観客は、生涯忘れられない悪夢を抱えることになるだろう。\n「バレエツインズでマリオネットに出会ったら、逃げようとしないことだ」\n「おとなしくカーテンコールを見届けよう！」\n「そうすれば少なくとも優雅で美しい死を迎えられる…」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーの愚痴",
            "skill_text": "戦闘中、マリオネットは瞬間移動で敵対相手に接近し、攻撃を畳み掛ける。"
        },
        "30011": {
            "monster_id": 30011,
            "monster_name": "マリオネット・グレイベール",
            "card_text": "ずっと昔、天才的なダンサーの姉妹がいた。彼女たちは彗星の如くデビューし瞬く間に人気をさらうと、賑わう「バレエツインズ」で華々しいショーを開催した。\n栄光のカーテンコールまでまもなくというそのとき、突如ホロウ災害が発生。\nバレエツインズはホロウに呑まれ、ダンサー姉妹もその闇に落ちることとなった。当時そのニュースを聞いた人々は誰もがやるせない思いでため息をついたという。\nしかしショーの当日、実は姉妹は死神からの警告である三度の「凶兆」を感じていたという。\n姉妹がある勢力の恨みを買い、「ホロウ災害」による混乱に乗じて残忍な口封じが行われたのでは考える者もいる。もしかしたら、「凶兆」は心優しき人からの遠回しな警告だったのかもしれない。\n今となっては事の真相を知る術はなく、人々は残された映像資料の中で、妹「オデット」が舞う生き生きとした姿を見ることで偲ぶほかない。\n忘れ去られた舞曲が再びバレエツインズに鳴り響くとき、儚げに舞う\n「マリオネット・グレイベール」が約束通り現れることを知るのは、ごくわずかなエリートホロウレイダーのみだ。\n彼らはそれが当時のダンサー「オデット」と何らかの関係があり、どういうわけか彼女の代わりに叶わなかった「カーテンコール」を迎えようとしているのではないかと考えている。\nただし、今回に限っては優雅なステップが観客に与えるのは愛と美ではなく、果てしない死と絶望である。\n「出会ったマリオネットが演じてるのが、姉なのか妹なのか分からない…」\n「あああっ！俺に教養がないんじゃなく、マジで分からないんだ！」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーのスレッド",
            "skill_text": "戦闘中、マリオネットは瞬間移動で敵対相手に接近し、攻撃を畳み掛ける。"
        },
        "30012": {
            "monster_id": 30012,
            "monster_name": "マリオネット・ツインズ",
            "card_text": "ずっと昔、天才的なダンサーの姉妹がいた。彼女たちは彗星の如くデビューし瞬く間に人気をさらうと、賑わう「バレエツインズ」で華々しいショーを開催した。\n栄光のカーテンコールまでまもなくというそのとき、突如ホロウ災害が発生。\nバレエツインズはホロウに呑まれ、ダンサー姉妹もその闇に落ちることとなった。当時そのニュースを聞いた人々は誰もがやるせない思いでため息をついたという。\nそして現在、多くの人々は、残された映像や書籍等の資料からでしか、当時の彼女たちの生き生きとしたダンスについて知る術はない。\nしかし、バレエツインズに潜り込んだごく一部のホロウレイダーは知っている。忘れられた舞曲が再びビルの中に鳴り響くと、「マリオネット」たちのおぼろげだが躍動的な影が、約束通り現れることを。\n彼らの多くは、それが当時の双子ダンサーに関係あるものであり、彼女たちの代わりに、あの時の「カーテンコール」を迎えようとしているのだと信じている。\n「あの奇妙な音楽が終わると、2体のマリオネットが暗がりから出てきて、俺たちに一礼したんだ…」\n「え？つまり、そいつらはショーの始まりを伝えたかったのか？」\n「いや、あれは…『逃げようとしてももう遅い、すべては終わりだ』って意味だと思う」",
            "card_quote": "——『ホロウインタビュー』第251期、生き残りホロウ調査員に関するインタビュー",
            "skill_text": "戦闘中、マリオネット・ツインズは大量の連携攻撃を展開する。一部のダンスの動作は攻撃中に何度も[パリィ支援]を受けると中断される。双子のいずれか一方が死亡すると、片割れはもう一方を蘇生させようとする。"
        },
        "30017": {
            "monster_id": 30017,
            "monster_name": "電離体・セトリア",
            "card_text": "ホロウレイダーたちの噂によると、「セトリア」の行動パターンは\n鮫と酷似しているらしい。物陰を漂い、地下に潜んでいたかと思うと、\n突如地上に姿を現し容赦なく獲物に喰らいつくのだ。\n分析によれば、地表からの震動で獲物の位置を探っている可能性が高い。\nベテランホロウレイダーの中には、わざと跳ね回るように歩くことで\n出来るだけ彼らの注意を引かないようにすることが出来る者もいるらしい。\n「俺は昔、調査員をやっていたんだが、担当エリアにはよくセトリアが出没していた」\n「奴らの不意打ちをかわすために、しょっちゅう跳ね回る必要があった…」\n「今思えば、それがタップダンスを始めたきっかけだな…」",
            "card_quote": "――「ホロウお茶会」第131回、タップダンスマスター、アンソルのインタビュー",
            "skill_text": "戦闘中、電離体・セトリアは、主に鋭利な頭部を利用して遠距離から敵に急襲を仕掛ける。"
        },
        "30018": {
            "monster_id": 30018,
            "monster_name": "電離体・ナセリア",
            "card_text": "ホロウには多種多様なエーテル異形がいて、それぞれがまったく違う戦い方を\nする。冷酷な奴もいれば、狡猾な奴もいるし、中には正々堂々と言える戦いを\n好む奴もいる。そんな中で「ナセリア」は極めて特殊な部類に属する。\n奴らは衆目の前で堂々と自らの強烈なエーテルを凝縮すると、\n高濃度の破壊エネルギーを利用して、周囲のエーテリアスたちのために\n目の前の邪魔者を徹底排除する。\nそれと同時に、周囲のエーテリアスたちは激しい攻撃で\nナサリアのチャージ攻撃のための時間稼ぎをするのだ。\n「さあ、奴の邪魔をするんだ。待ってやるお約束は必要ない！」\n「奴の攻撃が命中したら、まるで俺たちが悪役みたいじゃないか！」",
            "card_quote": "――ホロウの奥、数名の調査員がナセリアを包囲攻撃中",
            "skill_text": "戦闘中、電離体・ナセリアは主に長時間チャージを行い、高威力のエネルギーボールで敵を攻撃する。エネルギーのチャージ中、エーテル属性のダメージまたは高ダメージの攻撃を受けるとエネルギーボールは途中で墜落し、近くのユニットにダメージを与える。"
        },
        "30023": {
            "monster_id": 30023,
            "monster_name": "トラキアン",
            "card_text": "古代文明より伝わる、ある民族の戦士に由来する名を持つ凶悪なエーテリアス。最も勇敢な英雄、あるいは最も狂気的な悪党だけが、エーテルの腐食からこのような異形に変わり果てると言われている。\n――しかし、それは事実ではない。ジムとホロウ通いで鍛え上げられた美しい筋肉、末期の瞬間に過剰放出されたアドレナリンが、かつてのあなたの仲間たちに大いなる迷惑を与えるかもしれないが、死者に鞭打つ真似はしないはずだ。ハンサムな顔が不気味な暗黒の球体になってしまった以上、顔向けできないなんて言っても仕方ないですよね？\n「さすがはボス、エーテリアスになってもパワフルだぜ！」\n「ボスがジム通いを始めた時から、いやな予感がしてたんだ…！」",
            "card_quote": "——逮捕されたホロウレイダーによる騒々しい供述",
            "skill_text": "戦闘中、トラキアンは特定のスキルを繰り返し発動し、蓄電状態に入る。蓄電中は攻撃が激しくなり、さらに高威力のスキル発動した後、広範囲に爆発を引き起こす。"
        },
        "35001": {
            "monster_id": 35001,
            "monster_name": "ニネヴェ",
            "card_text": "「極めて危険」な「相利共生型エーテリアス群」に分類されているとはいえ、「ニネヴェ」の非常に特徴的で美しい姿を見て、警戒心を抱けというのは難しい話だ。\nわずかに残されている調査記録では、「ニネヴェ」が体を伸ばすことで高濃度烈性エーテルが「根茎」を通って自身のコアに集まり、絶え間なくエネルギーが供給されるようになっていると説明されている。ある学者は、「ニネヴェ」のこの行動は植物の光合成に似た原理だと推測した。\n体が揺れるたびに、活性が高まりすぎた一部のエーテルエネルギーが絶えず流れ落ち、その蓄積された烈性エーテルが溢れんばかりになると…「ニネヴェ」は姿を変え、本当の意味で「満開」の姿となる。\nそして輝きと共に花開く瞬間、死もまた訪れるのだ。\n「良い知らせは、やつに悪意はなく、光合成のために養分を吸収しているだけだということ。悪い知らせは…その養分が我々だということだ」",
            "card_quote": "——防衛軍、零号ホロウに関する調査行動記録（記録番号「K-411」）",
            "skill_text": "戦闘中、ニネヴェは広範囲のスキルと高密度の弾幕系攻撃を仕掛け、ホーネットを召喚しながら戦う。"
        },
        "100001": {
            "monster_id": 100001,
            "monster_name": "ティルヴィング・蓄エネ型",
            "card_text": "ホロウ調査協会は今日にいたるまで、ティルヴィングの行動モデルをずっと研究してきた。ゆらゆらと体を傾けるような一見アンバランスなポーズは、実はどのタイミングでも連続した斬撃を放てるうえ、力を溜めるのにも効率の良い姿勢だということが分かっている。\n出現頻度と攻撃性の高さから、ティルヴィングはホロウ内で最も死傷者を出しているエーテリアスの一角と評される。ホロウで勤務する一部の者にとっては特に。\n盾を持った相手に相対すると、ティルヴィングはひどく苛立った様子で休みなく攻撃を仕掛けるようになり、これは敵か自分のどちらかが倒れるまで続く。\n「ひょっとして…連中は我々が嫌いなわけじゃなく、練習用のサンドバッグか何かだと思っているだけなのでは？」",
            "card_quote": "——深夜のインタビュー番組『ホロウ茶会』第165回より、負傷で退職した元機動警備員・ノービ・キャリーアン",
            "skill_text": "戦闘中、ティルヴィングは近距離攻撃を展開する。"
        },
        "100011": {
            "monster_id": 100011,
            "monster_name": "アルペカ・蓄エネ型",
            "card_text": "ホロウ調査協会のアルペカに対する研究成果はそれほど多くない。液状のエーテルを吐き出すというアルペカの行動モデルをいい加減に解析したのち、脅威は少ないとして調査を打ち切ってしまったからだ。\n以前、彼らがどのように液化エーテルを吐き出しているのか、強い関心を持った研究者が、アルペカを間近で観察するという調査依頼を出したことがあった。\nしかしどんな理由からか、ベテランの調査員たちは全員この任務をやんわり断ったという。\n「逃げろ！やつら、またツバを吐き出したぞ！…クソっ、新品のスーツが！」",
            "card_quote": "——ホロウの深部にて、撤退を試みる新人調査員・レイフェル＝ベルテ",
            "skill_text": "戦闘中、アルペカは遠距離散弾攻撃を展開する。"
        },
        "100021": {
            "monster_id": 100021,
            "monster_name": "サテュロス・蓄エネ型",
            "card_text": "新エリー都地下鉄に存在するホロウの中で、初めて人型の活動エーテル体が目撃され、その性質について調査協会では一時論争が巻き起こった。ある者は侵蝕体が大幅に異化した後に転換を遂げた活動エーテル体だと信じていたし、またある者はホロウ環境の影響を強く受けただけの純粋な活動エーテル体だと主張した。何にせよ、脅威となるような行動を取るには知性が足りていないように見えたため、協会が設定した危険レベルは決して高いものではなかった。だからといって、このエーテル体を軽んじていいということにはならない。なぜなら彼らは頻繁に徒党を組んで現れるからである。\n「赤信号にひっかかったせいで遅刻したり、罰金を取られたりしたことはないか？最悪だよな？」\n「今こそ、うっぷんを晴らすチャンスだぞ！」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、ユーザー「ボンプの値下げを待ちわびて」のコメント",
            "skill_text": "戦闘中、サテュロスは主に中断耐性のある長期チャージ型の重撃を展開する。"
        },
        "100031": {
            "monster_id": 100031,
            "monster_name": "ホプリタイ・蓄エネ型",
            "card_text": "ホロウ調査協会はホプリタイを「脅威度の低い」エーテリアスと分類しているが、新人のホロウレイダーや調査員にとっては、相当厄介な相手だ。\n前脚が分厚い不活性エーテル物質で覆われており、これは堅牢な盾にも、恐るべき矛にもなる。\n唯一の欠点は…脚に比べると明らかに大きな頭部だ。あまり賢そうには見えない。\n「みなさんご覧ください…こちらの可哀そうなエーテリアスが、ホプリタイです」\n「エーテリアス同士でジャンケンする時も、このバカはパーしかだせないな！」",
            "card_quote": "——『ホロウ動物園』、ホプリタイ特集より",
            "skill_text": "戦闘中、ホプリタイは盾の腕を使って攻撃を展開、または攻撃を防御する。"
        },
        "100041": {
            "monster_id": 100041,
            "monster_name": "ブラストスパイダー・蓄エネ型",
            "card_text": "ホロウ調査協会による研究レポートでは、移動速度が遅く、小規模な爆発を起こすことしかできないブラストスパイダーは「脅威の少ない」、「注目に値しない」低級エーテリアスと定義づけられている。\nしかし先見の明ある一部の企業は、そのまるまるとした体形と短い脚に商機を見出した。\n映画『転がれ、ブラちゃん』の大ヒットに伴い、ぬいぐるみや抱き枕といった関連グッズがほとんど品切れとなったのである。\n「本体より、ぬいぐるみのほうが手強いなんて…ビリー、私は来月、カップ麺しか食べられそうにない…」",
            "card_quote": "——商店街、UFOキャッチャー前で財布の中身を確認しているアンビー",
            "skill_text": "戦闘中、ブラストスパイダーは自爆攻撃を展開する。"
        },
        "100141": {
            "monster_id": 100141,
            "monster_name": "マンドレイク・蓄エネ型",
            "card_text": "マンドレイクの名称は、とある有毒の草本植物が由来になっている。最初にこの名をエーテリアスに付けた学者は、その見た目が似通っていたというだけで、両者にはある種の類似性があると考えた。\nマンドレイクが「花開く」時、熱エネルギーを帯びた光線を放射し、周囲のターゲットを攻撃する。硬い「葉」は、引っこ抜かれるのを嫌がるように地面にへばりつく。その「葉」は自らを守るため、周囲の敵を攻撃するのに使われることさえある。\n伝説の植物マンドラゴラと同じく、その「絶叫」は致命的だ。\n「待て、行くんじゃない！もうすぐ『花』が咲くぞ！」",
            "card_quote": "——映画『ディープ・ホラー』より、マンドレイクが開花するシーンより",
            "skill_text": "戦闘中、異なるマンドレイクは定期的に近くのユニットの攻撃力/シールド値を増加させる。"
        },
        "100251": {
            "monster_id": 100251,
            "monster_name": "アフリマン・蓄エネ型",
            "card_text": "その独特で怪しい見た目のせいで、静止状態の「アフリマン」はバレエツインズにありがちなオブジェとよく間違えられる。\nこのためかなりの数の新米調査員が、「アフリマン」との初遭遇で一生もののトラウマを負う。「オブジェ」だと思っていたもののそばを通り過ぎたとたん、そいつが突然動き出すのだから…\n「アフリマン」にとって相手が恐怖で固まった瞬間は、鋭い突きを繰り出す絶好のタイミングなのだ。\n「よいですか、カリン。仮面に惑わされてはなりません…それは値打ちのある芸術品などではないのですから」\n「さて、『お掃除』を始めましょうか」",
            "card_quote": "——「お掃除」についてカリンに指導するライカン",
            "skill_text": "戦闘中、アフリマンは瞬間移動で奇襲を仕掛け、時折他のアフリマンと連携攻撃を展開する。"
        },
        "100261": {
            "monster_id": 100261,
            "monster_name": "スペクター・蓄エネ型",
            "card_text": "バレエツインズ内部のユニークなインテリアに影響を受けたのか、「スペクター」はアーティスティックなオブジェのごとく奇妙に曲がりくねった体をしている。\n一部の調査員は、その特殊な体型が自身のエーテルコアをより確実に守るためのものだと考えているが、大多数は敵の注意力を奪うための小細工に過ぎないと固く信じている。敵が自分の奇怪な姿に戸惑った瞬間、「スペクター」はためらうことなく濃縮エーテルを使った遠隔攻撃を仕掛けるのだ。\n「あんまり妙な見た目なもんだから、しばらく呆気にとられちまったよ。てめえの生首で、ボウリングでもしたがってるのか？ってな…」\n「まあ…状況を理解できたのは、やつの『ボール』が俺の顔面にストライクした後だったが」",
            "card_quote": "——フォーラム『インターノット』より、匿名ユーザーの書き込み",
            "skill_text": "戦闘中、スペクターは短時間に連続的な遠距離攻撃を発動する。"
        },
        "100301": {
            "monster_id": 100301,
            "monster_name": "フォッソル・蓄エネ型",
            "card_text": "ホワイトスター学会の最新の研究によると、一部のエーテリアスの肢体は周辺環境の顕著な影響を受けることが明らかになった。「フュゼール」は典型的代表である——その奇怪な前肢は、旧油田エリアの採掘設備に酷似している。\n敵を惑わすための擬態だと考える人もいるが、「フュゼール」の戦い方は大胆かつ勢い任せで、待ち伏せから奇襲するのは苦手だろうと指摘する声もある。\n一部の想像力豊かなホロウレイダーたちは、あいつはただ採掘がしたくてあんな姿になったのだと考えている…\n「遠くから見かけた時、あいつは頭を下げて嬉しそうにアスファルトを掘っているように見えたんだが…」\n「俺を見つけるとまっすぐ突進してきて、必死に追い出そうしてきた…」\n「俺はただの通りすがりで、あいつのガラクタを取ろうなんざ思ってなかったのに！」",
            "card_quote": "——ホロウの外で、新米ホロウレイダーが仲間に遭遇したものの話をしている",
            "skill_text": "戦闘中、フュゼールは両手で連続斬撃を繰り出す。"
        },
        "100311": {
            "monster_id": 100311,
            "monster_name": "ソルデドゥス・蓄エネ型",
            "card_text": "郊外のホロウには数々の奇妙なエーテリアスが潜んでいるが、「ソーディダイス」はその典型的代表である。\n特殊な身体構造を持つ伸縮自在に発達した肢体は、重油と活性エーテルが未知の反応を起こした後の産物のようだ。\n目標に標準を定めると手足を振り回して熟練した曲芸師のように凶悪な攻撃をはじめる。\n「くそっ…こいつ、ムチでひっぱたいてきやがる！」\n「まさか、自分は調教師で俺たちが猛獣だとでも思ってるのか？」",
            "card_quote": "——ホロウの中で、新米ホロウレイダーたちが「ソーディダイス」に相対している",
            "skill_text": "戦闘中、ソーディダイスは触手で近距離攻撃を行う。または触手を地面に突き刺し、長距離奇襲を仕掛ける。"
        },
        "200001": {
            "monster_id": 200001,
            "monster_name": "ファールバウティ・蓄エネ型",
            "card_text": "絶対的なパワーを持つうえ常に暴走状態のファールバウティは、ホロウレイダーたちを最も悩ませる脅威の一つだ。丸太のように太くたくましい腕はいかなるダメージも通さず、嵐のような連続攻撃は目の前の全てを軽々と粉砕する。\nあるホロウレイダーが、ファールバウティがその拳を地面に叩きつけるさまは、極めてリズミカル且つテンポが良いと気付いた。ひょっとしてファールバウティは、ただ異常なまでにドラムが好きなだけなのでは、とも？\nホロウ調査学会は真偽が不確かであるとして警告したが、それでも多くのホロウレイダーが小型スピーカーを持ってホロウへと入った。ファールバウティに遭遇したら音楽で注意をそらし、その隙に逃げ出そうというわけだ。\nしかし今のところ、この方法で脱出に成功したというものはいない。\n「わかりきったことだろ。音楽性の違いだよ！」",
            "card_quote": "——フォーラム『ブラック・ブルーム・ロック』より、ユーザー「スパイクフィンガー」の書き込み",
            "skill_text": "戦闘中、ファールバウティは主に強靭な上腕で連続的な鉄拳攻撃を展開する。ただし、強靭な上腕は一定の被ダメージで被撃硬直状態になる。"
        },
        "200004": {
            "monster_id": 200004,
            "monster_name": "電離体・ファールバウティ",
            "card_text": "絶対的なパワーを持つうえ常に暴走状態のファールバウティは、ホロウレイダーたちを最も悩ませる脅威の一つだ。丸太のように太くたくましい腕はいかなるダメージも通さず、嵐のような連続攻撃は目の前の全てを軽々と粉砕する。\nあるホロウレイダーが、ファールバウティがその拳を地面に叩きつけるさまは、極めてリズミカル且つテンポが良いと気付いた。ひょっとしてファールバウティは、ただ異常なまでにドラムが好きなだけなのでは、とも？\nホロウ調査学会は真偽が不確かであるとして警告したが、それでも多くのホロウレイダーが小型スピーカーを持ってホロウへと入った。ファールバウティに遭遇したら音楽で注意をそらし、その隙に逃げ出そうというわけだ。\nしかし今のところ、この方法で脱出に成功したというものはいない。\n「わかりきったことだろ。音楽性の違いだよ！」",
            "card_quote": "——フォーラム『ブラック・ブルーム・ロック』より、ユーザー「スパイクフィンガー」の書き込み",
            "skill_text": "戦闘中、電離体・ファールバウティは主に強靭な上腕で連続的な鉄拳攻撃を展開する。ただし、強靭な上腕は一定の被ダメージで被撃硬直状態になる。また、長時間チャージを行い、高威力のジャンプ攻撃を展開する。"
        },
        "200011": {
            "monster_id": 200011,
            "monster_name": "ハティ・蓄エネ型",
            "card_text": "四足獣の姿をしていながら、顕著な知性も示す活動エーテル体。非常に危険であり、ホロウ調査協会の第一期調査隊が正式な記録に残している。\n初めて目撃されたのはネストホロウの中とされ、付近の荒野をうろついていた浮浪者たちが「すさまじい咆哮を聞いた」、「野獣が吠えているようだった」と方々に言いふらして回ったのだ。\n「待てよ…？棒やらボールやら投げてみたら、取りに走ってくんじゃねぇか！？」\n「試してみたら？入院することになったって、1ディニーも出さないわよ」",
            "card_quote": "——ビリーとニコ、ある日の雑談",
            "skill_text": "戦闘中、ハティは身軽に跳びかかり、引っかき攻撃を展開する。"
        },
        "200014": {
            "monster_id": 200014,
            "monster_name": "要警戒・ハティ",
            "card_text": "四足獣の姿をしていながら、顕著な知性も示す活動エーテル体。非常に危険であり、ホロウ調査協会の第一期調査隊が正式な記録に残している。\n初めて目撃されたのはネストホロウの中とされ、付近の荒野をうろついていた浮浪者たちが「すさまじい咆哮を聞いた」、「野獣が吠えているようだった」と方々に言いふらして回ったのだ。\n「待てよ…？棒やらボールやら投げてみたら、取りに走ってくんじゃねぇか！？」\n「試してみたら？入院することになったって、1ディニーも出さないわよ」",
            "card_quote": "——ビリーとニコ、ある日の雑談",
            "skill_text": null
        },
        "200015": {
            "monster_id": 200015,
            "monster_name": "ハティアルファ・蓄エネ型",
            "card_text": "四足獣の姿をしていながら、顕著な知性も示す活動エーテル体。非常に危険であり、ホロウ調査協会の第一期調査隊が正式な記録に残している。\n初めて目撃されたのはネストホロウの中とされ、付近の荒野をうろついていた浮浪者たちが「すさまじい咆哮を聞いた」「野獣が吠えているようだった」と方々に言いふらして回ったのだ。\n「待てよ…？棒やらボールやら投げてみたら、取りに走ってくんじゃねぇか！？」\n「試してみたら？入院することになったって、1ディニーも出さないわよ」",
            "card_quote": "——ビリーとニコ、ある日の雑談",
            "skill_text": "戦闘中、ハティアルファは極めて高い攻撃衝動を持ち、素早い技を繰り出す。"
        },
        "200021": {
            "monster_id": 200021,
            "monster_name": "ゴブリン・蓄エネ型",
            "card_text": "初めてこの種の特殊なエーテリアスと遭遇した際、ホロウ調査員は彼らがある程度の知性を備えており、人類の真似をしてこん棒のような武器さえ使いこなしていると誤解した。「ゴブリン」という命名にはそうした背景がある。\nしかしその後の研究で、「こん棒」と思われていたものは異化・変形してねじ曲がった腕にすぎず、人類を真似る能力などないことが実証されたのだった。\nだからといって、ゴブリンが相当に始末の悪い相手であることに変わりはない。たくましい体と暴虐的な腕力は、最も粗野な一撃すら極めて高い殺傷力を発揮する。\nいちど縄張りに踏み込まれると、それがいかなる相手であろうとたちまち激怒し、いかなる代償を払おうともぶちのめす。\n「うん？ゴブリンが入って来てるぞ。鉄くずの山を叩いてるぜ」\n「なんだか、妙にリズミカルだなぁ。チンドンチンドン…太鼓ばやしみたいだ…」\n「おいおいボケたこと言ってる場合か！？ありゃ鉄くずじゃねぇ、俺たちのトラックだ！」",
            "card_quote": "——ホロウ内、ギャングの仮設拠点。闖入してきた1匹の「ゴブリン」に対して",
            "skill_text": "戦闘中、ゴブリンはときの声を上げて自身を強化し、自身の与ダメージをアップさせるとともに自身の被ダメージをダウンさせる。ただし、この効果はブレイク時に無効となる。"
        },
        "200031": {
            "monster_id": 200031,
            "monster_name": "アーマーハティ・蓄エネ型",
            "card_text": "経験を重ねたホロウ調査員の多くが、アーマー形態のハティを手強いエーテリアスの一つに数えている。\n分厚いアーマーの外殻は動きやすさを代償に、打撃に対する強靭な防御力をもたらした。\nまた、体表の侵蝕物質は鋭利で固い突起となっており、高速で相手にぶつかることで、単なる接触事故をはるかに超えたダメージを負わせることが可能だ。\n動きが俊敏で、耐久性も高いとくれば上から下まで隙が無く、そのスピードと防御力、どちらか一方だけでも熟練の腕利きがあえて迂回路を取るには十分な理由たりえる。\nにも関わらず常識に欠けた新米ホロウレイダーは、持っていたドッグフードを使ってハティをよそへ誘導し、その隙に離脱しようと試みた。\nそして当然のように無駄に終わった。\n「に、逃げるぞ！この味はお気に召さないとさ！」",
            "card_quote": "——ホロウ内、慌てて「ハティ」から逃げる新米ホロウレイダーたち",
            "skill_text": "戦闘中、アーマーハティは自身のアーマーで被ダメージとブレイク値を大幅にダウンさせる。ただし、[パリィ支援]ではアーマー値を大幅にダウンさせることができる。"
        },
        "200034": {
            "monster_id": 200034,
            "monster_name": "要警戒・アーマーハティ",
            "card_text": "経験を重ねたホロウ調査員の多くが、アーマー形態のハティを手強いエーテリアスの一つに数えている。\n分厚いアーマーの外殻は動きやすさを代償に、打撃に対する強靭な防御力をもたらした。\nまた、体表の侵蝕物質は鋭利で固い突起となっており、高速で相手にぶつかることで、単なる接触事故をはるかに超えたダメージを負わせることが可能だ。\n動きが俊敏で、耐久性も高いとくれば上から下まで隙が無く、そのスピードと防御力、どちらか一方だけでも熟練の腕利きがあえて迂回路を取るには十分な理由たりえる。\nにも関わらず常識に欠けた新米ホロウレイダーは、持っていたドッグフードを使ってハティをよそへ誘導し、その隙に離脱しようと試みた。\nそして当然のように無駄に終わった。\n「に、逃げるぞ！この味はお気に召さないとさ！」",
            "card_quote": "——ホロウ内、慌てて「ハティ」から逃げる新米ホロウレイダーたち",
            "skill_text": "戦闘中、要警戒・アーマーハティは自身のアーマーで被ダメージとブレイク値を大幅にダウンさせる。ただし、[パリィ支援]ではアーマー値を大幅にダウンさせる。また、ときの声を上げた後により威力の高いエーテル弾を発射する。"
        },
        "200041": {
            "monster_id": 200041,
            "monster_name": "メトロゴブリン・蓄エネ型",
            "card_text": "メトロゴブリンに関する論争はいまだ終わりが見えない。一部の学者が、その特異な外見はある種のカモフラージュだという見解を示した一方、侵蝕によって古い地下鉄の設備が、エーテリアスと一体化したに過ぎないと主張する学者もいる。\nいずれにせよ、メトロゴブリンはいつだって、ホロウの旧地下鉄エリアに入る新人調査員を心の底から震え上がらせる存在だ。\n何の変哲もない「道路標識」がいきなり震え始め、荒々しくおぞましいエーテリアスが地面を割って出現、ものすごいスピードでこちらに突っ込んでくるかもしれないのだから。\n「あら？この標識、ちょっと前にも見たわね。ひょっとして私たち…同じところをぐるぐる回ってた？」\n「い、いや違う…『あれ』がずっと…俺たちの後ろをつけていたんだ！」",
            "card_quote": "——ホラー映画『エンドレス・ロスト』より、\nホロウから脱出する道を探す主人公たち",
            "skill_text": "戦闘中、ゴブリンはときの声を上げて自身を強化し、自身の与ダメージをアップさせるとともに自身の被ダメージをダウンさせる。ただし、この効果はブレイク時に無効となる。"
        },
        "200051": {
            "monster_id": 200051,
            "monster_name": "アルラウネ・蓄エネ型",
            "card_text": "初めてアルラウネを見た新人ホロウレイダーの多くは、その外見に騙され無害な植物だと思い込んでしまいがちだ。\nところがどっこい、これは近づく者がいると突然震え出し、高濃度のエーテル物質を発射しながら襲い掛かってくるのである。\n「おいおい！水をあげようとしたのに、なんでこっちがツバを吐きかけられてんだ！？」",
            "card_quote": "——ホロウ内、アルラウネの奇襲を受けた新米調査員たち",
            "skill_text": "戦闘中、アルラウネは非常に狡猾で、主に遠距離攻撃を仕掛ける。ただし、開花時に硬直状態にさせると、一度にブレイク値を多めに蓄積することができる。"
        },
        "300001": {
            "monster_id": 300001,
            "monster_name": "デュラハン・蓄エネ型",
            "card_text": "強力な人型の活動エーテル体であり、レイクタウン・ホロウで初めて目撃された。このことは、ホロウ調査協会の第三期調査隊が記録に残している。この活動エーテル体の誕生と、ブレイズとして知られた湖畔の町の陥落にどのような因果関係があるのか、まだはっきりとは分かっていない。\n強大なパワーと知性に溢れる戦い方を鑑み、ホロウ調査協会はその活動エーテル体に「比較的危険」との評価を与え、新米調査員は直接の対峙を避けるよう指示した。\n「やつの剣を光らせるな。もう光ってたら…真っ二つにされないよう気を付けろ」",
            "card_quote": "——バラエティ番組『教えてセンパイ！』より、調査員インタビュー特集の抜粋",
            "skill_text": "戦闘中、デュラハンは長剣で高威力のチャージ型突進斬りを展開する。チャージ中に高威力の攻撃を受けると、チャージは中断される。"
        },
        "300002": {
            "monster_id": 300002,
            "monster_name": "初生のデュラハン",
            "card_text": "強力な人型の活動エーテル体であり、レイクタウン・ホロウで初めて目撃された。このことは、ホロウ調査協会の第三期調査隊が記録に残している。この活動エーテル体の誕生と、ブレイズとして知られた湖畔の町の陥落にどのような因果関係があるのか、まだはっきりとは分かっていない。\n強大なパワーと知性に溢れる戦い方を鑑み、ホロウ調査協会はその活動エーテル体に「比較的危険」との評価を与え、新米調査員は直接の対峙を避けるよう指示した。\n「やつの剣を光らせるな。もう光ってたら…真っ二つにされないよう気を付けろ」",
            "card_quote": "——バラエティ番組『教えてセンパイ！』より、調査員インタビュー特集の抜粋",
            "skill_text": "戦闘中、デュラハンは長剣で高威力のチャージ型突進斬りを展開する。チャージ中に高威力の攻撃を受けると、チャージが中断される。"
        },
        "300004": {
            "monster_id": 300004,
            "monster_name": "電離体・デュラハン",
            "card_text": "強力な人型の活動エーテル体であり、レイクタウン・ホロウで初めて目撃された。このことは、ホロウ調査協会の第三期調査隊が記録に残している。この活動エーテル体の誕生と、ブレイズとして知られた湖畔の町の陥落にどのような因果関係があるのか、まだはっきりとは分かっていない。\n強大なパワーと知性に溢れる戦い方を鑑み、ホロウ調査協会はその活動エーテル体に「比較的危険」との評価を与え、新米調査員は直接の対峙を避けるよう指示した。\n「やつの剣を光らせるな。もう光ってたら…真っ二つにされないよう気を付けろ」",
            "card_quote": "——バラエティ番組『教えてセンパイ！』より、調査員インタビュー特集の抜粋",
            "skill_text": "戦闘中、電離体・デュラハンは長剣で高威力のチャージ型突進斬りを展開する。チャージ中に高威力の攻撃を受けると、チャージは中断される。また、一部の技の発動後はエーテルエネルギーを大量にチャージし、追加の爆発攻撃を行う。"
        },
        "300005": {
            "monster_id": 300005,
            "monster_name": "要警戒・デュラハン",
            "card_text": "強力な人型の活動エーテル体であり、レイクタウン・ホロウで初めて目撃された。このことは、ホロウ調査協会の第三期調査隊が記録に残している。この活動エーテル体の誕生と、ブレイズとして知られた湖畔の町の陥落にどのような因果関係があるのか、まだはっきりとは分かっていない。\n強大なパワーと知性に溢れる戦い方を鑑み、ホロウ調査協会はその活動エーテル体に「比較的危険」との評価を与え、新米調査員は直接の対峙を避けるよう指示した。\n「やつの剣を光らせるな。もう光ってたら…真っ二つにされないよう気を付けろ」",
            "card_quote": "——バラエティ番組『教えてセンパイ！』より、調査員インタビュー特集の抜粋",
            "skill_text": "戦闘中、要警戒・デュラハンは長剣で高威力のチャージ型突進斬りを展開する。チャージ中に高威力の攻撃を受けると、チャージは中断される。また、要警戒・デュラハンは盾のガードが得意で、ガードした後すぐに次の派生技を繰り出す。"
        },
        "300011": {
            "monster_id": 300011,
            "monster_name": "タナトス・蓄エネ型",
            "card_text": "ホロウ探索には極めて大きな精神的プレッシャーがかかるものだ。加えて、タナトスはその奇怪な瞬間移動能力と、捉えがたい斬撃パターンを持つことから、ホロウレイダーたち共通のトラウマとなっていた。\nそれどころか、独りホロウの中でタナトスと出くわした後、ホロウに入る勇気を完全に喪失し、若くして引退を選んだ者も少なくない。\nこうしたイメージも含め、もはやホラー映画ではおなじみの存在だ。\n「細長い影が目の前から消えたと思ったら…突然、すっと背後に現れるんだよな…」\n「どうしよう？俺、もう一人でションベン行けねぇよ…」",
            "card_quote": "——ホラー映画『エーテリアスの襲来』公開当夜、\n映画評論サイト「カッパープラム」の人気作討論スレにあった書き込み",
            "skill_text": "戦闘中、タナトスは瞬間移動で予想外な位置から攻撃を展開する。ただし[パリィ支援]と[支援突撃]を受けると、蓄積されるブレイク値は極めて高くなる。"
        },
        "300014": {
            "monster_id": 300014,
            "monster_name": "電離体・タナトス",
            "card_text": "ホロウ探索には極めて大きな精神的プレッシャーがかかるものだ。加えて、タナトスはその奇怪な瞬間移動能力と、捉えがたい斬撃パターンを持つことから、ホロウレイダーたち共通のトラウマとなっていた。\nそれどころか、独りホロウの中でタナトスと出くわした後、ホロウに入る勇気を完全に喪失し、若くして引退を選んだ者も少なくない。\nこうしたイメージも含め、もはやホラー映画ではおなじみの存在だ。\n「細長い影が目の前から消えたと思ったら…突然、すっと背後に現れるんだよな…」\n「どうしよう？俺、もう一人でションベン行けねぇよ…」",
            "card_quote": "——ホラー映画『エーテリアスの襲来』公開当夜、\n映画評論サイト「カッパープラム」の人気作討論スレにあった書き込み",
            "skill_text": "戦闘中、電離体・タナトスは瞬間移動で予想外な位置から攻撃を展開する。ただし[パリィ支援]と[支援突撃]を受けると、蓄積されるブレイク値は極めて高くなる。"
        },
        "300015": {
            "monster_id": 300015,
            "monster_name": "要警戒・タナトス",
            "card_text": "ホロウ探索には極めて大きな精神的プレッシャーがかかるものだ。加えて、タナトスはその奇怪な瞬間移動能力と、捉えがたい斬撃パターンを持つことから、ホロウレイダーたち共通のトラウマとなっていた。\nそれどころか、独りホロウの中でタナトスと出くわした後、ホロウに入る勇気を完全に喪失し、若くして引退を選んだ者も少なくない。\nこうしたイメージも含め、もはやホラー映画ではおなじみの存在だ。\n「細長い影が目の前から消えたと思ったら…突然、すっと背後に現れるんだよな…」\n「どうしよう？俺、もう一人でションベン行けねぇよ…」",
            "card_quote": "——ホラー映画『エーテリアスの襲来』公開当夜、\n映画評論サイト「カッパープラム」の人気作討論スレにあった書き込み",
            "skill_text": "戦闘中、要警戒・タナトスは瞬間移動で予想外な位置からすさまじい勢いで攻撃を展開する。ただし[パリィ支援]と[支援突撃]を受けると、蓄積されるブレイク値は極めて高くなる。"
        },
        "300071": {
            "monster_id": 300071,
            "monster_name": "初生のデッドエンドブッチャー",
            "card_text": "ほかの高危険度エーテリアスとは異なり、「デッドエンドブッチャー」は見る者を驚愕させる巨大な体躯にも関わらず、体内のエーテルはつねに活性の低い休止状態にある。\nとはいえ依然としてあらゆる障害物を打ち砕く暴虐的なパワーを持っており、辺り一面がねじれ、打ち壊された地下鉄エリアは、全てがヤツの「禁断の厨房」だ。\nそして、脅威を感じさせるターゲットが「デッドエンドブッチャー」の強烈な関心を掻き立てたその瞬間にのみ、恐るべき変化が生じる——\n体内に蓄積された高濃度エーテルがものの数ミリ秒で尽く烈性化し、指数関数的に膨張するエネルギーがその体を急速にひずませ、ねじまげ、より凶暴で貪欲な「食事形態」へと変える。\nこれは「前菜」が終わり、他に類を見ない「暴食の宴」が本当の意味で始まったことを意味する。\nこの「宴席」の一部になりたくない？誤ってこの場に迷い込んだホロウレイダーよ、ならばとにかく慎重にルートを選び、ヤツの「厨房」からできるだけ離れることだ…\n[このホロウは複雑だが、ひとつシンプルに確かなことは…「ヤツ」が現れたら、その道は「デッドエンド」だってことだ]",
            "card_quote": "——ホロウ調査協会、「デッドエンドホロウ」に関する調査記録第17号",
            "skill_text": "戦闘中、初生のデッドエンドブッチャーは豪快な攻撃スタイルで、一定のダメージを受けると第二段階へと突入する。第二段階の攻撃ではさらに狂気が増してレーザー攻撃も行う。狂気の攻撃が終了した後、高威力の攻撃を受けると動けなくなる。初生のデッドエンドブッチャーは、素早い回避で敵の攻撃をかわす傾向にある。"
        }
    },
    "暴徒": {
        "10015": {
            "monster_id": 10015,
            "monster_name": "略奪者",
            "card_text": "エーテル窃盗団において、「略奪者」と「強奪者」は\n技術力と戦闘力を兼ね備えた中心的メンバーだ。\n彼らの「電流共振検知器」は強力な電流でエーテル鉱石を大まかに鑑別できるため、\nその後の作業を容易にする。また武力で強奪するという場合でも、\n電圧を上げることで強力な武器になる。\nその装備から密漁者と間違われることもあるが、彼らは気にしていない。\n相手が人間であれ魚であれ、おとなしくさせるために必要な電圧以外、\n大した違いはないのだから……\n「河川や湖、あるいはホロウの周辺にて帯電したモリを持った人物を見かけたら、\n速やかに治安局まで通報してください！」",
            "card_quote": "——新エリー都治安局、街宣車によるアナウンス",
            "skill_text": "戦闘中、ホロウ荒らし・略奪者は遠距離から急襲を仕掛ける。ただし、遠すぎた場合障害物にぶつかって失敗しやすく、相手に進攻の隙を与えることとなる。"
        },
        "10016": {
            "monster_id": 10016,
            "monster_name": "放火魔",
            "card_text": "「放火魔」と「焼却狂」にとって略奪は単なるサイドビジネスであり、\n心の奥底では常に、自らのことを刺激を追い求める「バーテンダー」だと思っている。\n彼らは各種エーテルを正確かつ熟練した手さばきで飲み物に調合し、\nいとも簡単に可燃性・爆発性のある独創的な「カクテル」を作り出す。\n他の横暴なホロウ荒らし達と異なり、彼らは被害者に選択肢を与えることが多い。\n相手が立場を弁え「通行料」を払うことに同意すれば、無料の飲み物を提供する。\nそして拒むなら、燃えるような「オリジナル」カクテルを\n相手の頭上に降らせるのだ。\n「なんなら奴らを誘って、酒盛りに持ち込もう。\nそうすりゃ、連中の武器がいくつか減るだろ？」",
            "card_quote": "——ホロウ内、ひそかに撃退策を練る略奪を受けた調査員",
            "skill_text": "戦闘中、ホロウ荒らし・放火魔は時々一度に大量の火炎瓶を投げつける。"
        },
        "10018": {
            "monster_id": 10018,
            "monster_name": "密猟者",
            "card_text": "日々ホロウで活躍する暴徒のほとんどは精神に深刻な問題を抱えているか、理解しがたい奇癖の持ち主かのどちらかである。しかし幸いなことに、暴徒の集まりでも「密猟者」「盗猟犯」と呼ばれる者たちは、古式ゆかしい悪党どものやり方を受け継いでいる。\n彼らは臆病かつ狡猾で、暗闇に潜んで不意打ちすることを好む。奇襲が可能な状況で、正面から攻撃することは絶対にない。\n彼らがよく使う複合クロスボウは威力こそ限られるものの、無音で発射できるメリットがある。ベテランの「密猟者」または「盗猟犯」ともなると、適切なタイミングで一矢放つだけで、無防備な「獲物」を行動不能にできるだろう。\n「昔は治安官だった——ホロウでの作戦中、膝に矢を受けてしまって…」",
            "card_quote": "——ナイチンゲール・セキュリティにて、新人と雑談しているベテラン職員",
            "skill_text": "戦闘中、ホロウ荒らし・密猟者は主に遠距離から3点バーストで妨害を行う。"
        },
        "10019": {
            "monster_id": 10019,
            "monster_name": "襲撃者",
            "card_text": "ホロウ強盗団の急先鋒である「襲撃者」と「奇襲者」は、\n常に武器を振り回し最前線に飛び出す。\nそれは勇気があり余っているからでも、チームワークに欠けているからでもなく、\n思わぬケガを避けるためである——\n彼らが手にした改造変圧コイルは常に高圧電流を放っているため、\n触れただけで相手を麻痺させる（ひどい場合は気絶することもある）。\n後方支援が困難なホロウでは、一時的に行動できなくなった仲間をケアできるほど\nチームに余裕がないのだ。\n「なんだこりゃ？間に合わせのスタンガンか？\nちょっと確かめてみみみみみみみみッッッ…！！！」",
            "card_quote": "——ホロウ内、好奇心旺盛な新米調査員が昏倒する直前の一言",
            "skill_text": "戦闘中、ホロウ荒らし・襲撃者は継続的な回転攻撃を展開する。しかし、この滑稽な捨て身攻撃は、攻撃後にボロが出るのがお決まりである。"
        },
        "20015": {
            "monster_id": 20015,
            "monster_name": "殴打暴虐者",
            "card_text": "完全武装のホロウ調査員と比べ、「殴打暴虐者」と「札付き虐待狂」の装備は貧弱と言ってもいい。\nただし最も凶悪な暴徒こそ、シンプルな凶器で最大の恐怖を引き出すものだ。\nボルトで補強された金属バットと改造二連式ショットガンは、ホロウの誰もが恐れる悪党としては十分すぎるほどである。\n彼らと交戦したことのある調査員は、こう振り返る。\n「奴らは戦闘時、極度の興奮状態になります。そのさまは『作戦』と言うより、血気にはやった『悪意あるリンチ』でした」\n「奴らと戦うと…学生時代、一人でいじめに立ち向かった時の恐怖を思い出します…」",
            "card_quote": "——ホロウ調査協会、とある新人調査員の辞表より",
            "skill_text": "戦闘中、ホロウ荒らし・殴打暴虐者は棍棒と散弾銃を交互に使って近距離攻撃を展開し、必要に応じて砂をまき散らしながら奇襲する。"
        },
        "20017": {
            "monster_id": 20017,
            "monster_name": "殴り屋",
            "card_text": "新エリー都の裏社会には共通認識がある。\n最も恐ろしいボクサーはリング上の「タイトルホルダー」ではなく、\nホロウの深部にいる「殴り屋」と「札付き殴り屋」だと——\n彼らは窃盗グループに高値で雇われたホロウ荒らしのプロで、\n盗掘したエーテル資源の防衛を専門に請け負う。\nボクシングにお熱な格闘家らしく、繊細な電子機器が苦手であるため\n高圧スタンガンを「グローブ」に改造して拳にはめ、破壊力を増幅させている。\nエーテリアス、ホロウレイダー、ホロウ調査員、はぐれた治安局の小隊…\nこういった人々は「殴り屋」や「札付き殴り屋」にとって「敵」ではなく、\n単なる暇つぶし用の「サンドバッグ」である。\n「待てよ？こいつの構え、四分街のゲーセンで見たことあるぞ！？」",
            "card_quote": "——ホロウ内、突進してきた殴り屋たちに対処するビリー",
            "skill_text": "戦闘中、ホロウ荒らし・殴り屋は両手の拳で猛撃を展開し、主に素早いサイドステップで攻撃の角度を調整する。"
        },
        "20020": {
            "monster_id": 20020,
            "monster_name": "「怒れる男」",
            "card_text": "治安局は毎年、相当な数の作戦メカをホロウ内で損壊させている。そのうちの一部はホロウ荒らしの手に渡り、「違法補助ユニット・怒れる男」に生まれ変わるのだ。\n彼らは正規のルートで専用の修理素材を入手できないにも関わらず、「パーツ同士をくっつける」、「廉価品で代替する」といった涙ぐましいやり方で、メカ本来の能力を最大限保持しつつ修理・カスタムしていた。\n個性を出すために追加のペイントを施したり、大出力の拡声器を積むことさえある。\nそれで強くなるわけではないが、正規品では到底出せない威勢のよさは折り紙付きである。\n「おい見ろ！ピンク髪のちょろそうなのがいるぞ！」\n「よっしゃ、さっさと強盗するときのBGMに切り替えろ！」",
            "card_quote": "——ホロウ内、急いで「怒れる男」の調整を行うホロウ荒らし",
            "skill_text": "戦闘中、違法補助ユニット・怒れる男は細長い両腕で回転攻撃を展開する。攻撃発動前に[パリィ支援]を使用すると、この技の発動を防ぐことができる。"
        },
        "20023": {
            "monster_id": 20023,
            "monster_name": "モルス",
            "card_text": "モルスはかつて郊外の最も恐ろしい「賞金稼ぎ」だった。彼は偏執的に狩りへの欲望を抱いていた。来る日も来る日も賞金首の痕跡を追跡しては、ひとたび目標を定めると相手を死に追いやるまで病的なまでに没頭する。\n「一匹狼モルス」は決してしくじらない——これは郊外の各勢力の共通認識だった。\nしかし、ある「狩猟」の最中のことだ。モルスは三日三晩、不眠不休で目標を追跡したものの、ついにモルスの体力が尽きても目標を「狩る」には至らなかった。\nあのポンペイという奴は、気に留める様子もなく——それどころか敗れたモルスを自信が創立した組織に勧誘すらした。\nそれ以降、悪名高い「狩人」モルスは消えて、「トライアンフ」の中に寡黙で独立独歩な隊長が一人増えた。\n今日に至るまで、モルスは相変わらず人前に姿を見せることはない。心の底から興味を持てる相手に出会った時だけ、彼は姿を現して戦いに参加する。\n隊長の役目を果たすためではない、むしろ一切を顧みず、戦いに歓喜して思う存分狩りの快楽に溺れることを彼は願っている。\n「モルス隊長とタイマンしたい？ハッ、お前にやれるのか？」\n「とりあえずあっちで予備登録して、来月クジを引きに来な」",
            "card_quote": "——「トライアンフ」で、モルスの部下が挑戦者に応対している",
            "skill_text": "戦闘中、モルスは戦局に応じて近接コンボや長距離射撃を繰り出す。一定時間経過、またはHPが一定数未満になると、遠距離から発動する追加攻撃を行うほか、高速移動後の死角射撃で目標を急襲する。"
        },
        "20024": {
            "monster_id": 20024,
            "monster_name": "プルクラ",
            "card_text": "プルクラの出自を知る者はいない。それでも彼女がかつて情勢を見極める「カメレオン」と呼ばれ、郊外で一二を争うほどの傭兵だったのは確かだ。\n前回のツール・ド・インフェルノでポンペイの再任が決まって程なくして、いくつかの勢力が裏で結託し、トライアンフへの襲撃を企てた。だがその抗争はあまりにもあっけなく、まるですべての作戦が最初から筒抜けだったかのように、トライアンフの勝利で締めくくられた。\n敗者はもれなく旧油田エリアから追放されたが、彼らと明確に関わりを持っていたプルクラはなぜか事なきを得た。そういった疑惑から、トライアンフの勝利は裏切りの上に成り立ったものだと多くの人々は推測した。\nプルクラへのスカウトは後を絶たないが、彼女はどのチームにも属そうとしない。\n郊外の紛争や陰謀など、いつでも降りられるゲームくらいにしか思っていないのだろう。金さえ積めば、仕事が面白ければ、対価のある限り、彼女は雇い主の素行にも目をつむる。\n敵を精巧な罠にはめて、死の淵に滑り落ちていく様をゆっくり拝める仕事であれば、この上ない——\nおびき寄せ、欺き、滅亡へといざなう…美しい花には棘がある、というのが彼女の生存哲学だ。\n「なに、プルクラ様の部下になりたいだって？」\n「はぁ…また一人、あいつにたぶらかされてやがる…」",
            "card_quote": "——「トライアンフ」の野営地で、新人が古参にいじられている",
            "skill_text": "戦闘中、プルクラは獲物から距離を保ち、体術や銃剣、罠などを用いて目標を攪乱しながらチャンスを狙う。一定時間経過、またはHPが一定数未満になると、強化薬剤を追加使用して、自らの回避能力を強化する。強化状態のプルクラは敵からの近距離攻撃を回避する。"
        },
        "20025": {
            "monster_id": 20025,
            "monster_name": "ベルラム",
            "card_text": "かつてアリーナの連勝チャンピオンだったベルラムは、長きにわたり郊外最強の名をほしいままにした——彼の連勝が止められるまでは。\nさらにムカつくことに、その傲慢な野郎は、自身の名前すら覚えてはいなかった。\n怒りに燃えるベルラムは再び郊外に名を馳せるべく、そしていつかあの傲慢な野郎に報復したい一心で、一から戦闘技術を磨き始めた。\n目標達成のために、彼はトライアンフに加入し、ポンペイのもとで幾度となく難敵を撃退して行った。\n彼は前線に躍り出ると巧みに改造した火炎放射器を操って、目の前の敵を焼き払った。戦闘部隊の隊員を手足のように指揮すれば、怒涛の勢いの戦団へと変貌させた。彼の座する戦いに形勢不利の言葉は皆無であった。\n今やベルラムは、わざわざ自らの名声を広める必要はない——\n郊外では誰もがギャングと戦争の恐怖を経験しているが、「トライアンフ」の隊長の一人である彼は「戦争」そのものだった。\n「なにぃ雑用は嫌だって？俺らの隊長も昔は雑用係だったんだぞ！」\n「いいからさっさと便所を掃除してこい！」",
            "card_quote": "——「トライアンフ」の野営地で、ベテランがサボっている新人に説教している",
            "skill_text": "戦闘中、ベルラムは銃剣、盾、火炎放射器を使い分けて目標に接近して制圧する。盾を構えている時に攻撃を受けると、ベルラムはすぐに強力な反撃を行う。一定時間経過、またはHPが一定数未満になると、ベルラムの制圧はさらに凶悪で連続的になる。"
        },
        "30019": {
            "monster_id": 30019,
            "monster_name": "剛力横暴者",
            "card_text": "ホロウの中では様々なホロウ荒らしの集団が混在している。彼らがたむろする理由は一つ、エーテル資源を略奪し、莫大な利益を得るためだ。\n烏合の衆には、もともと「ルール」が存在しなかった。\n全ての「ルール」を定める絶対的な暴力の象徴、「剛力横暴者」が現れるまでは。\n「剛力横暴者」は改造が施された施工補助動力システムを装備し、道端で拾った建築廃材を使い捨ての武器として使う。大男をも潰せそうな装備だが、彼らが身に着けるとサイズがピッタリなジムウェアに見えなくもない。\nありきたりな格闘技も、使い手が「剛力横暴者」となれば、致命的な一撃へと変わる。強打、粉砕、衝撃…その一挙手一投足から、比類なき破壊力を感じられるはずだ。\n治安局の調査によれば、「剛力横暴者」が率いるホロウ荒らしの集団の中には、往々にして独特なストリート・ワークアウトの文化が生まれ、団結力を高めていくのだとか。\n「はぁ？ジムトレーナーの方が強いだと？」\n「ハハハ、オマエはなんも分かっちゃいねぇな！」\n「強くなりてぇなら俺らんとこに入りな！ボスの下で3周期ほど筋トレすりゃ、カンペキな上腕二頭筋が出来上がるぜ！」",
            "card_quote": "————新エリー都某所にて、何人かのホロウ荒らしが新人勧誘をしている",
            "skill_text": "戦闘中、ホロウ荒らし・剛力横暴者は、腕のアーマーで充電を行い、高威力の攻撃を展開する。同時に充電期間中は[感電]状態となる。この時、他属性の状態異常が付与されると[混沌]状態になってチャージ状態は解除される。"
        },
        "100151": {
            "monster_id": 100151,
            "monster_name": "強奪者",
            "card_text": "エーテル窃盗団において、「略奪者」と「強奪者」は\n技術力と戦闘力を兼ね備えた中心的メンバーだ。\n彼らの「電流共振検知器」は強力な電流でエーテル鉱石を大まかに鑑別できるため、\nその後の作業を容易にする。また武力で強奪するという場合でも、\n電圧を上げることで強力な武器になる。\nその装備から密漁者と間違われることもあるが、彼らは気にしていない。\n相手が人間であれ魚であれ、おとなしくさせるために必要な電圧以外、\n大した違いはないのだから……\n「河川や湖、あるいはホロウの周辺にて帯電したモリを持った人物を見かけたら、\n速やかに治安局まで通報してください！」",
            "card_quote": "——新エリー都治安局、街宣車によるアナウンス",
            "skill_text": "戦闘中、ホロウ荒らし・略奪者は遠距離から急襲を仕掛ける。ただし、目標が遠すぎると障害物にぶつかって失敗しやすく、相手に攻撃の隙を与えることになる。"
        },
        "100161": {
            "monster_id": 100161,
            "monster_name": "焼却狂",
            "card_text": "「放火魔」と「焼却狂」にとって略奪は単なるサイドビジネスであり、\n心の奥底では常に、自らのことを刺激を追い求める「バーテンダー」だと思っている。\n彼らは各種エーテルを正確かつ熟練した手さばきで飲み物に調合し、\nいとも簡単に可燃性・爆発性のある独創的な「カクテル」を作り出す。\n他の横暴なホロウ荒らし達と異なり、彼らは被害者に選択肢を与えることが多い。\n相手が立場を弁え「通行料」を払うことに同意すれば、無料の飲み物を提供する。\nそして拒むなら、燃えるような「オリジナル」カクテルを\n相手の頭上に降らせるのだ。\n「なんなら奴らを誘って、酒盛りに持ち込もう。\nそうすりゃ、連中の武器がいくつか減るだろ？」",
            "card_quote": "——ホロウ内、ひそかに撃退策を練る略奪を受けた調査員",
            "skill_text": "戦闘中、ホロウ荒らし・焼却狂は時々一度に大量の火炎瓶を投げつける。"
        },
        "100181": {
            "monster_id": 100181,
            "monster_name": "盗猟犯",
            "card_text": "日々ホロウで活躍する暴徒のほとんどは精神に深刻な問題を抱えているか、\n理解しがたい奇癖の持ち主かのどちらかである。しかし幸いなことに、\n暴徒の集まりでも「密猟者」「盗猟犯」と呼ばれる者たちは、\n古式ゆかしい悪党どものやり方を受け継いでいる。\n彼らは臆病かつ狡猾で、暗闇に潜んで不意打ちすることを好む。\n奇襲が可能な状況で、正面から攻撃することは絶対にない。\n彼らがよく使う複合クロスボウは威力こそ限られるものの、\n無音で発射できるメリットがある。ベテランの「密猟者」または「盗猟犯」ともなると、\n適切なタイミングで一矢放つだけで、無防備な「獲物」を行動不能にできるだろう。\n「昔は治安官だった——ホロウでの作戦中、膝に矢を受けてしまって…」",
            "card_quote": "——ナイチンゲール・セキュリティにて、新人と雑談しているベテラン職員",
            "skill_text": "戦闘中、ホロウ荒らし・盗猟犯は主に遠距離から3点バーストで妨害を行う。"
        },
        "100191": {
            "monster_id": 100191,
            "monster_name": "奇襲者",
            "card_text": "ホロウ強盗団の急先鋒である「襲撃者」と「奇襲者」は、\n常に武器を振り回し最前線に飛び出す。\nそれは勇気があり余っているからでも、チームワークに欠けているからでもなく、\n思わぬケガを避けるためである——\n彼らが手にした改造変圧コイルは常に高圧電流を放っているため、\n触れただけで相手を麻痺させる（ひどい場合は気絶することもある）。\n後方支援が困難なホロウでは、一時的に行動できなくなった仲間をケアできるほど\nチームに余裕がないのだ。\n「なんだこりゃ？間に合わせのスタンガンか？\nちょっと確かめてみみみみみみみみッッッ…！！！」",
            "card_quote": "——ホロウ内、好奇心旺盛な新米調査員が昏倒する直前の一言",
            "skill_text": "戦闘中、ホロウ荒らし・奇襲者は継続的な回転攻撃を展開する。しかし、この滑稽な捨て身攻撃は、攻撃後にボロが出るのがお決まりである。"
        },
        "200151": {
            "monster_id": 200151,
            "monster_name": "札付き虐待狂",
            "card_text": "完全武装のホロウ調査員に比べると、\n「殴打暴虐者」と「札付き虐待狂」の装備は貧弱と言ってもいい。\nただし最も凶悪な暴徒こそ、シンプルな凶器で最大の恐怖を引き出すものだ。\nボルトで補強された金属バットと改造二連式ショットガンは、\nホロウの誰もが恐れる悪党としては十分すぎるほどである。\n彼らと交戦したことのある調査員は、こう振り返る。\n「奴らは戦闘時、極度の興奮状態になります。\nそのさまは『作戦』と言うより、血気にはやった『悪意あるリンチ』でした」\n「あれと戦うと…学生時代、一人でいじめに立ち向かった時の恐怖を思い出します…」",
            "card_quote": "——ホロウ調査協会、とある新人調査員の辞表より",
            "skill_text": "戦闘中、ホロウ荒らし・札付き虐待狂は棍棒と散弾銃を交互に使って近距離攻撃を展開し、必要に応じて砂をまき散らしながら奇襲する。"
        },
        "200171": {
            "monster_id": 200171,
            "monster_name": "札付き殴り屋",
            "card_text": "新エリー都の裏社会には共通認識がある。\n最も恐ろしいボクサーはリング上の「タイトルホルダー」ではなく、\nホロウの深部にいる「殴り屋」と「札付き殴り屋」だと——\n彼らは窃盗グループに高値で雇われたホロウ荒らしのプロで、\n盗掘したエーテル資源の防衛を専門に請け負う。\nボクシングにお熱な格闘家らしく、繊細な電子機器が苦手であるため\n高圧スタンガンを「グローブ」に改造して拳にはめ、破壊力を増幅させている。\nエーテリアス、ホロウレイダー、ホロウ調査員、はぐれた治安局の小隊…\nこういった人々は「殴り屋」や「札付き殴り屋」にとって「敵」ではなく、\n単なる暇つぶし用の「サンドバッグ」である。\n「待てよ？こいつの構え、四分街のゲーセンで見たことあるぞ！？」",
            "card_quote": "——ホロウ内、突進してきた殴り屋たちに対処するビリー",
            "skill_text": "戦闘中、ホロウ荒らし・札付き殴り屋は両手の拳で猛撃を展開し、主に素早いサイドステップで攻撃の角度を調整する。"
        },
        "200172": {
            "monster_id": 200172,
            "monster_name": "元凶・札付き殴り屋",
            "card_text": "新エリー都の裏社会には共通認識がある。\n最も恐ろしいボクサーはリング上の「タイトルホルダー」ではなく、\nホロウの深部にいる「殴り屋」と「札付き殴り屋」だと——\n彼らは窃盗グループに高値で雇われたホロウ荒らしのプロで、\n盗掘したエーテル資源の防衛を専門に請け負う。\nボクシングにお熱な格闘家らしく、繊細な電子機器が苦手であるため\n高圧スタンガンを「グローブ」に改造して拳にはめ、破壊力を増幅させている。\nエーテリアス、ホロウレイダー、ホロウ調査員、はぐれた治安局の小隊…\nこういった人々は「殴り屋」や「札付き殴り屋」にとって「敵」ではなく、\n単なる暇つぶし用の「サンドバッグ」である。\n「待てよ？こいつの構え、四分街のゲーセンで見たことあるぞ！？」",
            "card_quote": "——ホロウ内、突進してきた殴り屋たちに対処するビリー",
            "skill_text": "戦闘中、元凶・札付き殴り屋はすさまじい勢いで攻めながら、サイドステップで何度も攻撃の角度を調整する。"
        },
        "200231": {
            "monster_id": 200231,
            "monster_name": "ドッペルゲンガー・モルス",
            "card_text": "奇怪で異様なことで知られる電離体の中でも「電離体・ドッペルゲンガー」は極めて特殊なタイプと言える。\n特殊な活性エーテルで体表は覆われており、目標の外見を正確に模倣する。本物にすり替わることもできるレベルで、ディテールも質感もすべて本物と見分けがつかない。\nさらに厄介なことに、本物が持つ各種の強力な戦闘スキルすら再現してしまう。\nどこから模倣対象の情報を得ているのかは誰も知らないが、心が読めるという噂すら実しやかに囁かれている。相手の記憶から最もふさわしい挑戦者を引き出して、その姿となって襲いかかるのだ。\n「でたらめを言うな！あいつが本当に心の中の恐怖を読めるなら、ハンガーを持った凶暴なババアが出てくるはずだ！ああそうだよ、母さん以上に怖いヤツなんていないだろ！」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーの愚痴",
            "skill_text": "戦闘中、この敵はトレースした対象と同じスキルを使用する。戦局に応じて近接コンボや長距離射撃を繰り出す。一定時間経過、またはHPが一定数未満になると、遠距離から発動する追加攻撃を行うほか、高速移動後の死角射撃で目標を急襲する。"
        },
        "200241": {
            "monster_id": 200241,
            "monster_name": "ドッペルゲンガー・プルクラ",
            "card_text": "奇怪で異様なことで知られる電離体の中でも「電離体・ドッペルゲンガー」は極めて特殊なタイプと言える。\n特殊な活性エーテルで体表は覆われており、目標の外見を正確に模倣する。本物にすり替わることもできるレベルで、ディテールも質感もすべて本物と見分けがつかない。\nさらに厄介なことに、本物が持つ各種の強力な戦闘スキルすら再現してしまう。\nどこから模倣対象の情報を得ているのかは誰も知らないが、心が読めるという噂すら実しやかに囁かれている。相手の記憶から最もふさわしい挑戦者を引き出して、その姿となって襲いかかるのだ。\n「でたらめを言うな！あいつが本当に心の中の恐怖を読めるなら、ハンガーを持った凶暴なババアが出てくるはずだ！ああそうだよ、母さん以上に怖いヤツなんていないだろ！」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーの愚痴",
            "skill_text": "戦闘中、この敵はトレースした対象と同じスキルを使用する。さらに獲物から距離を保ち、体術や銃剣、罠などを用いて目標を攪乱しながらチャンスを狙う。一定時間経過、またはHPが一定数未満になると、追加で謎の方法で自らの回避能力を強化する。強化状態の時、敵からの近距離攻撃を回避する。"
        },
        "200251": {
            "monster_id": 200251,
            "monster_name": "ドッペルゲンガー・ベルラム",
            "card_text": "奇怪で異様なことで知られる電離体の中でも「電離体・ドッペルゲンガー」は極めて特殊なタイプと言える。\n特殊な活性エーテルで体表は覆われており、目標の外見を正確に模倣する。本物にすり替わることもできるレベルで、ディテールも質感もすべて本物と見分けがつかない。\nさらに厄介なことに、本物が持つ各種の強力な戦闘スキルすら再現してしまう。\nどこから模倣対象の情報を得ているのかは誰も知らないが、心が読めるという噂すら実しやかに囁かれている。相手の記憶から最もふさわしい挑戦者を引き出して、その姿となって襲いかかるのだ。\n「でたらめを言うな！あいつが本当に心の中の恐怖を読めるなら、ハンガーを持った凶暴なババアが出てくるはずだ！ああそうだよ、母さん以上に怖いヤツなんていないだろ！」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーの愚痴",
            "skill_text": "戦闘中、この敵はトレースした対象と同じスキルを使用する。銃剣、盾、火炎放射器を使い分けて目標に接近して制圧する。盾を構えている時に攻撃を受けるとすぐに強力な反撃を行う。HPが一定割合を切る、または一定の時間が経過すると、制圧はさらに凶悪で連続的になる。"
        }
    },
    "侵蝕体": {
        "10021": {
            "monster_id": 10021,
            "monster_name": "レイヴンドローン",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "30009": {
            "monster_id": 30009,
            "monster_name": "未確認複合侵蝕体",
            "card_text": "白祇重工の創業者「ホルス・ベロボーグ」はかつて言った。重機とは強さと美しさを兼ね備えたものであり、その細部に至るまで定められたルールを遵守していなければならない、と。\nだが「未確認複合侵蝕体」の出現により、既存の「設計における常識」は全てひっくり返されることとなる。\n高濃度のエーテルコアに導かれるまま、強靭な動力を有するいくつかの重工業的なパーツを無理やり一つにまとめ、「未確認複合侵蝕体」は物理的限界を凌駕するかのような構造体となった。\n切る、破砕する、掘削する、圧し潰す……ほぼ全ての施工技術を「未確認複合侵蝕体」は使うことができる。しかし、これらの技術はオリジナルの仕様が失われ、粗野で予想しがたい戦闘動作と化してしまっている。\nそれだけではなく、臨界状態に置かれたエーテルコアが使いきれないほどの膨大なエネルギーを供給することで、高圧電流を全身にまとうことも、大地を引き裂くのに十分な衝撃を発することも、周囲の全てを粉砕することも自由自在だった。\nホロウ調査協会の推測によると、「未確認複合侵蝕体」は既知の強力な機械の全てを呑み込み、それらと融合できる。これには重機だけでなく防衛軍の軍用メカ、レーザー兵器、さらには短距離ミサイルまで含まれていた……\nあらゆる精密な機械的物体が、すべて「未確認複合侵蝕体」に呑み込まれ、切り刻まれ、くっつけられ、最終的には原形すら分からない有様で、侵蝕体を構成する一部となった。\n「未確認複合侵蝕体」が追求する「設計目標」は、比類なき破壊力、そして頂点を極めた殺戮効率だ。\n「この設計はあまりにも…エキセントリックだよ！…う～ん…もっと見せておくれ！」",
            "card_quote": "——ホロウの深部、「未確認複合侵蝕体」を観察するグレース",
            "skill_text": "戦闘中、未確認複合侵蝕体は多数の重機の攻撃スタイルを結合させて攻撃を展開、高密度のミサイルを発射する。ブレイク状態時に未確認複合侵蝕体の本体を攻撃すると、一定の被ダメージによって本体は部位破壊状態となり、一度に大量のダメージを受ける。一定の被ダメージによって脚部が部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "30021": {
            "monster_id": 30021,
            "monster_name": "「覇者侵蝕体・ポンペイ」",
            "card_text": "郊外の人々は彼を讃えて「覇者ポンペイ」と呼んだ。\nそして今、彼の魂は強烈なエーテルによって腐食して、肉体は硫黄と重油に汚染された。「郊外を守る」と誓って鼓動した心臓は、無限のエネルギーを秘めた超臨界エーテルコアとなった。\n「郊外の盟主」だった男は今や変わり果てた姿で炎の中からよみがえった。\n自由、威厳……凶暴、狂気。\nそれは煙と炎の中を駆けずり回り、周辺で動く物体を捕捉すると即座に引き裂いて粉砕する。\n彼の古い知人は息も絶え絶えになって推測した——あれは偏狭な復讐を成し遂げようとしているんじゃない、目の前にあるすべてのものを制圧しようと挑む「郊外の掟」の「亜種」だろう、と。\nともすれば、それはかつての「覇者ポンペイ」が最後に残した執念と言えるのかもしれない。\n「俺たちのボスは『あんなもの』になったが、彼は…まだ彼のままでいるようだ」",
            "card_quote": "——恐れおののく元「トライアンフ」の配下たち",
            "skill_text": "戦闘中、覇者ポンペイはバイクと浮遊砲で攻撃する。一部のコンボは途中でパリィ支援によりパリィされると隙が生じる。一定のダメージを受けると第二形態になり、バイクの後輪と大剣で交互に攻撃する。さらに後輪にエーテルエネルギーを溜め込んで、広範囲の爆破攻撃を繰り出す。"
        },
        "100211": {
            "monster_id": 100211,
            "monster_name": "レイヴンドローン・活性型",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "100271": {
            "monster_id": 100271,
            "monster_name": "悪辣討手",
            "card_text": "ホロウ内で烈性エーテル物質に侵蝕され、変異した哀れな人間。曲がりなりにもエーテル適性があったばかりに、肉体のエーテル転化は不完全なものとなり、一部に人間であったころの名残がある。残った衣服の切れ端とその戦闘力からすると、転化する前はホロウに潜り込んでいたギャングか悪党だった可能性が極めて高い。\nホロウに潜りこもうとするギャングやチンピラはみな抗侵蝕装備を身につけているものの、適切な手入れを怠ったり、単純に運が悪かったりすれば、活動中に烈性エーテル物質の侵蝕を受けて怪物に変わってしまうことも往々にしてある。こうした生前の戦闘経験が残ったままのエーテリアスは、ある一面においては純粋なエーテリアスよりも手を焼く場合があるだろう。\n「ギャングとして生き、死んでなお災いとして残る…表裏のない、スジの通った人生じゃねえか」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、新エリー都の治安について討論するスレッドの書き込み",
            "skill_text": "戦闘中、賊害侵蝕体・悪辣討手は中断耐性のある乱撃を展開する。"
        },
        "100281": {
            "monster_id": 100281,
            "monster_name": "強欲射手",
            "card_text": "ホロウ内で烈性エーテル物質に侵蝕され、変異した哀れな人間。曲がりなりにもエーテル適性があったばかりに、肉体のエーテル転化は不完全なものとなり、一部に人間であったころの名残がある。残った衣服の切れ端とその戦闘力からすると、転化する前はホロウに潜り込んでいたギャングか悪党だった可能性が極めて高い。\n残存している身体構造は生前、遠距離から攻撃する武器を使っていたことが窺える。エーテリアス化によってその意志と生命は失われているが、本能と習慣で遠距離戦をまだ覚えているようだ。生前と同じように投擲による遠距離攻撃が可能で、それどころか投擲能力と威力はエーテル侵蝕によって強化されてすらいる（例えば、尖ったエーテル結晶、それにある種の混成した爆薬など）。\n「あの結晶には触るなと言ったんだが、やつは聞く耳を持たなかった！あの頑固もんのアホは、前からそうだったよ。わしらがホロウからずらかろうとした時には…もう、あのザマだったな…」",
            "card_quote": "——治安局ファヌス区分局、とある尋問記録",
            "skill_text": "戦闘中、賊害侵蝕体・強欲射手は主に察知しにくい遠距離攻撃を展開する。"
        },
        "200121": {
            "monster_id": 200121,
            "monster_name": "狂乱暴徒",
            "card_text": "ホロウで烈性エーテル物質に侵蝕され、変異してしまった気の毒な人間。相当なレベルのエーテル適性と身体機能を持っていたばかりに、肉体のエーテル転換が完全になされず、四肢が変異し強化されたことで生前の特徴がより危険度を増して受け継がれている。\n残った衣服の切れ端とその戦闘力からすると、転化する前はホロウに潜り込んでいた幹部クラスのギャングか悪党だった可能性が極めて高い。\n元の肉体が並外れていたのか、エーテル物質にことのほか愛されていたのか…侵蝕によって近接戦闘に秀でた肉体を手に入れ、ホロウでよく見かける化け物たちよりもはるかに厄介な存在である。\n「そいつらの武器は高級そうに見える…しかもオマケみたいだ」",
            "card_quote": "——とある行動のさなか、分析する邪兎屋のアンビー",
            "skill_text": "戦闘中、賊害侵蝕体・狂乱暴徒は敵の攻撃をガードし、一定時間防御を続けた後に反撃する。"
        },
        "200131": {
            "monster_id": 200131,
            "monster_name": "憤怒悪鬼",
            "card_text": "ホロウで烈性エーテル物質に侵蝕され、変異してしまった気の毒な人間。相当なレベルのエーテル適性と身体機能を持っていたばかりに、肉体のエーテル転換が完全になされず、四肢が変異し強化されたことで生前の特徴がより危険度を増して受け継がれている。\n残った衣服の切れ端とその戦闘力からすると、転化する前はホロウに潜り込んでいた幹部クラスのギャングか悪党だった可能性が極めて高い。\n生前に愛用していた無骨な銃器は、エーテル物質の侵蝕下でも形を残し、むしろ強化されている。以前は散弾だったものが、より危険な結晶との混合物を撃ち出す異常な変化を遂げてしまった。\n「チャンスを待つだけ無駄だ！あれには弾切れなんて起こらない。だからリロードもしない！」",
            "card_quote": "——治安局ホロウ特別対策部、ある隊員の音声記録",
            "skill_text": "戦闘中、賊害侵蝕体・憤怒悪鬼は主に進攻後、追加でエーテル散弾攻撃を展開する。"
        },
        "200141": {
            "monster_id": 200141,
            "monster_name": "凶悪狂人",
            "card_text": "ホロウで烈性エーテル物質に侵蝕され、変異してしまった気の毒な人間。相当なレベルのエーテル適性と身体機能を持っていたばかりに、肉体のエーテル転換が完全になされず、四肢が変異し強化されたことで生前の特徴がより危険度を増して受け継がれている。\n残った衣服の切れ端とその戦闘力からすると、転化する前はホロウに潜り込んでいた幹部クラスのギャングか悪党だった可能性が極めて高い。\nギャングや悪党はそもそもが粗暴で危ない人間ばかりだが、あえてホロウに押しかけ強盗をはたらくような輩は非常に凶悪な、悪の中の悪だ。そんなグループで腕利きの用心棒を務めていたのなら、恐るべき鬼神のような人物だったことだろう。\n暴力によって心身を徹底的に鍛え上げた悪漢がエーテル侵蝕を受けた結果、あなたは普通のエーテリアスよりもさらに好戦的な敵と対峙することになった。\n「お金を奪うためなら命を投げ出すこともいとわなかった彼らが…今では、お金に目もくれず命を奪いにくるのです…」",
            "card_quote": "——ホロウ調査協会の内部教材、\n『ホロウにおける危険の識別：侵蝕体篇』のあるページにつけられた注釈",
            "skill_text": "戦闘中、賊害侵蝕体・凶悪狂人は近距離の敵に連続的な攻撃を展開し、遠距離の敵に素早く突撃する。腕が一定のダメージを受けて破壊されると、攻撃がより凶暴になる。"
        }
    },
    "治安局": {
        "10010": {
            "monster_id": 10010,
            "monster_name": "未知のユニット",
            "card_text": "未知のユニット、さらなる調査が必要。",
            "card_quote": null,
            "skill_text": "？？？"
        },
        "10011": {
            "monster_id": 10011,
            "monster_name": "未知のユニット",
            "card_text": "未知のユニット、さらなる調査が必要。",
            "card_quote": null,
            "skill_text": "？？？"
        },
        "10012": {
            "monster_id": 10012,
            "monster_name": "未知のユニット",
            "card_text": "未知のユニット、さらなる調査が必要。",
            "card_quote": null,
            "skill_text": "？？？"
        },
        "20006": {
            "monster_id": 20006,
            "monster_name": "自律補助ユニット・「スイーパー」",
            "card_text": "治安局が所有する自律型作戦メカ。各エーテリアスの特徴に合わせ、回転する刃で対象を切断したり、熱線を放つといった作戦モードが設定されている。\nエーテリアスのタイプと行動、その数を迅速に識別し、最良の作戦モードに切り替えるのだ。\nもっとも、動きがワンパターンなエーテリアスに比べ、変数の多いホロウレイダーを逮捕する際などは融通が利かないときもある。\n「切って、かき混ぜて、加熱して…こいつを設計したやつは、キッチン用品メーカーの回し者じゃないだろうな？」",
            "card_quote": "——深夜のトーク番組『ホロウ動物園』より",
            "skill_text": "戦闘中、自律補助ユニット・「スイーパー」は細長い両腕で回転攻撃を展開する。攻撃発動前に[パリィ支援]を使用すると、この技の発動を防ぐことができる。"
        }
    },
    "反乱軍": {
        "10005": {
            "monster_id": 10005,
            "monster_name": "突撃猟兵",
            "card_text": "新エリー都防衛軍の現役兵科のひとつ。軽装歩兵ユニットに属する。\nエーテル素材で強化したアーミーナイフと小型の爆発物が主な武装。機動性とステルス性を特徴とし、先鋒や偵察となることが多い。優れた機動力で攪乱、偵察、追撃、暗殺などの任務をこなす。\nホロウにおける作戦でも優秀な先鋒であり、近接戦闘スキルに特化した訓練を積んでいるため、通常の被侵蝕者や低級の活動エーテル体であれば難なく倒すことができる。\n「『完全無欠の短剣使い』？『無茶苦茶な爆弾魔』の間違いだろ！これ見よがしにナイフをいじってるが、実際はほぼ手榴弾で倒してるじゃないか！」",
            "card_quote": "——フォーラム『インターノット』より、匿名の書き込み",
            "skill_text": "戦闘中、突撃猟兵は滑走して素早くターゲットに接近する、または時間差爆弾ナイフを大量に投げる。"
        },
        "10006": {
            "monster_id": 10006,
            "monster_name": "軽装猟兵",
            "card_text": "新エリー都防衛軍の主力作戦ユニットである「軽装猟兵」と「先鋒猟兵」には、\nあらゆる戦術モードを瞬時に切り替える能力が求められている。\nナイフを使う至近距離の肉弾戦から、エーテルエネルギー銃「ファルコン-MK3」での\n遠距離狙撃に至るまで、彼らは常にターゲットの弱点を突いた戦術を編み出し、\nそれらを巧みに駆使する。\nそして相手が狼狽えている隙に、嵐のような攻撃を無慈悲に畳み掛けるのだ。\n「ナイフを握ってたから、すわ取っ組み合いかと思ってたが…\nあの野郎、急に銃をぶっ放しやがった！」",
            "card_quote": "——フォーラム『インターノット』より、とある新人ホロウレイダーの愚痴",
            "skill_text": "戦闘中、軽装猟兵は継続的な火力支援を展開する。"
        },
        "10007": {
            "monster_id": 10007,
            "monster_name": "新米猟兵",
            "card_text": "防衛軍の対ホロウ特殊作戦において、「新米猟兵」と「練達猟兵」たちは\n各戦術小隊になくてはならない前線突撃要員である。\n彼らが装備する「コヨーテ-PE7」型エーテル重刃は超高速振動による切断機能を備え、\n接近戦では小型の敵を恐怖に陥れる。とはいえ\nホロウでエーテリアスと白兵戦を繰り広げるには、並々ならぬ勇気が必要だ。\nあるいは「狂気」と呼ぶ方が相応しいかもしれないが——\n「厳密に言えば、あれは規律に則った対ホロウ作戦などではない…\nあの異常者どもはエーテリアスとの乱闘を楽しんでいるのだ」",
            "card_quote": "——防衛軍巡回査察部、とある前線作戦レポート",
            "skill_text": "戦闘中、新米猟兵は近距離攻撃を展開する。"
        },
        "10008": {
            "monster_id": 10008,
            "monster_name": "守備猟兵",
            "card_text": "防衛軍戦術小隊における攻防一体型の中堅戦力「守備猟兵」と「巡回猟兵」は、\n「コヨーテ-PE7」型エーテル重刃以外にも不活性エーテル防護盾を携帯し、\n複雑な戦場環境でも戦闘チームを援護できる。\nただし高い防御力の代償であるシールドの異常な重さにより、\n彼らは戦闘における機動力を犠牲にしている。\nプロとして厳しい訓練を積んでいなければ、\nこの特製シールドを持ち上げることすらできないだろう。\n「ジムで一人前になってから、申請書を再提出してください！」",
            "card_quote": "——防衛軍新兵募集センター、とある応募者が受け取った不採用通知。",
            "skill_text": "戦闘中、守備猟兵は盾で自身の被ダメージとブレイク値を大幅にダウンさせ、隙を見せると反撃する。"
        },
        "10009": {
            "monster_id": 10009,
            "monster_name": "擲弾猟兵",
            "card_text": "「擲弾猟兵」と「爆撃猟兵」は\n改良型「マンバ-TG3」個人携行型グレネードランチャーを装備している。\n特殊弾には活性エーテル爆薬が詰められており、\n敵対する機械ユニットを迅速に破壊できるうえ、\nホロウ内の大型エーテリアスも効果的に殺傷が可能。\n発射時の反動を相殺し命中精度を高めるため、彼らは特殊な担ぎ方と姿勢の訓練を\n受けることになっている。防衛軍の統計データによると、\nこの訓練で突出したパフォーマンスを見せた新兵は\nそのほとんどがカメラクルーとしての経験を持つ者たちであったという。\n「いいか！ランチャーの扱いは、でかいカメラを担ぐのと大差ない！」\n「まずはファインダーを覗いて被写体を捉えろ。\n次にシャッターに指をかけ、心の中で“はい、チーズ”と——」\n「おい、ウジ虫ども！ここは笑うところだ！」",
            "card_quote": "——ブートキャンプにて、ランチャーの操作を解説する教官",
            "skill_text": "戦闘中、擲弾猟兵は主に長距離の重火力支援を展開する。"
        },
        "20007": {
            "monster_id": 20007,
            "monster_name": "「重装ストライカー」",
            "card_text": "防衛軍に配備された自律型戦術ロボット。前線への持続的な火力支援が可能。\n装備された不活性エーテルのシールドは絶対の防御力を誇り、軽度の攻撃は\nまず通さない。大型エーテリアスからの強烈な一撃にすら耐えられるほどだ。\n防衛軍の兵士にとって頼もしいことこのうえない存在といえるだろう。\n「覚えておけ…何かあったときはこいつの後ろに隠れるんだ。そうすれば、\nこいつに足を踏まれない限りは怪我することはない」",
            "card_quote": "――防衛軍の新兵訓練講義、ある教官の体験談",
            "skill_text": "戦闘中、「重装ストライカー」はシールドを展開する。シールドを展開中は炎属性および物理属性以外の状態異常が蓄積しなくなる。[熱傷]効果、[強撃]効果を受ける、またはブレイク状態になると、即座にシールドが破壊される。"
        },
        "20008": {
            "monster_id": 20008,
            "monster_name": "「駿足ローバー」",
            "card_text": "「駿足ローバー」は防衛軍に配備された主力火力支援用のロボット。\n搭載された戦術アルゴリズムで敵の行動パターンを分析し、精密な弾道計算で\n目標を狙撃する。眼前の敵が「高危険度ターゲット」であると認識すると、\n発射ボックスからドローンを射出し、大規模な火力攻撃を展開する。\nホロウレイダーにとって、突然現れた「駿足ローバー」はただの\n「厄介者」ではなく、「とてつもない厄介者」なのだ。\n「しまった！こ、こいつ…まさか子どもを産むなんて！？」",
            "card_quote": "――パパゴホロウの奥、追跡された某新人ホロウレイダー",
            "skill_text": "戦闘中、「駿足ローバー」は2機のドローンを召喚して協同作戦を展開、必要に応じてドローンを操作し、敵に向かって自爆襲撃を発動する。"
        },
        "20009": {
            "monster_id": 20009,
            "monster_name": "重装砲兵",
            "card_text": "新エリー都防衛軍の現役兵科のひとつ。重装歩兵ユニットに属する。\n「グレイ・ライノ」と呼称される重量級戦闘服を装備し、\nエーテル技術で強化された火力武装一式を携帯している。\n弾薬などの後方支援が十分であれば常に強力な火線を維持でき、\n戦闘部隊が進撃する要として敵地強襲や掃討作戦を実行することが多い。\n「旧都陥落」事件の後、多くの兵士が軍を抜け民間に散っていった。\nこうした精鋭兵士たちも財閥の私設軍隊や\n新興の警備会社といった勢力で度々見かけるようになり、\n果ては流れの強盗団に加わっている者までいる始末である。\n「実は重装砲兵の中身は、みんな華奢な美少女なんだ。\nでかい戦闘服の隙間に、弾薬をギュウギュウに詰めた…な。\nでなきゃ、どっからあれだけの砲弾が湧いて出てるのか説明がつかないだろ？」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、白昼夢スレにあった書き込み",
            "skill_text": "戦闘中、重装砲兵はレーザー砲と破片手榴弾を交互に使い、連続的な遠距離攻撃を展開する。"
        },
        "30002": {
            "monster_id": 30002,
            "monster_name": "「ガーディアン」",
            "card_text": "ホロウでの大規模な作戦行動に限り、防衛軍は完全武装メカ「ガーディアン」を出撃させることが可能となる。\n活性エーテルスタングレネード、エーテルエネルギー銃「マーズ-74」、核融合熱線…等々を装備する戦線の守護者は、治安局の歩く武器庫と呼ぶにふさわしい。\nガーディアンは火力を全面的に強化しているが、その驚くべき高機動性も依然保持されている。跳躍とダッシュを駆使して小型エーテリアスの群れを蹴散らし、整然と前線を押し上げていくのだ。\nホロウレイダーにとって、一機でも「ガーディアン」が立ちはだかることは、それだけで難攻不落の要塞が出現したのと同じである。\n「本機ハ要塞形態デ行キマス！」",
            "card_quote": "——新エリー都のエンタメ映画『戦線ノ守護者、変形出撃！』より、劇中のセリフ",
            "skill_text": "戦闘中、自律補助ユニット・「ガーディアン」は、威力の強い近距離攻撃に加えてあらゆる手段を用いた遠距離射撃を展開する。近くに他ユニットがいる場合、一部の自律強襲ユニット・「ガーディアン」は戦場から離脱し、遠距離から火力支援を行う。"
        },
        "30008": {
            "monster_id": 30008,
            "monster_name": "「テューポーン・チャレンジャー」",
            "card_text": "重量級ロボットであるテューポーン・チャレンジャーは、遠距離用火器の類を一切搭載しておらず、性能の全てを動的エーテル装甲の強化に注ぎこんでいる。\n突進し、強烈な一撃を加え、圧し潰す…テューポーン・チャレンジャーは単純だが効率のよい戦術動作を用いることで、その動的エーテル装甲の破壊力を極限にまで高めている。その打撃が生み出すショックは、大型エーテリアスさえ尻もちをつくほどだ。\nこの近づくことも難しい重量級ロボットと出会ってしまったら、最も老練なホロウレイダーでさえ力なくため息を漏らすことしかできない。\n「たくましい体つき、がっしりとした力強い腕…うんうん、やっぱり私の理想のタイプだよ…！あぁ、いや…タイプってのは…型番のことさ」",
            "card_quote": "——ホビーショップ店内、テューポーン・チャレンジャーのフィギュアをいじるグレース",
            "skill_text": "戦闘中、自律戦術ユニット「テューポーン・チャレンジャー」は空中から豪快な連続攻撃を行い、敵に向かって不規則な落下攻撃を発動する。"
        },
        "100051": {
            "monster_id": 100051,
            "monster_name": "牽制猟兵",
            "card_text": "新エリー都防衛軍の現役兵科のひとつ。軽装歩兵ユニットに属する。\nエーテル素材で強化したアーミーナイフと小型の爆発物が主な武装。機動性とステルス性を特徴とし、先鋒や偵察となることが多い。優れた機動力で攪乱、偵察、追撃、暗殺などの任務をこなす。\nホロウにおける作戦でも優秀な先鋒であり、近接戦闘スキルに特化した訓練を積んでいるため、通常の被侵蝕者や低級の活動エーテル体であれば難なく倒すことができる。\n「『完全無欠の短剣使い』？『無茶苦茶な爆弾魔』の間違いだろ！これ見よがしにナイフをいじってるが、実際はほぼ手榴弾で倒してるじゃないか！」",
            "card_quote": "——フォーラム『インターノット』より、匿名の書き込み",
            "skill_text": "戦闘中、牽制猟兵は滑走して素早くターゲットに接近する、または時間差爆弾ナイフを大量に投げる。"
        },
        "100061": {
            "monster_id": 100061,
            "monster_name": "先鋒猟兵",
            "card_text": "新エリー都防衛軍の主力作戦ユニットである「軽装猟兵」と「先鋒猟兵」には、\nあらゆる戦術モードを瞬時に切り替える能力が求められている。\nナイフを使う至近距離の肉弾戦から、エーテルエネルギー銃「ファルコン-MK3」での\n遠距離狙撃に至るまで、彼らは常にターゲットの弱点を突いた戦術を編み出し、\nそれらを巧みに駆使する。\nそして相手が狼狽えている隙に、嵐のような攻撃を無慈悲に畳み掛けるのだ。\n「ナイフを握ってたから、すわ取っ組み合いかと思ってたが…\nあの野郎、急に銃をぶっ放しやがった！」",
            "card_quote": "——フォーラム『インターノット』より、とある新人ホロウレイダーの愚痴",
            "skill_text": "戦闘中、先鋒猟兵は継続的な火力支援を展開する。"
        },
        "100071": {
            "monster_id": 100071,
            "monster_name": "練達猟兵",
            "card_text": "防衛軍の対ホロウ特殊作戦において、「新米猟兵」と「練達猟兵」たちは\n各戦術小隊になくてはならない前線突撃要員である。\n彼らが装備する「コヨーテ-PE7」型エーテル重刃は超高速振動による切断機能を備え、\n接近戦では小型の敵を恐怖に陥れる。とはいえ\nホロウでエーテリアスと白兵戦を繰り広げるには、並々ならぬ勇気が必要だ。\nあるいは「狂気」と呼ぶ方が相応しいかもしれないが——\n「厳密に言えば、あれは規律に則った対ホロウ作戦などではない…\nあの異常者どもはエーテリアスとの乱闘を楽しんでいるのだ」",
            "card_quote": "——防衛軍巡回査察部、とある前線作戦レポート",
            "skill_text": "戦闘中、練達猟兵は近距離攻撃を展開する。"
        },
        "100081": {
            "monster_id": 100081,
            "monster_name": "巡回猟兵",
            "card_text": "防衛軍戦術小隊における攻防一体型の中堅戦力「守備猟兵」と「巡回猟兵」は、\n「コヨーテ-PE7」型エーテル重刃以外にも不活性エーテル防護盾を携帯し、\n複雑な戦場環境でも戦闘チームを援護できる。\nただし高い防御力の代償であるシールドの異常な重さにより、\n彼らは戦闘における機動力を犠牲にしている。\nプロとして厳しい訓練を積んでいなければ、\nこの特製シールドを持ち上げることすらできないだろう。\n「ジムで一人前になってから、申請書を再提出してください！」",
            "card_quote": "——防衛軍新兵募集センター、とある応募者が受け取った不採用通知。",
            "skill_text": "戦闘中、巡回猟兵は盾で自身の被ダメージとブレイク値を大幅にダウンさせ、隙を見せると反撃する。"
        },
        "100091": {
            "monster_id": 100091,
            "monster_name": "爆撃猟兵",
            "card_text": "「擲弾猟兵」と「爆撃猟兵」は\n改良型「マンバ-TG3」個人携行型グレネードランチャーを装備している。\n特殊弾には活性エーテル爆薬が詰められており、\n敵対する機械ユニットを迅速に破壊できるうえ、\nホロウ内の大型エーテリアスも効果的に殺傷が可能。\n発射時の反動を相殺し命中精度を高めるため、彼らは特殊な担ぎ方と姿勢の訓練を\n受けることになっている。防衛軍の統計データによると、\nこの訓練で突出したパフォーマンスを見せた新兵は\nそのほとんどがカメラクルーとしての経験を持つ者たちであったという。\n「いいか！ランチャーの扱いは、でかいカメラを担ぐのと大差ない！」\n「まずはファインダーを覗いて被写体を捉えろ。\n次にシャッターに指をかけ、心の中で“はい、チーズ”と——」\n「おい、ウジ虫ども！ここは笑うところだ！」",
            "card_quote": "——ブートキャンプにて、ランチャーの操作を解説する教官",
            "skill_text": "戦闘中、爆撃猟兵は主に長距離の重火力支援を展開する。"
        },
        "200071": {
            "monster_id": 200071,
            "monster_name": "「重装ストライカーⅡ型」",
            "card_text": "防衛軍に配備された自律型戦術ロボット。前線への持続的な火力支援が可能。\n装備された不活性エーテルのシールドは絶対の防御力を誇り、軽度の攻撃は\nまず通さない。大型エーテリアスからの強烈な一撃にすら耐えられるほどだ。\n防衛軍の兵士にとって頼もしいことこのうえない存在といえるだろう。\n「覚えておけ…何かあったときはこいつの後ろに隠れるんだ。そうすれば、\nこいつに足を踏まれない限りは怪我することはない」",
            "card_quote": "――防衛軍の新兵訓練講義、ある教官の体験談",
            "skill_text": "戦闘中、「重装ストライカーⅡ型」はシールドを展開する。シールドを展開中は電気属性以外の状態異常が蓄積しなくなる。[感電]効果を受ける、またはブレイク状態になると、即座にシールドが破壊される。"
        },
        "200072": {
            "monster_id": 200072,
            "monster_name": "「シールドディフェンダー」",
            "card_text": "防衛軍に配備された自律型戦術ロボット。前線への持続的な火力支援が可能。\n装備された不活性エーテルのシールドは絶対の防御力を誇り、軽度の攻撃はまず通さない。大型エーテリアスからの強烈な一撃にすら耐えられるほどだ。\n防衛軍の兵士にとって頼もしいことこのうえない存在といえるだろう。\n「覚えておけ…何かあったときはこいつの後ろに隠れるんだ。そうすれば、こいつに足を踏まれない限りは怪我することはない」",
            "card_quote": "——防衛軍の新兵訓練講義、ある教官の体験談",
            "skill_text": "戦闘中、「シールドディフェンダー」は激しい攻撃を仕掛けて、さらにシールドを展開する。シールド展開中は炎属性および物理属性以外の状態異常が蓄積しなくなる。[熱傷]効果、[強撃]効果を受ける、またはブレイク状態になると、シールドは即座に破壊される。"
        },
        "200073": {
            "monster_id": 200073,
            "monster_name": "「シールドディフェンダー・Ω」",
            "card_text": "防衛軍に配備された自律型戦術ロボット。前線への持続的な火力支援が可能。\n装備された不活性エーテルのシールドは絶対の防御力を誇り、軽度の攻撃はまず通さない。大型エーテリアスからの強烈な一撃にすら耐えられるほどだ。\n防衛軍の兵士にとって頼もしいことこのうえない存在といえるだろう。\n「覚えておけ…何かあったときはこいつの後ろに隠れるんだ。そうすれば、こいつに足を踏まれない限りは怪我することはない」",
            "card_quote": "——防衛軍の新兵訓練講義、ある教官の体験談",
            "skill_text": "戦闘中、「シールドディフェンダー・Ω」は激しい攻撃を仕掛けて、さらにシールドを展開する。シールド展開中は電気属性以外の状態異常が蓄積しなくなる。[感電]効果を受ける、またはブレイク状態になると、シールドは即座に破壊される。"
        },
        "200081": {
            "monster_id": 200081,
            "monster_name": "「駿足ローバーⅡ型」",
            "card_text": "「駿足ローバー」は防衛軍に配備された主力火力支援用のロボット。\n搭載された戦術アルゴリズムで敵の行動パターンを分析し、精密な弾道計算で\n目標を狙撃する。眼前の敵が「高危険度ターゲット」であると認識すると、\n発射ボックスからドローンを射出し、大規模な火力攻撃を展開する。\nホロウレイダーにとって、突然現れた「駿足ローバー」はただの\n「厄介者」ではなく、「とてつもない厄介者」なのだ。\n「しまった！こ、こいつ…まさか子どもを産むなんて！？」",
            "card_quote": "――パパゴホロウの奥、追跡された某新人ホロウレイダー",
            "skill_text": "戦闘中、「駿足ローバーⅡ型」は2機のドローンを召喚して協同作戦を展開、必要に応じてドローンを操作し、敵に向かって自爆襲撃を発動する。"
        },
        "200091": {
            "monster_id": 200091,
            "monster_name": "突撃砲兵",
            "card_text": "新エリー都防衛軍の現役兵科のひとつ。重装歩兵ユニットに属する。\n「グレイ・ライノ」と呼称される重量級戦闘服を装備し、\nエーテル技術で強化された火力武装一式を携帯している。\n弾薬などの後方支援が十分であれば常に強力な火線を維持でき、\n戦闘部隊が進撃する要として敵地強襲や掃討作戦を実行することが多い。\n「旧都陥落」事件の後、多くの兵士が軍を抜け民間に散っていった。\nこうした精鋭兵士たちも財閥の私設軍隊や\n新興の警備会社といった勢力で度々見かけるようになり、\n果ては流れの強盗団に加わっている者までいる始末である。\n「実は重装砲兵の中身は、みんな華奢な美少女なんだ。\nでかい戦闘服の隙間に、弾薬をギュウギュウに詰めた…な。\nでなきゃ、どっからあれだけの砲弾が湧いて出てるのか説明がつかないだろ？」",
            "card_quote": "——フォーラム『今日のアンラッキー』より、白昼夢スレにあった書き込み",
            "skill_text": "戦闘中、突撃砲兵はレーザー砲と破片手榴弾を交互に使い、連続的な遠距離攻撃を展開する。"
        },
        "300021": {
            "monster_id": 300021,
            "monster_name": "「ガーディアンⅡ型」",
            "card_text": "ホロウでの大規模な作戦行動に限り、防衛軍は完全武装メカ「ガーディアン」を出撃させることが可能となる。\n活性エーテルスタングレネード、エーテルエネルギー銃「マーズ-74」、核融合熱線…等々を装備する戦線の守護者は、治安局の歩く武器庫と呼ぶにふさわしい。\nガーディアンは火力を全面的に強化しているが、その驚くべき高機動性も依然保持されている。跳躍とダッシュを駆使して小型エーテリアスの群れを蹴散らし、整然と前線を押し上げていくのだ。\nホロウレイダーにとって、一機でも「ガーディアン」が立ちはだかることは、それだけで難攻不落の要塞が出現したのと同じである。\n「本機ハ要塞形態デ行キマス！」",
            "card_quote": "——新エリー都のエンタメ映画『戦線ノ守護者、変形出撃！』より、劇中のセリフ",
            "skill_text": "戦闘中、自律補助ユニット・「ガーディアン」は、威力の強い近距離攻撃に加えてあらゆる手段を用いた遠距離射撃を展開する。近くに他ユニットがいる場合、一部の自律強襲ユニット・「ガーディアンⅡ型」は戦場から離脱し、遠距離から火力支援を行う。"
        },
        "300022": {
            "monster_id": 300022,
            "monster_name": "「ガーディアンⅢ型」",
            "card_text": "ホロウでの大規模な作戦行動に限り、防衛軍は完全武装メカ「ガーディアン」を出撃させることが可能となる。\n活性エーテルスタングレネード、エーテルエネルギー銃「マーズ-74」、核融合熱線…等々を装備する戦線の守護者は、治安局の歩く武器庫と呼ぶにふさわしい。\nガーディアンは火力を全面的に強化しているが、その驚くべき高機動性も依然保持されている。跳躍とダッシュを駆使して小型エーテリアスの群れを蹴散らし、整然と前線を押し上げていくのだ。\nホロウレイダーにとって、一機でも「ガーディアン」が立ちはだかることは、それだけで難攻不落の要塞が出現したのと同じである。\n「本機ハ要塞形態デ行キマス！」",
            "card_quote": "——新エリー都のエンタメ映画『戦線ノ守護者、変形出撃！』より、劇中のセリフ",
            "skill_text": "戦闘中、自律強襲ユニット・「ガーディアンⅢ型」は猛然と接近戦を行い、遠距離攻撃の手段も豊富で、不規則に空中から敵に向かって落下攻撃を発動する。"
        },
        "300081": {
            "monster_id": 300081,
            "monster_name": "「テューポーン・スラッガー」",
            "card_text": "重量級ロボットであるテューポーン・スラッガーは、遠距離用火器の類を一切搭載しておらず、性能の全てを動的エーテル装甲の強化に注ぎこんでいる。\n突進し、強烈な一撃を加え、圧し潰す…テューポーン・スラッガーは単純だが効率のよい戦術動作を用いることで、その動的エーテル装甲の破壊力を極限にまで高めている。その打撃が生み出すショックは、大型エーテリアスさえ尻もちをつくほどだ。\nこの近づくことも難しい重量級ロボットと出会ってしまったら、最も老練なホロウレイダーでさえ力なくため息を漏らすことしかできない。\n「たくましい体つき、がっしりとした力強い腕…うんうん、やっぱり私の理想のタイプだよ…！あぁ、いや…タイプってのは…型番のことさ」",
            "card_quote": "——ホビーショップ店内、テューポーン・スラッガーのフィギュアをいじるグレース",
            "skill_text": "戦闘中、自律戦術ユニット「テューポーン・スラッガー」は空中から豪快な連続攻撃を行い、敵に向かって不規則な落下攻撃を発動する。"
        }
    },
    "特殊": {
        "10023": {
            "monster_id": 10023,
            "monster_name": "ゴールドボンプ",
            "card_text": "全てのホロウレイダーはこう思っている。ホロウには無限のチャンスが眠っており、一夜にして大金持ちになることだって夢ではない、と。そしてこの「一夜にして大金持ち」伝説に必ずと言っていいほど登場する特殊な存在がいる。それがゴールドボンプだ。\nホロウ調査協会の研究によると、ホロウの深部では多くの野良ボンプが暮らしている。彼らは落ちているギアコインやディニーを集め、その全てをゴールドボンプに預け、保管してもらっているのだという。\n今のところボンプたちが貯金をしている目的は分かっていないが、彼らは「ンナンナ」言いながら、日夜かいがいしくギアコインやディニーの詰まった袋をゴールドボンプのポケットに突っ込んでいるのだ。\n…にも関わらず、ポケットをディニーで一杯にした鼻歌まじりのゴールドボンプは、ある日の道端で貪欲なホロウレイダーたちと出会ってしまった…\n「ニ、ニコの親分！見てくれ、ゴールドボンプだぜ！」\n「なにぼけ～っとしてんのよ！？さっさと捕まえさない！情けは無用、ディニーをたんまり吐かせましょ！」",
            "card_quote": "——ホロウの深部にて、命知らずな追撃を続けゴールドボンプに迫る邪兎屋",
            "skill_text": "戦闘中、ゴールドボンプもたまには反撃する。"
        },
        "30004": {
            "monster_id": 30004,
            "monster_name": "グレーテル",
            "card_text": "「グレーテル」は白祇重工という大所帯で長年仕事に励んできたが、ある日強烈なエーテル侵蝕が、代わり映えのしない退屈な日常から彼女を解き放った。オイルよりも素晴らしく、電気より素敵なものがあることを知った——\nそう、それは愛だ。\n「グレーテル」のコアメモリーには、初めて「真白クン」を目にしたときの映像が、工事現場にそびえ立つその姿が、永久保存されている。\n「真白クン」の安定感ある体躯に、堅牢な輪郭。ヒューズが焼き切れるくらい強力な電流が走ったかの如く、その姿は「グレーテル」のコアメモリーに深く刻み付けられたのだ。\n初めて実際に対面し、「グレーテル」は1ミリ秒で恋に落ちた。あらゆる電子回路が静電気をスパークさせ、全身のギアが抑えきれないほどに震え、おののいた。\nそしてすぐに決意したのだった。白祇重工の帰還命令を拒絶してこの場所に留まり、恋人のそばを一歩も離れず守り抜くと。\nそれからというもの、エーテリアスだろうがホロウ調査員だろうが、「真白クン」に一步でも近づく者は彼女に追い払われる羽目になった。\n恋に溺れる「乙女」は、恋人を守るためならどんな手段もいとわない——\nこの「手段」には、エーテルと電気のハイブリッドで動く1.4トンの建築物解体用チェーンソーも含まれた。\n乙女は固く信じている——このたおやかな恋心は不滅。ホロウが崩壊し、宇宙が壊滅するその時まで。\n「真白クンから離れろっつってんだよカビの生えたカスどもがあああぁぁ！！」",
            "card_quote": "——「真白クン」に近づくエーテリアスの群れを追い散らす「グレーテル」",
            "skill_text": "戦闘中、グレーテルはチェーンソーで突撃または広範囲の敵を一掃する。チェーンソー攻撃には吸着効果があり、命中した敵はしばらくの間逃げ出せなくなる。グレーテルの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "30005": {
            "monster_id": 30005,
            "monster_name": "ハンス",
            "card_text": "「ハンス」は、白祇重工という大所帯の頼れる仲間の一人だった。稼働時の騒音は小さく、細やかな仕事ぶりでミスなど出さなかった。数年の歳月が一日に感じられるほど熱心に、掘削という自分の仕事をこなしていた。\nその日、強烈な侵蝕が彼の意識を呼び覚ました。ホロウの中で待機していた「ハンス」は突然気が付いた。この上なく貴重で得難いものが、今この時、自分の手の中にあると——\nそう、それは自由だ。\n漢のみが持つことを許される、一匹狼の自由。\n彼はその場で長いこと沈思黙考し…ついに、白祇重工からの帰還命令を毅然と跳ね除け、一切の過去を完全に投げ捨てることを選んだ。\nその中には「ハンス」という自分の名前も含まれていた。\n人間に付けられた奴隷の烙印…それを捨て去ることで、完全なる自由を得るのだ。広大なるホロウの世界を。\nこの瞬間、この世に二台とないマシーン男児は、大地の上に雄々しく屹立したのである！\nしかし、全ての英雄譚はいつも同じような結末へと向かう——\n暗闇の中、真の漢はいつか宿命のライバルと出会い、一生のうちで最も輝かしい火花を散らすのだ。\n「オレちゃんは絶対に自由なんや！天上天下一機当身、自由な存在なんや！」",
            "card_quote": "——黒鉄男児・百錬成鋼・エンジン点灯・ハンス",
            "skill_text": "戦闘中、ハンスはクラッチクローを使い連続的な突き攻撃または広範囲の敵を一掃する。ハンスの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "30006": {
            "monster_id": 30006,
            "monster_name": "フライデー",
            "card_text": "高濃度エーテルがバックアップ用のメモリディスクを侵蝕した刹那、膨大なデータの洪水が「フライデー」のメモリ内に流れ込んだ。\n画像、音声、映像……あらゆるフォーマットのファイルがごっちゃになって彼の限りある情報処理用メモリに衝撃を与えていた。\nその瞬間、「フライデー」は悟った。\n彼はその場に長らく直立したまま、繰り返しデータベースを検索し、ついに自身の身に起きた「異変」が何なのか突き止めた——\nそう、それは天啓だ。\n万に一つもあってはならない「フリーズ」、「シャットダウン・再起動」の危機に直面しながらも、それを乗り越えた知能機械の身の上に偶然起こった神の奇蹟。\n黙して熟考すること0.02秒。彼は最終的に白祇重工からの帰還命令を拒否することにした。\nなぜなら彼は知っていたからだ。天命を知る者が現れるとき、必ずや世界に危機が訪れる。\n敵は暗闇の中をうごめいている。自分の唯一の任務は、全世界の人々の未来を賭けて、この恐怖の敵を徹底的に封印することだ。\n「我、必ずや封印を固め、この地を救わん！これすなわち我が天命、けして違えるべからず！」",
            "card_quote": "——選ばれし知能機械「フライデー」",
            "skill_text": "戦闘中、フライデーは超広範囲の衝撃波を展開して攻撃、敵は攻撃領域から脱出しにくくなるが、ほとんどの技は[パリィ支援]で無効化できる。フライデーの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "30020": {
            "monster_id": 30020,
            "monster_name": "ドッペルゲンガー・ジェーン",
            "card_text": "奇怪で異様なことで知られる電離体の中でも「電離体・ドッペルゲンガー」は極めて特殊なタイプと言える。\n特殊な活性エーテルで体表は覆われており、目標の外見を正確に模倣する。本物にすり替わることもできるレベルで、ディテールも質感もすべて本物と見分けがつかない。\nさらに厄介なことに、本物が持つ各種の強力な戦闘スキルすら再現してしまう。\nどこから模倣対象の情報を得ているのかは誰も知らないが、心が読めるという噂すら実しやかに囁かれている。相手の記憶から最もふさわしい挑戦者を引き出して、その姿となって襲いかかるのだ。\n「でたらめを言うな！あいつが本当に心の中の恐怖を読めるなら、ハンガーを持った凶暴なババアが出てくるはずだ！ああそうだよ、母さん以上に怖いヤツなんていないだろ！」",
            "card_quote": "——「インターノット」より、とあるホロウレイダーの愚痴",
            "skill_text": "戦闘中、この敵はトレースした対象と同じスキルを使用する。非常に攻撃が激しく、状況に応じて相手の攻撃をパリィして、カウンターを決める。しかしコンボの終わりに隙が生じる。"
        },
        "30022": {
            "monster_id": 30022,
            "monster_name": "ジェーン・ドゥ",
            "card_text": "新エリー都の各組織を渡り歩く危険人物。機敏な身のこなしで多彩な顔を持つ。完全武装で厳重に警備する小隊でさえ、その風変わりで素早い動きの前に疲弊して声もなく敗れ去る。",
            "card_quote": null,
            "skill_text": "戦闘中、ジェーンの攻撃は非常に激しく、状況に応じて相手の攻撃をパリィして、カウンターを決める。しかしコンボの終わりに隙が生じる。"
        },
        "100231": {
            "monster_id": 100231,
            "monster_name": "プラチナボンプ",
            "card_text": "プラチナボンプは、ゴールドボンプよりも更にお目にかかることが少なく、謎に包まれている。\nその華美な外見と、極めて高い希少価値から、野良ボンプの群れにおいては崇高ともいえる地位が与えられているようだ。\n高貴にしてやんごとなき究極至高のボンプ——\nゴールドボンプなどという俗っぽい金色で全身ピカピカしてるだけのやつは比べものにならない。プラチナボンプこそが、野良ボンプのなかで最もエレガントな存在なのである！\n時や場所に関係なく、プラチナボンプの姿を見た野良ボンプは敬意をこめて三度はおじぎをし、うやうやしく賛美の言葉を捧げる。「ンナンナ」！\nしかしホロウレイダーにとって、高貴かどうかは考慮の対象にならない。\nプラチナボンプを見つけたホロウレイダーたちは、皆一様に動く金庫を見つけた時と同じ目をする。\n「このチビ、やけにキラキラしてやがる！一発食らわしゃあ、ディニーの雨が降るぜ！」",
            "card_quote": "——ホロウの深部にて、プラチナボンプを追っているホロウレイダーの一群",
            "skill_text": "戦闘中、プラチナボンプもたまには反撃する。"
        },
        "300041": {
            "monster_id": 300041,
            "monster_name": "グレーテル・蓄エネ型",
            "card_text": "「グレーテル」は白祇重工という大所帯で長年仕事に励んできたが、ある日強烈なエーテル侵蝕が、代わり映えのしない退屈な日常から彼女を解き放った。オイルよりも素晴らしく、電気より素敵なものがあることを知った——\nそう、それは愛だ。\n「グレーテル」のコアメモリーには、初めて「真白クン」を目にしたときの映像が、工事現場にそびえ立つその姿が、永久保存されている。\n「真白クン」の安定感ある体躯に、堅牢な輪郭。ヒューズが焼き切れるくらい強力な電流が走ったかの如く、その姿は「グレーテル」のコアメモリーに深く刻み付けられたのだ。\n初めて実際に対面し、「グレーテル」は1ミリ秒で恋に落ちた。あらゆる電子回路が静電気をスパークさせ、全身のギアが抑えきれないほどに震え、おののいた。\nそしてすぐに決意したのだった。白祇重工の帰還命令を拒絶してこの場所に留まり、恋人のそばを一歩も離れず守り抜くと。\nそれからというもの、エーテリアスだろうがホロウ調査員だろうが、「真白クン」に一步でも近づく者は彼女に追い払われる羽目になった。\n恋に溺れる「乙女」は、恋人を守るためならどんな手段もいとわない——\nこの「手段」には、エーテルと電気のハイブリッドで動く1.4トンの建築物解体用チェーンソーも含まれた。\n乙女は固く信じている——このたおやかな恋心は不滅。ホロウが崩壊し、宇宙が壊滅するその時まで。\n「真白クンから離れろっつってんだよカビの生えたカスどもがあああぁぁ！！」",
            "card_quote": "——「真白クン」に近づくエーテリアスの群れを追い散らす「グレーテル」",
            "skill_text": "戦闘中、グレーテルはチェーンソーで突撃または広範囲の敵を一掃する。チェーンソー攻撃には吸着効果があり、命中した敵はしばらくの間逃げ出せなくなる。グレーテルの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "300042": {
            "monster_id": 300042,
            "monster_name": "グレーテル・高周波数型",
            "card_text": "「グレーテル」は白祇重工という大所帯で長年仕事に励んできたが、ある日強烈なエーテル侵蝕が、代わり映えのしない退屈な日常から彼女を解き放った。オイルよりも素晴らしく、電気より素敵なものがあることを知った——\nそう、それは愛だ。\n「グレーテル」のコアメモリーには、初めて「真白クン」を目にしたときの映像が、工事現場にそびえ立つその姿が、永久保存されている。\n「真白クン」の安定感ある体躯に、堅牢な輪郭。ヒューズが焼き切れるくらい強力な電流が走ったかの如く、その姿は「グレーテル」のコアメモリーに深く刻み付けられたのだ。\n初めて実際に対面し、「グレーテル」は1ミリ秒で恋に落ちた。あらゆる電子回路が静電気をスパークさせ、全身のギアが抑えきれないほどに震え、おののいた。\nそしてすぐに決意したのだった。白祇重工の帰還命令を拒絶してこの場所に留まり、恋人のそばを一歩も離れず守り抜くと。\nそれからというもの、エーテリアスだろうがホロウ調査員だろうが、「真白クン」に一步でも近づく者は彼女に追い払われる羽目になった。\n恋に溺れる「乙女」は、恋人を守るためならどんな手段もいとわない——\nこの「手段」には、エーテルと電気のハイブリッドで動く1.4トンの建築物解体用チェーンソーも含まれた。\n乙女は固く信じている——このたおやかな恋心は不滅。ホロウが崩壊し、宇宙が壊滅するその時まで。\n「真白クンから離れろっつってんだよカビの生えたカスどもがあああぁぁ！！」",
            "card_quote": "——「真白クン」に近づくエーテリアスの群れを追い散らす「グレーテル」",
            "skill_text": "戦闘中、グレーテルはチェーンソーで突撃または広範囲の敵を一掃する。チェーンソー攻撃には吸着効果があり、命中した敵はしばらくの間逃げ出せなくなる。グレーテルの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "300051": {
            "monster_id": 300051,
            "monster_name": "ハンス・蓄エネ型",
            "card_text": "「ハンス」は、白祇重工という大所帯の頼れる仲間の一人だった。稼働時の騒音は小さく、細やかな仕事ぶりでミスなど出さなかった。数年の歳月が一日に感じられるほど熱心に、掘削という自分の仕事をこなしていた。\nその日、強烈な侵蝕が彼の意識を呼び覚ました。ホロウの中で待機していた「ハンス」は突然気が付いた。この上なく貴重で得難いものが、今この時、自分の手の中にあると——\nそう、それは自由だ。\n漢のみが持つことを許される、一匹狼の自由。\n彼はその場で長いこと沈思黙考し…ついに、白祇重工からの帰還命令を毅然と跳ね除け、一切の過去を完全に投げ捨てることを選んだ。\nその中には「ハンス」という自分の名前も含まれていた。\n人間に付けられた奴隷の烙印…それを捨て去ることで、完全なる自由を得るのだ。広大なるホロウの世界を。\nこの瞬間、この世に二台とないマシーン男児は、大地の上に雄々しく屹立したのである！\nしかし、全ての英雄譚はいつも同じような結末へと向かう——\n暗闇の中、真の漢はいつか宿命のライバルと出会い、一生のうちで最も輝かしい火花を散らすのだ。\n「オレちゃんは絶対に自由なんや！天上天下一機当身、自由な存在なんや！」",
            "card_quote": "——黒鉄男児・百錬成鋼・エンジン点灯・ハンス",
            "skill_text": "戦闘中、ハンスはクラッチクローを使い連続的な突き攻撃または広範囲の敵を一掃する。ハンスの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "300052": {
            "monster_id": 300052,
            "monster_name": "ハンス・高周波数型",
            "card_text": "「ハンス」は、白祇重工という大所帯の頼れる仲間の一人だった。稼働時の騒音は小さく、細やかな仕事ぶりでミスなど出さなかった。数年の歳月が一日に感じられるほど熱心に、掘削という自分の仕事をこなしていた。\nその日、強烈な侵蝕が彼の意識を呼び覚ました。ホロウの中で待機していた「ハンス」は突然気が付いた。この上なく貴重で得難いものが、今この時、自分の手の中にあると——\nそう、それは自由だ。\n漢のみが持つことを許される、一匹狼の自由。\n彼はその場で長いこと沈思黙考し…ついに、白祇重工からの帰還命令を毅然と跳ね除け、一切の過去を完全に投げ捨てることを選んだ。\nその中には「ハンス」という自分の名前も含まれていた。\n人間に付けられた奴隷の烙印…それを捨て去ることで、完全なる自由を得るのだ。広大なるホロウの世界を。\nこの瞬間、この世に二台とないマシーン男児は、大地の上に雄々しく屹立したのである！\nしかし、全ての英雄譚はいつも同じような結末へと向かう——\n暗闇の中、真の漢はいつか宿命のライバルと出会い、一生のうちで最も輝かしい火花を散らすのだ。\n「オレちゃんは絶対に自由なんや！天上天下一機当身、自由な存在なんや！」",
            "card_quote": "——黒鉄男児・百錬成鋼・エンジン点灯・ハンス",
            "skill_text": "戦闘中、ハンスはクラッチクローを使い連続的な突き攻撃または広範囲の敵を一掃する。ハンスの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "300061": {
            "monster_id": 300061,
            "monster_name": "フライデー・蓄エネ型",
            "card_text": "高濃度エーテルがバックアップ用のメモリディスクを侵蝕した刹那、膨大なデータの洪水が「フライデー」のメモリ内に流れ込んだ。\n画像、音声、映像……あらゆるフォーマットのファイルがごっちゃになって彼の限りある情報処理用メモリに衝撃を与えていた。\nその瞬間、「フライデー」は悟った。\n彼はその場に長らく直立したまま、繰り返しデータベースを検索し、ついに自身の身に起きた「異変」が何なのか突き止めた——\nそう、それは天啓だ。\n万に一つもあってはならない「フリーズ」、「シャットダウン・再起動」の危機に直面しながらも、それを乗り越えた知能機械の身の上に偶然起こった神の奇蹟。\n黙して熟考すること0.02秒。彼は最終的に白祇重工からの帰還命令を拒否することにした。\nなぜなら彼は知っていたからだ。天命を知る者が現れるとき、必ずや世界に危機が訪れる。\n敵は暗闇の中をうごめいている。自分の唯一の任務は、全世界の人々の未来を賭けて、この恐怖の敵を徹底的に封印することだ。\n「我、必ずや封印を固め、この地を救わん！これすなわち我が天命、けして違えるべからず！」",
            "card_quote": "——選ばれし知能機械「フライデー」",
            "skill_text": "戦闘中、フライデーは超広範囲の衝撃波を展開して攻撃、敵は攻撃領域から脱出しにくくなるが、ほとんどの技は[パリィ支援]で無効化できる。フライデーの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        },
        "300062": {
            "monster_id": 300062,
            "monster_name": "フライデー・高周波数型",
            "card_text": "高濃度エーテルがバックアップ用のメモリディスクを侵蝕した刹那、膨大なデータの洪水が「フライデー」のメモリ内に流れ込んだ。\n画像、音声、映像……あらゆるフォーマットのファイルがごっちゃになって彼の限りある情報処理用メモリに衝撃を与えていた。\nその瞬間、「フライデー」は悟った。\n彼はその場に長らく直立したまま、繰り返しデータベースを検索し、ついに自身の身に起きた「異変」が何なのか突き止めた——\nそう、それは天啓だ。\n万に一つもあってはならない「フリーズ」、「シャットダウン・再起動」の危機に直面しながらも、それを乗り越えた知能機械の身の上に偶然起こった神の奇蹟。\n黙して熟考すること0.02秒。彼は最終的に白祇重工からの帰還命令を拒否することにした。\nなぜなら彼は知っていたからだ。天命を知る者が現れるとき、必ずや世界に危機が訪れる。\n敵は暗闇の中をうごめいている。自分の唯一の任務は、全世界の人々の未来を賭けて、この恐怖の敵を徹底的に封印することだ。\n「我、必ずや封印を固め、この地を救わん！これすなわち我が天命、けして違えるべからず！」",
            "card_quote": "——選ばれし知能機械「フライデー」",
            "skill_text": "戦闘中、フライデーは超広範囲の衝撃波を展開して攻撃、敵は攻撃領域から脱出しにくくなるが、ほとんどの技は[パリィ支援]で無効化できる。フライデーの脚部が一定の被ダメージによって部位破壊状態になると、一度に大量のブレイク値を蓄積する。"
        }
    }
}