{
    "Ether Mutants": {
        "10000": {
            "monster_id": 10000,
            "monster_name": "Tyrfing",
            "card_text": "Hollow Investigative Association ศึกษารูปแบบพฤติกรรมของ Tyrfing มาโดยตลอด ท่าทางที่ดูเหมือนง่อนแง่น และไม่สมดุลนั้น แท้จริงแล้วเป็นท่วงท่าการชาร์จพลังที่มีประสิทธิภาพสูง ซึ่งสามารถปล่อยการฟันโจมตี (Slash) ได้อย่างต่อเนื่อง\nTyrfing ได้รับการประเมินว่าเป็นหนึ่งใน Ethereal ที่มีแนวโน้มที่จะทำให้เกิดการบาดเจ็บล้มตายได้ง่ายที่สุด เนื่องจากการปรากฏตัวอย่างบ่อยครั้ง และนิสัยที่ก้าวร้าวของมัน โดยเฉพาะอย่างยิ่งกับเจ้าหน้าที่บางคนที่ปฏิบัติการใน Hollow\nเมื่อเผชิญหน้ากับศัตรูที่ถือโล่ พวกมันจะโจมตีอย่างบ้าคลั่ง และไม่หยุดยั้ง จนกว่าฝ่ายใดฝ่ายหนึ่งจะล้มตายลง\n\"บางที... พวกเขาอาจไม่ได้เกลียดพวกเราหรอก แต่แค่คิดว่าพวกเราเป็นหุ่นไม้ฝึกซ้อมเฉยๆ ?\"",
            "card_quote": "...รายการทอล์กโชว์กลางดึก \"Back 2 Life\" ตอนที่ 165 แขกรับเชิญคือ Nobby Kereyan เจ้าหน้าที่ลาดตระเวนที่เกษียณแล้ว เนื่องจากอาการบาดเจ็บ",
            "skill_text": "ในระหว่างการต่อสู้ Tyrfing จะโจมตีระยะประชิด"
        },
        "10001": {
            "monster_id": 10001,
            "monster_name": "Alpeca",
            "card_text": "Hollow Investigative Association มีหัวข้อการวิจัยเกี่ยวกับ Alpeca น้อยมาก หลังจากที่มีการวิเคราะห์รูปแบบพฤติกรรมในการพ่นอีเทอร์เหลวออกมาของมันโดยคร่าวๆ แล้ว ก็ได้กำหนดให้มันเป็น Ethereal ที่มีภัยคุกคามต่ำ และสิ้นสุดการสำรวจ\nเคยมีนักวิชาการที่สนใจวิธีการพ่นอีเทอร์เหลวของ Alpeca อย่างมาก และโพสต์คำขอสำรวจ เพื่อสังเกตการณ์อย่างใกล้ชิด\nแต่ด้วยสาเหตุบางประการ นักสำรวจผู้ช่ำชองต่างไม่กล้ารับภารกิจดังกล่าว\n\"รีบวิ่งหนีเร็ว! พวกมันเริ่มถุยน้ำลายอีกแล้ว... อ้ากกก เสื้อใหม่ของฉัน\"",
            "card_quote": "...นักสำรวจมือใหม่ Raffaele Bert กำลังพยายามหลบหนีออกจากส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Alpeca จะทำการยิงโจมตีเป็นวงกว้าง"
        },
        "10002": {
            "monster_id": 10002,
            "monster_name": "Faun",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ซึ่งพบเห็นครั้งแรกใน Hollow ตรงรถไฟใต้ดินของ New Eridu ทีมสำรวจของ HIA เคยถกเถียงเกี่ยวกับที่มาของมันอยู่ช่วงหนึ่ง บางคนเชื่อว่า มันคืออีเทอร์ที่มีชีวิตซึ่งแปลงมาจากร่างกัดกร่อนที่ถูกกลายพันธุ์อย่างรุนแรง และบางคนบอกว่า มันก็คืออีเทอร์ที่มีชีวิต แค่ได้รับผลกระทบจากสภาพแวดล้อมใน Hollow อย่างหนัก อย่างไรก็ตาม ด้วยสติปัญหาในการเคลื่อนไหวที่มีจำกัดของมัน สมาคมจึงประเมินว่ามันมีความเสี่ยงที่ต่ำ แต่ก็ไม่ควรชะล่าใจนะ เพราะถึงยังไงพวกมันมักจะปรากฏตัวเป็นกลุ่มๆ\n\"คุณเคยมาสาย หรือโดนค่าปรับเพราะฝ่าไฟแดงรึเปล่า? มันน่าหงุดหงิดมากใช่มั้ย?\"\n\"เอาละ ถึงเวลาระบายความโกรธแล้วล่ะ!\"",
            "card_quote": "...ข้อความจากผู้ใช้ \"เมื่อไหร่ราคา Bangboo รุ่นใหม่จะลดราคา\" ในฟอรัม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Faun มักจะใช้การโจมตีหนัก ที่ต้องชาร์จเป็นเวลานาน และยากต่อการขัดจังหวะ"
        },
        "10003": {
            "monster_id": 10003,
            "monster_name": "Hoplitai",
            "card_text": "แม้ว่า Hoplitai จะถูกจัดให้เป็น Ethereal ที่มี \"ภัยคุกคามต่ำ\" โดย Hollow Investigative Association แต่มันก็เป็นคู่ต่อสู้ที่รับมือได้ยากมาก สำหรับ Hollow Raider หรือนักสำรวจมือใหม่\nขาหน้าของมันปกคลุมไปด้วยชั้นหนาของสสารอีเทอร์ที่เฉื่อยชา ซึ่งจะเป็นทั้งเกราะป้องกันที่ดีเยี่ยม และอาวุธโจมตีที่ทรงพลัง\nข้อเสียอย่างเดียวคือ... ทำให้มันดูตัวใหญ่ไม่คล่องแคล่ว และซุ่มซ่ามมาก\n\"ทุกคนดูสิ... เจ้าน่าสงสารตัวนี้ก็คือ Hoplitai\"\n\"เมื่อพวก Ethereal เล่นเป่ายิ้งฉุบด้วยกัน เจ้าโง่นี่ทำได้เพียงแค่ออกกระดาษเท่านั้น!\"",
            "card_quote": "...รายการพิเศษเกี่ยวกับ Hoplitai ใน \"Hollow Zoo\"",
            "skill_text": "ในระหว่างการต่อสู้ Hoplitai จะใช้แขนโล่เพื่อพุ่งตัวเข้ามา หรือปัดป้องการโจมตี"
        },
        "10004": {
            "monster_id": 10004,
            "monster_name": "Blastcrawler",
            "card_text": "ในรายงานการวิจัยของ Hollow Investigative Association ระบุว่า Blastcrawler ที่ทั้งมีความเร็วการเคลื่อนที่ต่ำ และทำให้เกิดการระเบิดได้เพียงเล็กน้อยนั้น ถูกจัดให้เป็น Ethereal ระดับต่ำที่มี \"ภัยคุกคามต่ำ\" และ \"ไม่จำเป็นต้องสนใจ\"\nแต่พ่อค้าหัวใสบางคนกลับมองเห็นโอกาสทางธุรกิจ จากรูปร่างที่อ้วนท้วนและขาสั้นๆ ของมัน\nหลังจากที่มีการเปิดตัวภาพยนตร์เรื่อง \"Roll Over, Little Blastcrawler\" อย่างร้อนแรง ทั้งตุ๊กตา หมอนกอด และสินค้าที่เกี่ยวข้องต่างๆ ล้วนขายดีเป็นเทน้ำเทท่า\n\"นึกไม่ถึงเลยว่าตุ๊กตาของพวกมัน จะมีพลังทำลายล้างยิ่งกว่าตัวมันเองซะอีก... Billy เดือนหน้าฉันคงต้องต้มบะหมี่ซองกินทั้งเดือนแล้วล่ะ...\"",
            "card_quote": "...Anby กำลังเปิดดูกระเป๋าตังค์ ที่หน้าตู้หนีบตุ๊กตาบนถนนช้อปปิ้ง",
            "skill_text": "ในระหว่างการต่อสู้ Blastcrawler จะระเบิดตัวเองเพื่อโจมตี"
        },
        "10014": {
            "monster_id": 10014,
            "monster_name": "Mandrake",
            "card_text": "ชื่อของ Mandrake มาจากสมุนไพรที่มีสารพิษชนิดหนึ่ง นักวิชาการคนแรกที่ตั้งชื่อให้มันนั้น คิดว่าทั้งสองสิ่งมีความคล้ายคลึงกันด้วยรูปลักษณ์ภายนอกเท่านั้น\nเมื่อ Mandrake \"ผลิบาน\" มันจะปล่อยรังสีพลังงานความร้อนออกมาโจมตีศัตรูที่อยู่รอบๆ ส่วน \"ใบไม้\" ที่แข็งแกร่งของมัน จะเกาะติดกับพื้นราวกับไม่ยอมให้ใครมาถอนรากถอนโคนออกไป บางครั้ง เพื่อเป็นการป้องกันตัว มันจะใช้ \"ใบไม้\" โจมตีศัตรูที่เข้าใกล้มัน\nเช่นเดียวกับหญ้า Mandrake ในตำนาน \"เสียงร้องไห้\" ของพวกมันอาจทำให้ถึงตายได้\n\"เดี๋ยวก่อน อย่าเข้าไป! เจ้านั่นกำลังจะบานแล้ว!\"",
            "card_quote": "...Mandrake กำลังเบ่งบานในภาพยนตร์เรื่อง \"Deep Fear\"",
            "skill_text": "ในระหว่างการต่อสู้ Mandrake แต่ละตัวจะมอบโบนัส ATK/Shield แก่หน่วยที่อยู่รอบๆ เป็นระยะ"
        },
        "10025": {
            "monster_id": 10025,
            "monster_name": "Ahriman",
            "card_text": "เนื่องจากรูปร่างที่แปลกประหลาด และเป็นเอกลักษณ์ของมัน \"Ahriman\" ที่นิ่งเงียบมักจะถูกเข้าใจผิด คิดว่าเป็นรูปปั้นศิลปะใน Ballet Twins อยู่บ่อยๆ\nนั่นเป็นเหตุผลว่าทำไมเมื่อนักสำรวจมือใหม่เจอกับ \"Ahriman\" เป็นครั้งแรก พวกเขาจะมีบาดแผลในใจไปตลอดชีวิต...\nเมื่อกี้ฉันเพิ่งเดินผ่าน \"รูปปั้น\" บางตัวไป จู่ๆ มันก็ขยับตัว...\nและช่วงเวลาที่อีกฝ่ายกำลังตื่นตระหนก และตกใจกลัวอยู่กับที่นั้น เป็นเวลาที่ดีที่สุดสำหรับ \"Ahriman\" ในการลงมือจู่โจม\n\"Corin อย่าหลงกลกับหน้ากากจอมปลอมของมันล่ะ... นั่นไม่ใช่ผลงานศิลปะล้ำค่าอะไรหรอกนะ\"\n\"เอาละ เริ่ม 'ทำความสะอาด' กันดีกว่า\"",
            "card_quote": "...Lycaon กำลังสอนงาน \"ทำความสะอาด\" ให้กับ Corin",
            "skill_text": "ในระหว่างการต่อสู้ Ahriman จะวาร์ปเข้ามาจู่โจม และบางครั้งก็จะร่วมมือกับ Ahriman ตัวอื่นๆ เพื่อทำการโจมตีสอดประสาน"
        },
        "10026": {
            "monster_id": 10026,
            "monster_name": "Specter",
            "card_text": "ดูเหมือนจะได้รับอิทธิพลจากการตกแต่งภายในที่เป็นเอกลักษณ์ของ Ballet Twins มาเสียแล้ว \"Specter\" มีโครงสร้างร่างกายที่แปลกประหลาด และบิดเบี้ยวเหมือนกับประติมากรรมศิลปะ\nนักสำรวจบางส่วนเชื่อว่ารูปร่างที่พิเศษของมัน จะปกป้องแกนอีเทอร์ของมันได้ดียิ่งขึ้น\nแต่นักสำรวจคนอื่นๆ ยืนกรานว่า มันเป็นแค่กับดักที่เบี่ยงเบนความสนใจของศัตรูเท่านั้น เมื่อศัตรูกำลังสับสนกับท่าทางอันแปลกประหลาดของมันอยู่ \"Specter\" จะโจมตีระยะไกลใส่อีกฝ่ายด้วยอีเทอร์ที่เข้มข้นอย่างไม่ลังเลเลย\n\"ฉันจ้องมองรูปร่างของมันอยู่สักพัก: มันคิดจะใช้หัวของมันแทนลูกโบว์ลิงงั้นเหรอ?\"\n\"แต่ยังไม่ทันที่ฉันจะได้คำตอบ 'ลูกโบว์ลิง' ของมันก็ร่วงใส่หน้าฉันซะแล้ว\"",
            "card_quote": "...โพสต์จากผู้ใช้นิรนามบน Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Specter จะปล่อยการโจมตีระยะไกลอย่างต่อเนื่องในช่วงเวลาสั้นๆ"
        },
        "10029": {
            "monster_id": 10029,
            "monster_name": "Beholder Engine",
            "card_text": "แม้ว่าในฐานข้อมูลของ Hollow Investigative Association จะระบุว่า \"Beholder Engine\" ถือเป็น Ethereal ที่มีภัยคุกคามเมื่อมีการสัมผัสใกล้ชิดเท่านั้น แต่ในความเป็นจริงแล้ว มันกลับสร้างภัยคุกคามที่คาดไม่ถึงในระหว่างปฏิบัติการสำรวจ Hollow\nเมื่อมีดวงตาคู่หนึ่งกำลังจ้องมองคุณอย่างไม่ละสายตาจากความมืดมิด และค่อยๆ เข้ามาหาคุณ แม้แต่นักสำรวจที่มากประสบการณ์ ก็ยังรู้สึกหวาดกลัวไม่น้อย\nและเมื่ออยู่ใน Hollow ความหวาดกลัวมักจะทำให้การกัดกร่อนจากอีเทอร์ทวีความรุนแรงมากขึ้นเสมอ จนนำไปสู่ความหายนะ\n\"วิธีเดียวที่จะทำลายความหวาดกลัวนี้ได้... ก็คือจ้องมองมันกลับไป\"",
            "card_quote": "...สรุปประสบการณ์ของนักสำรวจอาวุโสคนหนึ่ง ในฟอรั่ม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Beholder Engine มักจะใช้ร่างกายที่เป็นเอกลักษณ์ของตัวเอง เพื่อกลิ้งและเคลื่อนที่"
        },
        "10030": {
            "monster_id": 10030,
            "monster_name": "Fossor",
            "card_text": "การวิจัยล่าสุดของสถาบัน White Star แสดงให้เห็นว่า แขนขาของ Ethereal บางส่วน จะมีลักษณะพิเศษที่เหมาะสมกับสภาพแวดล้อมโดยรอบ ซึ่ง \"Fossor\" ถือเป็นหนึ่งในตัวอย่างที่เหมาะสมที่สุด... ขาหน้าที่แปลกประหลาด และดูคล้ายกับเครื่องมือขุดเหมืองใน Old Oil Field ของมัน\nแม้บางคนจะคิดว่า นี่เป็นกลยุทธ์การพรางตัวที่ใช้สร้างความสับสนให้ศัตรู แต่ก็มีบางคนเอ่ยถึงวิธีการต่อสู้ของ \"Fossor\" ที่เปิดเผยเป็นอย่างมาก ซึ่งดูเหมือนจะไม่ถนัดการลอบโจมตีสักเท่าไหร่\nแต่ก็มี Hollow Raider บางคนที่มีจินตนาการคิดว่า มันอาจจะแค่อยากขุดแร่ไปทั่วเท่านั้น จึงเกิดรูปลักษณ์แบบนี้ขึ้นมา...\n\"ตอนฉันเห็นมันจากที่ไกลๆ มันเหมือนกำลังก้มหน้าขุดน้ำมันดินอยู่อย่างมีความสุข...\"\n\"หลังจากที่มันเห็นฉัน ก็พุ่งเข้ามาหาฉันโดยไม่ลังเล และพยายามขับไล่ฉันออกไปอย่างสุดชีวิต...\"\n\"แต่ฉันแค่ผ่านมาเท่านั้น ไม่ได้คิดจะแย่งขยะพวกนั้นจากมันซักหน่อย!\"",
            "card_quote": "...มี Hollow Raider มือใหม่คนหนึ่ง กำลังเล่าเรื่องที่เพิ่งเจอให้เพื่อนฟังอยู่นอก Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Fossor จะทำการฟาดโจมตีด้วยมือทั้งสองข้าง"
        },
        "10031": {
            "monster_id": 10031,
            "monster_name": "Sordidus",
            "card_text": "ภายใน Hollow ของ Outer Ring มี Ethereal ประหลาดต่างๆ ซ่อนตัวอยู่ ซึ่ง \"Sordidus\" คือหนึ่งในตัวอย่างที่เหมาะสมที่สุด\nพวกมันมีโครงสร้างร่างกายที่พิเศษ แขนขาที่พัฒนาให้สามารถยืดหดได้ดังใจนึก ดูราวกับเป็นสิ่งที่เกิดขึ้น จากปฏิกิริยาที่ไม่ทราบสาเหตุระหว่างอีเทอร์ที่ตื่นตัว และน้ำมันที่เข้มข้น\nหลังจากที่ล็อกเป้าหมายแล้ว พวกมันจะกวัดแกว่งแขนขาราวกับนักกายกรรมที่ช่ำชอง และปลดปล่อยการโจมตีออกมาอย่างดุร้าย\n\"ฮึ่ย... เจ้าบ้านี่ใช้แส้ฟาดฉันเฉยเลย!\"\n\"หรือมันคิดว่าตัวเองเป็นผู้ฝึกสัตว์ และมองพวกเราเป็นสัตว์ป่าที่ดุร้ายบางอย่าง?\"",
            "card_quote": "...Hollow Raider มือใหม่กลุ่มหนึ่ง กำลังเผชิญหน้ากับ \"Sordidus\" ใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Sordidus จะเหวี่ยงหนวดเพื่อฟาดฟันในระยะประชิด หรือปักหนวดลงพื้นเพื่อลอบโจมตีระยะไกล"
        },
        "20000": {
            "monster_id": 20000,
            "monster_name": "Farbauti",
            "card_text": "Farbauti มีพละกำลังที่แข็งแกร่ง และมักอยู่ในสภาพคลุ้มคลั่งเสมอ เป็นหนึ่งในภัยคุกคามที่ชวนปวดหัวที่สุดของ Hollow Raider แขนอันใหญ่โตราวกับค้อนสามารถปัดป้องความเสียหายได้อย่างง่ายดาย และยังโจมตีต่อเนื่องได้ราวกับพายุ ซึ่งสามารถทำลายทุกสิ่งที่อยู่ตรงหน้าได้อย่างง่ายดาย\nHollow Raider บางคนพบว่า Farbauti ชอบทุบพื้นตามจังหวะบ่อยๆ จึงคาดเดาว่า Farbauti น่าจะมีความสนใจดนตรีจังหวะกลองเป็นพิเศษ\nแม้ว่าทาง Hollow Investigative Association (HIA) จะเคยออกมาปฏิเสธข่าวลือเหล่านี้ แต่ก็มี Hollow Raider หลายคนที่พกลำโพงเล็กๆ ติดตัวเมื่อเข้าไปใน Hollow เพื่อที่เวลาเจอกับ Farbauti จะได้โยนลำโพงให้มัน และเบี่ยงเบนความสนใจของมันด้วยเสียงดนตรี\nแต่จนถึงตอนนี้ ยังไม่เคยมีใครที่หนีรอดไปได้ด้วยวิธีนี้เลย\n\"เหตุผลที่ล้มเหลวนั้นง่ายมาก: แม้แต่ Farbauti ก็ยังรู้สึกว่า พวกคุณมีรสนิยมทางด้านดนตรีที่แย่มาก!\"",
            "card_quote": "...โพสต์ของผู้ใช้ \"Spike Finger\" ใน \"ฟอรั่ม Black-Sweeper's Rock\"",
            "skill_text": "ในระหว่างการต่อสู้ Farbauti มักจะใช้แขนที่แข็งแรงทำการทุบโจมตีอย่างต่อเนื่อง แต่หลังจากแขนที่แข็งแรงได้รับความเสียหายระดับหนึ่ง ก็จะเกิดการแข็งทื่อได้เช่นกัน"
        },
        "20001": {
            "monster_id": 20001,
            "monster_name": "Hati",
            "card_text": "อีเทอร์ที่มีชีวิตที่อันตรายอย่างยิ่ง แม้ว่ามันจะมีรูปร่างหน้าตาเป็นสัตว์สี่เท้าก็ตาม แต่มันก็ฉลาดมาก จากบันทึกอย่างเป็นทางการ โดยทีมสำรวจระยะแรกของ Hollow Investigative Association\nว่ากันว่าพวกมันถูกพบเห็นครั้งแรกในรังแมลงของ Hollow คนเร่ร่อนที่สัญจรไปมา ต่างบอกต่อกันว่าเคยได้ยินเสียงคำรามอันแหลมคมของมัน คล้ายกับเสียงหอนของสัตว์ป่า\n\"ถ้าฉันโยนไม้กระบอง หรือลูกบอลออกไป คุณว่ามอนสเตอร์พวกนี้จะเก็บมันขึ้นมั้ย\"\n\"คุณลองโยนดูสิ แต่ว่าฉันจะไม่เบิกเงินค่ารักษาพยาบาลให้หรอกนะ\"",
            "card_quote": "...บทสนทนาระหว่าง Billy กับ Nicole",
            "skill_text": "ในระหว่างการต่อสู้ Hati จะกระโจนอย่างคล่องแคล่ว และโจมตีด้วยกรงเล็บอย่างรวดเร็ว"
        },
        "20002": {
            "monster_id": 20002,
            "monster_name": "Goblin",
            "card_text": "ครั้งแรกที่นักสำรวจได้พบกับ Ethereal ประเภทนี้ คิดว่าพวกมันจะมีสติปัญญาในระดับหนึ่ง และยังสามารถเรียนรู้การใช้อาวุธประเภทค้อนของมนุษย์ได้อีกด้วย จึงตั้งชื่อให้มันว่า \"Goblin\"\nแต่ข้อมูลในภายหลังพิสูจน์แล้วว่า \"อาวุธ\" ที่ว่านั้น เป็นแค่ร่างกายบิดเบี้ยวที่กลายพันธุ์ของพวกมัน พวกมันไม้ได้มีความสามารถในการเลียนแบบพฤติกรรมของมนุษย์ได้หรอก\nอย่างไรก็ตาม Goblin เป็นคู่ต่อสู้ที่รับมือได้ค่อนข้างยากทีเดียว ด้วยร่างกายที่แข็งแกร่ง และพลังอันมหาศาลของมัน ทำให้การฟันเฉือนที่ง่ายที่สุด มีพลังทำลายล้างที่ยิ่งยวดเช่นกัน\nเมื่อมีสิ่งใดรุกล้ำเข้าไปในอาณาเขตของมัน พวกมันจะระบิดความโกรธ และทำลายทุกอย่างด้วยทุกวิถีทาง\n\"หืม? มี Goblin วิ่งเข้ามาตัวนึง และกำลังเคาะตีกองเศษเหล็กอยู่\"\n\"รู้สึกว่าเจ้าหมอนี่ตีได้ตรงจังหวะดี ตึ่ง ตึ่ง โป๊ะ โป๊ะ เหมือนกำลังตีกลองชุดเลย...\"\n\"เฮ้! พวกคุณอย่ามัวแต่เหม่อซี่! มันไม่ได้ทุบเศษเหล็กหรอกนะ แต่กำลังทุบรถเสบียงของเราต่างหาก\"",
            "card_quote": "...Goblin ตัวหนึ่งบุกเข้าไปในฐานพักชั่วคราวใน Hollow ของแก๊งโจร",
            "skill_text": "ในระหว่างการต่อสู้ Goblin จะส่งเสียงคำรามเพื่อเสริมพลังให้ตัวเอง ซึ่งจะทำให้ตัวเองสร้างความเสียหายเพิ่มขึ้น และลดความเสียหายที่ได้รับลงจำนวนมาก แต่เอฟเฟกต์นี้จะหายไปเมื่อสตั๊น"
        },
        "20003": {
            "monster_id": 20003,
            "monster_name": "Armored Hati",
            "card_text": "นักสำรวจ Hollow ที่มากประสบการณ์หลายคนมองว่า Armored Hati เป็นหนึ่งใน Ethereal ที่รับมือได้ยากที่สุด\nแม้ว่าเกราะนอกที่แข็งแกร่งจะทำให้มันสูญเสียความคล่องแคล่วไปบ้าง แต่กลับทำให้มันต้านทานการโจมตีได้อย่างแข็งแกร่ง\nขณะเดียวกัน สสารกัดกร่อนที่อยู่บนร่างของมัน มีส่วนที่แหลมคมยื่นออกมา เมื่อ Armored Hati พุ่งชนด้วยความเร็วสูง จะสามารถสร้างรอยแผลเพิ่มเติมให้กับศัตรูได้\nเคลื่อนไหวได้คล่องตัว ต้านทานการโจมตีได้สูง ร่างกายแทบจะไม่มีจุดอ่อนเลย... แค่คุณสมบัติเพียงหนึ่งอย่างของ Armored Hati ก็มากพอที่จะทำให้ผู้มากประสบการณ์ทั้งหลายหน้านิ่วคิ้วขมวด และหันหลังหนีทันทีแล้ว\nว่ากันว่า Hollow Raider มือใหม่ที่ไร้ประสบการณ์บางคน เคยนำอาหารสัตว์เลี้ยงติดตัวไปด้วย เพื่อล่อให้ Armored Hati ออกไป\nแต่เห็นได้ชัดว่าไม่ได้ผลอะไรเลย\n\"รีบ... รีบหนีเร็ว! มันไม่ชอบอาหารหมารสนี้!\"",
            "card_quote": "...Hollow Raider มือใหม่ที่ตื่นตระหนกหลายคนกำลังวิ่งหนี \"Hati\" ใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ เกราะของ Armored Hati จะลดความเสียหาย และ Daze ที่ตัวเองได้รับในปริมาณมาก แต่การ [ซัปพอร์ตตั้งรับ] จะลดค่าเกราะของมันลงในปริมาณมากเช่นกัน"
        },
        "20004": {
            "monster_id": 20004,
            "monster_name": "Metro Goblin",
            "card_text": "ข้อถกเถียงเกี่ยวกับ Metro Goblin ยังไม่สามารถหาข้อยุติได้ นักวิชาการบางคนมองว่า มันจงใจสร้างรูปลักษณ์ที่แปลกประหลาดขึ้นมา เพื่อสร้างความสับสนให้กับศัตรู ในขณะที่นักวิชาการคนอื่นๆ มองว่า เศษซากบนร่างกายของมัน เป็นเพียงผลจากการกัดกร่อนของอุปกรณ์รถไฟใต้ดินเก่า ที่หลอมรวมเข้ากับ Ethereal ไปแล้ว\nแต่ถึงอย่างไร การปรากฏตัวของ Metro Goblin มักจะทำให้นักสำรวจมือใหม่ที่เข้าไปในพื้นที่รถไฟใต้ดินเก่าของ Hollow หวาดกลัวอยู่เสมอ\nไม่แน่ว่าอีกไม่นาน \"ป้ายถนน\" ทั่วไปที่อยู่รอบตัวอาจจะเริ่มสั่นก็ได้ จากนั้นก็มี Ethereal ที่น่ากลัวโผล่ออกมาจากพื้น และพุ่งเข้ามาหาคุณอย่างฉับไว\n\"เอ๋? ฉันเพิ่งเห็นป้ายบอกทางนี้เมื่อกี้นี่นา รึว่าเราจะหลงทางกันซะแล้ว?\"\n\"มะ ไม่สิ... มันต่างหากที่เดินตามเรามาตลอด!\"",
            "card_quote": "...\"หลงทางไร้สิ้นสุด\" หนังสยองขวัญที่พระเอกกำลังหาทางหนีออกจาก Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Goblin จะส่งเสียงคำรามเพื่อเสริมพลังให้ตัวเอง ซึ่งจะทำให้ตัวเองสร้างความเสียหายเพิ่มขึ้น และลดความเสียหายที่ได้รับลงจำนวนมาก แต่เอฟเฟกต์นี้จะหายไปเมื่อสตั๊น"
        },
        "20005": {
            "monster_id": 20005,
            "monster_name": "Arlaune",
            "card_text": "เมื่อ Hollow Raider มือใหม่หลายคนเจอกับ Arlaune เป็นครั้งแรก พวกเขามักจะถูกรูปลักษณ์ภายนอกของมันหลอกลวง คิดว่ามันเป็นพืชที่ไม่อันตราย\nแต่เมื่อมีคนเข้าใกล้มัน มันจะเริ่มสั่น และปล่อยสสารอีเทอร์ที่มีความเข้มข้นสูงออกมาโจมตีศัตรู\n\"เอ๊ะ? ฉันแค่อยากจะรดน้ำให้มัน แต่ทำไมมันถึงถ่มน้ำลายใส่ฉันล่ะ\"",
            "card_quote": "...กลุ่มนักสำรวจมือใหม่ถูก Arlaune ลอบโจมตีใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Arlaune จะเจ้าเล่ห์มาก และมักจะโจมตีจากระยะไกลอยู่เสมอ แต่เมื่อกลีบดอกไม้แบ่งบาน และทำให้มันอยู่ในสถานะแข็งทื่อ จะสามารถสะสม Daze ได้ค่อนข้างมากในครั้งเดียว"
        },
        "20010": {
            "monster_id": 20010,
            "monster_name": "Tarasque Mixer",
            "card_text": "จากการสำรวจปัจจุบันของ Hollow Investigative Association คาดการณ์ว่า มีอีเทอร์เหลวที่มีความเข้มข้นที่แตกต่างกัน และประเภทต่างๆ อยู่ในร่างของ \"Tarasque Mixer\"\nเมื่อมันผสมอีเทอร์ที่เก็บอยู่ในร่างเข้าด้วยกันแล้ว ปฏิกิริยาลูกโซ่ที่ซับซ้อน จะปล่อยพลังทำลายล้างออกมาทันที ซึ่งมีอานุภาพไม่น้อยไปกว่าปืนใหญ่ของกองกำลังป้องกัน\nยิ่งนักสำรวจมีประสบการณ์ช่ำชองมากเท่าไหร่ ก็จะยิ่งลงมืออย่างสุขุมรอบคอบ และพยายามหลีกเลี่ยงการถูกโจมตีโดยตรงจาก \"ปืนใหญ่\"\n\"ตอนที่มันโค้งตัว และก้มหัวให้ฉัน ฉันก็นึกว่ามันเป็นพิธีต้อนรับซะอีก แต่พอกระบอกปืนสว่างขึ้น ฉันถึงรู้ว่า... มันคือพิธีอำลาน่ะ\"",
            "card_quote": "...บทสัมภาษณ์ \"Back 2 Life\": ประสบการณ์ส่วนตัวของนักสำรวจชื่อดัง",
            "skill_text": "ในระหว่างการต่อสู้ Tarasque Mixer จะใช้เลเซอร์โจมตีอย่างต่อเนื่อง และมักจะใช้การกระโดดซ้ายขวาเพื่อปรับตำแหน่ง"
        },
        "20022": {
            "monster_id": 20022,
            "monster_name": "Hornet",
            "card_text": "บริเวณใกล้เคียงกับ Nineveh มักจะมี Hornet วนเวียนอยู่เสมอ นักวิชาการบางคนคิดว่า พวกมันและ Nineveh ได้สร้างรูปแบบการอยู่ร่วมกัน แบบมีผลประโยชน์ร่วมกันขึ้นมา และมีความสามารถในการร่วมมือแบบกลุ่มในระดับหนึ่ง\nในยามที่ระดับพลังงานของ Nineveh เพิ่มขึ้น แล้วมีท่วงท่าที่โบกสะบัด และแบ่งบาน Hornet เองก็จะเข้าสู่สถานะคลุ้มคลั่ง และโจมตีทุกสิ่งทุกอย่างที่เคลื่อนไหว ในบริเวณใกล้เคียงด้วยพลังทั้งหมด\n\"เฮ้! ดอกไม้นั่นเหมือนมีอะไรบินออกมานะ!\"\n\"ดูเหมือนจะเป็น... ฝะ ฝูงต่อ?\"",
            "card_quote": "...ไฟล์การสำรวจ Hollow Zero หมายเลข KU241 บันทึกเสียงตอนที่เห็น Hornet เป็นครั้งแรก",
            "skill_text": "ในระหว่างการต่อสู้ Hornet จะช่วย Nineveh ทำการก่อกวน"
        },
        "30000": {
            "monster_id": 30000,
            "monster_name": "Dullahan",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ที่ทรงพลัง ถูกพบเห็นครั้งแรกใน Laketown Hollow ซึ่งมีบันทึกอยู่ในรายงานการสำรวจครั้งที่สามของ Hollow Investigative Association จนถึงตอนนี้ยังไม่รู้แน่ชัดว่า ต้นกำเนิดของอีเทอร์ที่มีชีวิตประเภทนี้ มีความเกี่ยวข้องกับการล่มสลายของเมืองทะเลสาบ Blaise อย่างไร\nด้วยพลังที่แข็งแกร่ง และเทคนิคการต่อสู้ที่ชาญฉลาดของมัน Hollow Investigative Association จึงจัดประเภทให้มันมีความเสี่ยงปานกลาง และนักสำรวจมือใหม่ควรหลีกเลี่ยงการปะทะกับมันโดยตรง\n\"อย่าให้มันชักดาบเล่มนั้นออกมา ไม่อย่างงั้นละก็... อย่าให้มันฟันโดนเชียวล่ะ\"",
            "card_quote": "...บทสัมภาษณ์พิเศษของนักสำรวจในรายการวาไรตี้ \"รุ่นพี่ช่วยสอนฉันหน่อย!\"",
            "skill_text": "ในระหว่างการต่อสู้ Dullahan จะใช้ดาบยาวเพื่อทำการชาร์จพลัง และพุ่งทะลวงโจมตีอย่างรุนแรง โดยในขณะที่มันชาร์จพลัง เมื่อใช้การโจมตีที่รุนแรงใส่มัน จะสามารถขัดขวางการชาร์จพลังของมันได้"
        },
        "30001": {
            "monster_id": 30001,
            "monster_name": "Thanatos",
            "card_text": "การสำรวจ Hollow สามารถสร้างความกดดันให้กับผู้คนได้เป็นอย่างมาก และความสามารถในการเคลื่อนไหวฉับพลันที่แปลกประหลาด กับรูปแบบการฟันที่คาดเดาได้ยากของมัน กลายเป็นปมในใจของ Hollow Raider ทุกคน\nหลายคนถึงกับสูญเสียความกล้าหาญที่จะเข้าไปใน Hollow หลังจากเผชิญหน้ากับ Thanatos เพียงลำพัง และเลือกที่จะเกษียณก่อนกำหนด\nแต่รูปลักษณ์ของพวกมันได้ปรากฏให้เห็นในหนังสยองขวัญอยู่บ่อยๆ\n\"เงาสะท้อนที่ผอมสูงหายไปในชั่วพริบตา จู่ๆ ก็มาโผล่ที่ด้านหลังฉันทันที...\"\n\"ทำไงดี? ตอนนี้ฉันไม่กล้าไปเข้าห้องน้ำคนเดียวแล้ว...\"",
            "card_quote": "...ค่ำคืนแห่งการฉายรอบปฐมทัศน์ของภาพยนตร์สยองขวัญเรื่อง \"Ethereal Comes Knocking\" ผู้คนต่างพูดคุยกันในโพสต์ยอดนิยมของเว็บไซต์จัดอันดับภาพยนตร์ \"Copper Plum\"",
            "skill_text": "ในระหว่างการต่อสู้ Thanatos จะใช้การวาร์ปเพื่อหามุมที่เหมาะสมในการโจมตี แต่เมื่อมันถูก [ซัปพอร์ตตั้งรับ] และ [ซัปพอร์ตจู่โจม] จะสะสม Daze เป็นจำนวนมาก"
        },
        "30007": {
            "monster_id": 30007,
            "monster_name": "Dead End Butcher",
            "card_text": "แตกต่างจาก Ethereal ที่มีภัยคุกคามสูงอื่นๆ แม้ว่า \"Dead End Butcher\" จะมีร่างกายที่ใหญ่โต แต่อีเทอร์ที่อยู่ในร่างกายของมัน กลับอยู่ในสภาวะหยุดนิ่งที่มีความตื่นตัวต่ำ\nอย่างไรก็ตาม \"Dead End Butcher\" ยังคงมีพละกำลังมหาศาลที่สามารถทำลายทุกสิ่งที่ขวางหน้าได้ พื้นที่รถไฟใต้ดินที่ถูกทำลายจนบิดเบี้ยวทั้งหมด ถือเป็น \"ครัวหลังบ้านต้องห้าม\" ของมัน\nเมื่อเป้าหมายกำลังคุกคาม และดึงดูดความสนใจของ \"Dead End Butcher\" การเปลี่ยนแปลงที่น่าสะพรึงกลัวจะเกิดขึ้นในทันที\nอีเทอร์ที่มีความเข้มข้นสูงในร่างของมัน จะถูกกระตุ้นโดยสมบูรณ์ทันที พลังงานที่เพิ่มขึ้นทวีคูณทำให้ร่างกายของมันบิดเบี้ยวอย่างรวดเร็ว จนเข้าสู่ \"ท่วงท่าการล่าเหยื่อ\" ที่มีความทารุณ และละโมบยิ่งขึ้น\nซึ่งก็หมายความว่า \"เวลาเรียกน้ำย่อย\" ได้สิ้นสุดลง และ \"งานเลี้ยงที่แท้จริง\" ได้เริ่มต้นขึ้นแล้ว\nหากไม่อยากกลายเป็นส่วนหนึ่งของ \"งานเลี้ยง\" นี้ละก็ พวก Hollow Raider ที่เดินหลงเข้ามา จะต้องเลือกเส้นทางอย่างรอบคอบมากๆ และอยู่ห่างจาก \"ครัวหลังบ้าน\" ของมันให้มากที่สุด...\n\"เส้นทางใน Hollow นี้ค่อนข้างซับซ้อน แต่ถ้า \"มัน\" ปรากฏตัวที่ปลายทางละก็ เส้นทางนี้จะกลายเป็น \"ทางตัน\" แน่นอน\"",
            "card_quote": "...บันทึกการสำรวจหมายเลข 17 ที่เกี่ยวกับ \"Dead End Hollow\" จาก Hollow Investigative Association",
            "skill_text": "ในระหว่างการต่อสู้ Dead End Butcher จะโจมตีอย่างหลากหลาย ซึ่งเมื่อได้รับความเสียหายจำนวนหนึ่ง จะเข้าสู่ช่วงที่ 2 โดยเมื่ออยู่ในช่วงที่ 2 การโจมตีของมันจะบ้าคลั่งยิ่งขึ้น และสามารถใช้เลเซอร์โจมตีได้ เมื่ออยู่ในช่วงที่ 2 หลังจากการโจมตีอย่างบ้าคลั่งของมันสิ้นสุดลง หากใช้การโจมตีอย่างรุนแรงใส่มัน จะทำให้มันเกิดการแข็งทื่อเพิ่มเติม"
        },
        "30010": {
            "monster_id": 30010,
            "monster_name": "Black Veil Marionette",
            "card_text": "หลายปีก่อน มีสองสาวพี่น้องนักเต้นมากความสามารถ ได้ปรากฏตัวขึ้นบนโลกและส่องแสงเจิดจรัสราวกับดาวตก พวกเขาได้รับความนิยมอย่างรวดเร็ว และจัดการแสดงสุดอลังการขึ้นที่ \"Ballet Twins\" อันงดงามหรูหรา\nขณะที่การแสดงกำลังจะปิดฉากลง จู่ๆ Hollow ก็เกิดภัยพิบัติขึ้น Ballet Twins ได้จมหายไปใน Hollow และสองพี่น้องนักเต้นก็จมดิ่งสู่ความมืดมิด ผู้คนมากมายต่างก็ถอนหายใจเมื่อได้ยินข่าวนี้\nว่ากันว่าในวันที่จัดการแสดง สองสาวพี่น้องได้ประสบกับ \"ลางร้าย\" ถึงสามครั้ง ทว่าสองสาวพี่น้องกลับลุ่มหลงอยู่กับเวที เสียงปรบมือ และความรุ่งโรจน์อย่างมืดบอด พวกเธอเลือกที่จะทำการแสดงต่อไป โดยไม่แยแสคำเตือนสุดท้ายจากเทพแห่งความตาย\nจนถึงทุกวันนี้ ภาพถ่ายของพี่สาวแทบจะไม่หลงเหลืออยู่บนโลกนี้แล้ว จะเหลือก็แต่ภาพปกนิตยสารอันซีดจางเท่านั้น เหลือเพียงไม่กี่วิธีที่จะได้เห็นท่วงท่าอันน่าประทับใจของ \"Augilia\" ยามเต้นรำ\nมีเพียง Hollow Raider ระดับสูงเพียงไม่กี่คนที่จะรู้ว่า เมื่อสปอตไลท์พังๆ ใน Ballet Twins สว่างขึ้นอีกครั้ง \"Black Veil Marionette\" ที่งดงามและลึกลับจะปรากฏตัวออกมาจากเงามืด มีคนไม่น้อยเชื่อว่ามันมีความเกี่ยวข้องบางอย่างกับนักเต้น \"Augilia\" ในอดีต และดูเหมือนว่ามันกำลังทำ \"การแสดงปิดม่าน\" ในตอนนั้นให้สำเร็จแทนเธออยู่\nและผู้ชมที่ \"โชคดี\" ได้ชม \"การแสดงปิดม่าน\" หลังจากผ่านไปหลายปี ก็จะกลายเป็นฝันร้ายอันยากจะลืมเลือนไปตลอดกาล\n\"หากเจอ Marionette ใน Ballet Twins ทางที่ดีอย่าพยายามหนีจะดีกว่า\"\n\"ไม่สู้ดูการแสดงปิดม่านให้จบอยู่เงียบๆ ดีกว่านะ!\" \"อย่างน้อย นี่ก็ถือว่าเป็นการตายที่สง่างามและมีศักดิ์ศรีอย่างหนึ่ง...\"",
            "card_quote": "...โพสต์บ่นจาก Hollow Raider คนหนึ่งใน \"Inter-Knot\"",
            "skill_text": "ในระหว่างการต่อสู้ Marionette จะทำการวาร์ปเพื่อประชิดตัวศัตรู และทำการโจมตีอย่างต่อเนื่อง"
        },
        "30011": {
            "monster_id": 30011,
            "monster_name": "Gray Veil Marionette",
            "card_text": "หลายปีก่อน มีสองสาวพี่น้องนักเต้นมากความสามารถ ได้ปรากฏตัวขึ้นบนโลกและส่องแสงเจิดจรัสราวกับดาวตก พวกเขาได้รับความนิยมอย่างรวดเร็ว และจัดการแสดงสุดอลังการขึ้นที่ \"Ballet Twins\" อันงดงามหรูหรา\nขณะที่การแสดงกำลังจะปิดฉากลง จู่ๆ Hollow ก็เกิดภัยพิบัติขึ้น Ballet Twins ได้จมหายไปใน Hollow และสองพี่น้องนักเต้นก็จมดิ่งสู่ความมืดมิด ผู้คนมากมายต่างก็ถอนหายใจเมื่อได้ยินข่าวนี้\nว่ากันว่าในวันที่จัดการแสดง สองสาวพี่น้องได้ประสบกับ \"ลางร้าย\" จากเทพแห่งความตายถึงสามครั้ง มีคนเชื่อว่าสองพี่น้องทำให้ใครบางคนไม่พอใจเข้า จนในที่สุดก็ถูกผู้บงการอยู่เบื้องหลัง ใช้ \"ภัยพิบัติ Hollow\" เป็นข้ออ้างในการปิดปาก ส่วน \"ลางร้าย\" ทั้งหมดเป็นคำเตือนอ้อมๆ ของผู้หวังดีก็เท่านั้น\nจนถึงทุกวันนี้ ความจริงไม่อาจพิสูจน์ได้ ผู้คนส่วนใหญ่สามารถเห็นท่วงท่าการเต้นรำที่มีชีวิตชีวาของ \"Augetta\" ผู้เป็นน้องสาว ได้จากวิดีโอที่หลงเหลืออยู่เท่านั้น\nมีเพียง Hollow Raider ระดับสูงไม่กี่คนที่จะรู้ว่า เมื่อท่วงทำนองที่ถูกลืมเลือนดังก้องขึ้นอีกครั้งใน \"Ballet Twins\" ร่างอันพริ้วไหวว่องไวของ \"Gray Veil Marionette\" จะปรากฏขึ้นตามที่เคยนัดหมายไว้ หลายคนเชื่อว่ามันและ \"Augetta\" มีความเกี่ยวข้องบางอย่างต่อกัน และดููเหมือนมันกำลังทำ \"การแสดงปิดม่าน\" ในตนอนนั้นให้สำเร็จแทนเธออยู่\nเพียงแต่ครั้งนี้ การเต้นรำที่สง่างามไม่ได้ทำให้ผู้ชมรู้สึกถึงความรัก และความงดงามอีกต่อไปแล้ว แต่เป็นความตาย และความสิ้นหวังที่ไม่รู้จบต่างหาก\n\"ฉันไม่รู้ว่าการแสดงของ Marionette ที่ฉันเจอเป็นของพี่สาวหรือน้องสาวกันแน่...\"\n\"อ๊ากกก! ไม่ใช่ว่าฉันไม่มีหัวด้านศิลปะนะ แต่ฉันแยกไม่ออกจริงๆ นี่!\"",
            "card_quote": "...โพสต์จาก Hollow Raider คนหนึ่งใน \"Inter-Knot\"",
            "skill_text": "ในระหว่างการต่อสู้ Marionette จะทำการวาร์ปเพื่อประชิดตัวศัตรู และทำการโจมตีอย่างต่อเนื่อง"
        },
        "30012": {
            "monster_id": 30012,
            "monster_name": "Twin Marionettes",
            "card_text": "หลายปีก่อน มีสองสาวพี่น้องนักเต้นมากความสามารถ ได้ปรากฏตัวขึ้นบนโลกและส่องแสงเจิดจรัสราวกับดาวตก พวกเขาได้รับความนิยมอย่างรวดเร็ว และจัดการแสดงสุดอลังการขึ้นที่ \"Ballet Twins\" อันงดงามหรูหรา\nขณะที่การแสดงกำลังจะปิดฉากลง จู่ๆ Hollow ก็เกิดภัยพิบัติขึ้น Ballet Twins ได้จมหายไปใน Hollow และสองพี่น้องนักเต้นก็จมดิ่งสู่ความมืดมิด ผู้คนมากมายต่างก็ถอนหายใจเมื่อได้ยินข่าวนี้\nจนถึงทุกวันนี้ ผู้คนส่วนใหญ่สามารถเห็นท่วงท่าการเต้นรำที่มีชีวิตชีวาของพวกเธอ ได้จากภาพถ่ายและวิดีโอที่หลงเหลืออยู่เท่านั้น\nมีเพียง Hollow Raider ไม่กี่คนที่ถลำลึกเข้าไปที่ Ballet Twins ที่จะรู้ว่า เมื่อท่วงทำนองที่ถูกลืมเลือนดังก้องขึ้นอีกครั้งใน \"Ballet Twins\" ร่างอันพริ้วไหวว่องไวของเหล่า \"Marionette\" จะปรากฏขึ้นตามที่เคยนัดหมายไว้ หลายคนเชื่อว่าพวกมันกับนักเต้นรำฝาแฝดมีความเกี่ยวข้องบางอย่างต่อกัน และดูเหมือนกำลังทำ \"การแสดงปิดม่าน\" ในตอนนั้นให้สำเร็จแทนพวกเธออยู่\n\"เมื่อเสียงดนตรีแปลกประหลาดสิ้นสุดลง Marionette ทั้งสองก็ปรากฏตัวออกมาจากเงามืด และโค้งคำนับให้กับพวกเรา...\"\n\"อ๋า? พวกมันหมายความว่า การแสดงเริ่มแล้ว?\"\n\"ไม่ใช่ ฉันรู้สึกว่าพวกมันน่าจะหมายถึง... คิดจะวิ่งตอนนี้ก็สายไปแล้ว ทุกอย่างจบสิ้นแล้ว\"",
            "card_quote": "- \"สัมภาษณ์ Hollow\" ฉบับที่ 251 บทสัมภาษณ์เกี่ยวกับนักสำรวจ Hollow ที่รอดชีวิต",
            "skill_text": "ในระหว่างการต่อสู้ Twin Marionette จะใช้การโจมตีต่อเนื่องจำนวนมาก โดยในระหว่างการโจมตีขณะเต้นรำ หลังจากที่บางส่วนได้รับ [ซัปพอร์ตตั้งรับ] หลายครั้งติดต่อกัน จะทำให้การเต้นรำหยุดชะงัก ซึ่งหลังจากที่หนึ่งในแฝดตาย อีกฝ่ายหนึ่งจะพยายามปลุกฝ่ายที่ตายไป"
        },
        "30017": {
            "monster_id": 30017,
            "monster_name": "Ionized - Cyrtoidea",
            "card_text": "ในตำนานของ Hollow Raider รูปแบบการเคลื่อนที่ของ \"Cyrtoidea\" มีหลายอย่างที่คล้ายคลึงกับปลาฉลาม\nมันสามารถเคลื่อนที่ไปมาในเงามืด ซ่อนตัวอยู่ใต้พื้นดิน จากนั้นก็กระโจนออกมาอย่างกะทันหัน และกัดทึ้งเหยื่อของมันอย่างดุร้าย\nจากการวิเคราะห์ข้อมูลแสดงให้เห็นว่า มีความเป็นไปได้สูง ที่มันจะใช้การสั่นสะเทือนของพื้นดิน เพื่อตรวจจับตำแหน่งของเหยื่อ ซึ่ง Hollow Raider ที่มากประสบการณ์บางคน สามารถอาศัยจังหวะการก้าวเท้าที่สับสนของตัวเอง เพื่อพยายามหลีกเลี่ยงการดึงดูดความสนใจของพวกมันได้\n\"เมื่อก่อนฉันเคยเป็นนักสำรวจ มี Cyrtoidea จำนวนมากปรากฏตัวอยู่ในพื้นที่ที่ฉันรับผิดชอบ\"\n\"ฉันมักจะต้องกระโดดไปกระโดดมา เพื่อหลบหลีกการจู่โจมของพวกมัน...\"\n\"ตอนนี้พอมาคิดดู นั่นเป็นโอกาสที่ทำให้ฉันได้เรียนรู้การเต้นแบบแท็ปแดนซ์มา...\"",
            "card_quote": "- \"ปาร์ตี้น้ำชา Hollow\" ฉบับที่ 131 บทสัมภาษณ์ของ Ansor นักเต้นแท็ประดับมาสเตอร์",
            "skill_text": "ในระหว่างการต่อสู้ Ionized - Cyrtoidea จะใช้ส่วนหัวที่แหลมคมของมัน ทำการโจมตีศัตรูจากระยะไกล"
        },
        "30018": {
            "monster_id": 30018,
            "monster_name": "Ionized Nassellaria",
            "card_text": "สิ่งกลายพันธุ์อีเทอร์ (Ether Mutants) ประเภทต่างๆ ใน Hollow มีสไตล์การต่อสู้ที่แตกต่างกันออกไป\nบ้างก็ดุร้าย บ้างก็เจ้าเล่ห์ และบ้างก็มีรูปแบบที่พอจะเรียกได้ว่า... จริงใจเปิดเผย\nซึ่งในหมู่นั้น \"Nassellaria\" ถือเป็นประเภทหนึ่งที่มีความพิเศษมาก\nพวกมันมักจะยืนอยู่ในมุมที่สะดุดตา และรวบรวมพลังอีเทอร์ที่รุนแรงของตัวเองอย่างโจ่งแจ้งเปิดเผย จากนั้นก็ใช้พลังทำลายล้างอันมหาศาล เพื่อกวาดล้างสิ่งกีดขวางทั้งหลายที่อยู่ตรงหน้าเพื่อ Ethereal ที่อยู่รอบตัวจนราบเป็นหน้ากลอง\nและในขณะเดียวกัน Ethereal ที่อยู่รอบๆ ก็จะปลดปล่อยการโจมตีอย่างบ้าคลั่ง เพื่อซื้อเวลาให้ Nassellaria สามารถชาร์จพลังได้มากพอ\n\"เร็วเข้า รีบขัดขวางเจ้านั่นเร็ว อย่าปล่อยให้มันชาร์จท่าไม้ตายได้!\"\n\"ถ้าโดนมันโจมตีเข้า เราก็ดูเหมือนตัวร้ายเลยไม่ใช่เหรอ!\"",
            "card_quote": "...นักสำรวจจำนวนหนึ่งกำลังล้อมโจมตี Nassellaria ในส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Ionized - Nassellaria มักจะชาร์จพลังเป็นเวลานาน และสร้างบอลพลังงานขนาดใหญ่ออกมาโจมตีศัตรู ซึ่งในขณะที่กำลังชาร์จ หากมันได้รับความเสียหายอีเทอร์ หรือได้รับการโจมตีที่รุนแรง จะทำให้บอลพลังงานตกลงมาก่อนเวลาที่กำหนด และสร้างความเสียหายเป็นวงกว้างแก่หน่วยที่อยู่รอบๆ"
        },
        "30023": {
            "monster_id": 30023,
            "monster_name": "Thracian",
            "card_text": "Ethereal ที่ดุร้ายถูกตั้งชื่อตามนักรบในตำนานของอารยธรรมโบราณ มีข่าวลือว่า มีเพียงฮีโร่ที่กล้าหาญที่สุด และวายร้ายที่บ้าคลั่งที่สุดเท่านั้น ที่จะสามารถกลายเป็นสิ่งที่ชั่วร้ายเช่นนี้ ท่ามกลางการกัดกร่อนของอีเทอร์ได้\n...แต่ความจริงกลับไม่ใช่แบบนั้น แม้ว่ากล้ามเนื้อที่คุณฝึกฝนใน Hollow และฟิตเนส รวมถึงอะดรีนาลีนที่หลั่งออกมาก่อนตาย อาจมีส่วนช่วยในการสร้างปัญหาใหญ่ให้เพื่อนร่วมงานในตอนที่ยังมีชีวิตของคุณ แต่พวกเขาคงไม่อยากถือสาเพื่อเก่าที่ตายสนิทแล้วหรอก ใช่มั้ยล่ะ?\nช่างมันเถอะน่า เมื่อใบหน้าที่งดงามของคุณกลายเป็นก้อนพลังงานประหลาดสีดำแล้ว จะไปสนใจชื่อเสียงทางสังคมทำไมอีก?\n\"สมแล้วที่เป็นลูกพี่ กลายเป็น Ethereal ไปแล้วยังต่อสู้เก่งขนาดนี้อีก!\"\n\"ฉันรู้สึกท่าไม่ดีตั้งแต่ที่เขาเอาแต่แช่อยู่ในฟิตเนสทั้งวันแล้ว!\"",
            "card_quote": "...คำสารภาพของสมาชิกกลุ่ม Hollow Raider ที่กำลังโวยวาย",
            "skill_text": "ในระหว่างการต่อสู้ Thracian จะใช้การโจมตีที่กำหนดหลายครั้งเพื่อเข้าสู่สถานะชาร์จพลังงานไฟฟ้า โดยในระหว่างสถานะนี้ มันจะมีการโจมตีที่ดุดันมากขึ้น และเมื่อใช้การโจมตีที่รุนแรง จะก่อให้เกิดการระเบิดเป็นพื้นที่วงกว้างอีกด้วย"
        },
        "35001": {
            "monster_id": 35001,
            "monster_name": "Nineveh",
            "card_text": "แม้ว่าจะถูกทำเครื่องหมายไว้ว่า \"อันตรายอย่างยิ่ง\" แต่รูปลักษณ์ที่สวยงามและมีเอกลักษณ์ของ \"กลุ่ม Ethereal ที่พึ่งพาอาศัยกัน\" อย่าง \"Nineveh\" แทบจะไม่ทำให้ผู้คนรู้สึกระแวดระวังเลย\nบันทึกการสำรวจที่เหลืออยู่ระบุว่า ในขณะที่ \"Nineveh\" พัฒนาร่างกายอย่างต่อเนื่องนั้น อีเทอร์ที่มีความเข้มข้นสูงจะรวมตัวกัน ที่แกนกลางของมันผ่านทาง \"ราก\" และให้พลังงานที่สม่ำเสมอ นักวิจัยบางคนคาดการณ์ว่า พฤติกรรมนี้มีหลักการที่คล้ายคลึงกับการสังเคราะห์แสงของพืช\nในระหว่างที่มันส่ายตัวไปมานั้น พลังงานอีเทอร์ที่มีระดับความเข้มข้นสูง จะถูกปล่อยออกมาอย่างต่อเนื่อง เมื่ออีเทอร์ที่รุนแรงสะสมจนใกล้จะเต็มแล้ว มันจะแสดงท่าทาง \"เบ่งบาน\" ที่แท้จริงออกมา\nช่วงเวลาที่ผลิบานอย่างงดงาม ความตายก็มาเยือนดั่งเงามืดเช่นกัน\n\"ข่าวดีคือ มันไม่ได้มีเจตนาร้ายอะไร มันแค่ดูดซับสารอาหาร เพื่อสังเคราะห์แสงเท่านั้น ข่าวร้ายก็คือ... เราคือสารอาหารนั่นเอง\"",
            "card_quote": "...บันทึกปฏิบัติการสำรวจของกองกำลังป้องกันเกี่ยวกับ Hollow Zero หมายเลข K-411",
            "skill_text": "ในระหว่างการต่อสู้ Nineveh จะโจมตีเป็นพื้นที่วงกว้าง และทำการยิงถล่ม อีกทั้งยังสามารถเรียก Hornet มาช่วยเหลือในการต่อสู้ได้อีกด้วย"
        },
        "100001": {
            "monster_id": 100001,
            "monster_name": "Tyrfing - Energized",
            "card_text": "Hollow Investigative Association ศึกษารูปแบบพฤติกรรมของ Tyrfing มาโดยตลอด ท่าทางที่ดูเหมือนง่อนแง่น และไม่สมดุลนั้น แท้จริงแล้วเป็นท่วงท่าการชาร์จพลังที่มีประสิทธิภาพสูง ซึ่งสามารถปล่อยการฟันโจมตี (Slash) ได้อย่างต่อเนื่อง\nTyrfing ได้รับการประเมินว่าเป็นหนึ่งใน Ethereal ที่มีแนวโน้มที่จะทำให้เกิดการบาดเจ็บล้มตายได้ง่ายที่สุด เนื่องจากการปรากฏตัวอย่างบ่อยครั้ง และนิสัยที่ก้าวร้าวของมัน โดยเฉพาะอย่างยิ่งกับเจ้าหน้าที่บางคนที่ปฏิบัติการใน Hollow\nเมื่อเผชิญหน้ากับศัตรูที่ถือโล่ พวกมันจะโจมตีอย่างบ้าคลั่ง และไม่หยุดยั้ง จนกว่าฝ่ายใดฝ่ายหนึ่งจะล้มตายลง\n\"บางที... พวกเขาอาจไม่ได้เกลียดพวกเราหรอก แต่แค่คิดว่าพวกเราเป็นหุ่นไม้ฝึกซ้อมเฉยๆ ?\"",
            "card_quote": "...รายการทอล์กโชว์กลางดึก \"Back 2 Life\" ตอนที่ 165 แขกรับเชิญคือ Nobby Kereyan เจ้าหน้าที่ลาดตระเวนที่เกษียณแล้ว เนื่องจากอาการบาดเจ็บ",
            "skill_text": "ในระหว่างการต่อสู้ Tyrfing จะโจมตีระยะประชิด"
        },
        "100004": {
            "monster_id": 100004,
            "monster_name": "Tyrfing (Infested)",
            "card_text": "Hollow Investigative Association ศึกษารูปแบบพฤติกรรมของ Tyrfing มาโดยตลอด ท่าทางที่ดูเหมือนง่อนแง่น และไม่สมดุลนั้น แท้จริงแล้วเป็นท่วงท่าการชาร์จพลังที่มีประสิทธิภาพสูง ซึ่งสามารถปล่อยการฟันโจมตี (Slash) ได้อย่างต่อเนื่อง\nTyrfing ได้รับการประเมินว่าเป็นหนึ่งใน Ethereal ที่มีแนวโน้มที่จะทำให้เกิดการบาดเจ็บล้มตายได้ง่ายที่สุด เนื่องจากการปรากฏตัวอย่างบ่อยครั้ง และนิสัยที่ก้าวร้าวของมัน โดยเฉพาะอย่างยิ่งกับเจ้าหน้าที่บางคนที่ปฏิบัติการใน Hollow\nเมื่อเผชิญหน้ากับศัตรูที่ถือโล่ พวกมันจะโจมตีอย่างบ้าคลั่ง และไม่หยุดยั้ง จนกว่าฝ่ายใดฝ่ายหนึ่งจะล้มตายลง\n\"บางที... พวกเขาอาจไม่ได้เกลียดพวกเราหรอก แต่แค่คิดว่าพวกเราเป็นหุ่นไม้ฝึกซ้อมเฉยๆ ?\"",
            "card_quote": "...รายการทอล์กโชว์กลางดึก \"Back 2 Life\" ตอนที่ 165 แขกรับเชิญคือ Nobby Kereyan เจ้าหน้าที่ลาดตระเวนที่เกษียณแล้ว เนื่องจากอาการบาดเจ็บ",
            "skill_text": "ในการต่อสู้ Tyrfing (Infested) จะใช้ท่าที่แตกต่างกันออกไป"
        },
        "100011": {
            "monster_id": 100011,
            "monster_name": "Alpeca - Energized",
            "card_text": "Hollow Investigative Association มีหัวข้อการวิจัยเกี่ยวกับ Alpeca น้อยมาก หลังจากที่มีการวิเคราะห์รูปแบบพฤติกรรมในการพ่นอีเทอร์เหลวออกมาของมันโดยคร่าวๆ แล้ว ก็ได้กำหนดให้มันเป็น Ethereal ที่มีภัยคุกคามต่ำ และสิ้นสุดการสำรวจ\nเคยมีนักวิชาการที่สนใจวิธีการพ่นอีเทอร์เหลวของ Alpeca อย่างมาก และโพสต์คำขอสำรวจ เพื่อสังเกตการณ์อย่างใกล้ชิด\nแต่ด้วยสาเหตุบางประการ นักสำรวจผู้ช่ำชองต่างไม่กล้ารับภารกิจดังกล่าว\n\"รีบวิ่งหนีเร็ว! พวกมันเริ่มถุยน้ำลายอีกแล้ว... อ้ากกก เสื้อใหม่ของฉัน\"",
            "card_quote": "...นักสำรวจมือใหม่ Raffaele Bert กำลังพยายามหลบหนีออกจากส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Alpeca จะทำการยิงโจมตีเป็นวงกว้าง"
        },
        "100014": {
            "monster_id": 100014,
            "monster_name": "Alpeca (Infested)",
            "card_text": "Hollow Investigative Association มีหัวข้อการวิจัยเกี่ยวกับ Alpeca น้อยมาก หลังจากที่มีการวิเคราะห์รูปแบบพฤติกรรมในการพ่นอีเทอร์เหลวออกมาของมันโดยคร่าวๆ แล้ว ก็ได้กำหนดให้มันเป็น Ethereal ที่มีภัยคุกคามต่ำ และสิ้นสุดการสำรวจ\nเคยมีนักวิชาการที่สนใจวิธีการพ่นอีเทอร์เหลวของ Alpeca อย่างมาก และโพสต์คำขอสำรวจ เพื่อสังเกตการณ์อย่างใกล้ชิด\nแต่ด้วยสาเหตุบางประการ นักสำรวจผู้ช่ำชองต่างไม่กล้ารับภารกิจดังกล่าว\n\"รีบวิ่งหนีเร็ว! พวกมันเริ่มถุยน้ำลายอีกแล้ว... อ้ากกก เสื้อใหม่ของฉัน\"",
            "card_quote": "...นักสำรวจมือใหม่ Raffaele Bert กำลังพยายามหลบหนีออกจากส่วนลึกของ Hollow",
            "skill_text": "ในการต่อสู้ Alpeca (Infested) จะใช้ท่าที่แตกต่างกันออกไป"
        },
        "100021": {
            "monster_id": 100021,
            "monster_name": "Faun - Energized",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ซึ่งพบเห็นครั้งแรกใน Hollow ตรงรถไฟใต้ดินของ New Eridu ทีมสำรวจของ HIA เคยถกเถียงเกี่ยวกับที่มาของมันอยู่ช่วงหนึ่ง บางคนเชื่อว่า มันคืออีเทอร์ที่มีชีวิตซึ่งแปลงมาจากร่างกัดกร่อนที่ถูกกลายพันธุ์อย่างรุนแรง และบางคนบอกว่า มันก็คืออีเทอร์ที่มีชีวิต แค่ได้รับผลกระทบจากสภาพแวดล้อมใน Hollow อย่างหนัก อย่างไรก็ตาม ด้วยสติปัญหาในการเคลื่อนไหวที่มีจำกัดของมัน สมาคมจึงประเมินว่ามันมีความเสี่ยงที่ต่ำ แต่ก็ไม่ควรชะล่าใจนะ เพราะถึงยังไงพวกมันมักจะปรากฏตัวเป็นกลุ่มๆ\n\"คุณเคยมาสาย หรือโดนค่าปรับเพราะฝ่าไฟแดงรึเปล่า? มันน่าหงุดหงิดมากใช่มั้ย?\"\n\"เอาละ ถึงเวลาระบายความโกรธแล้วล่ะ!\"",
            "card_quote": "...ข้อความจากผู้ใช้ \"เมื่อไหร่ราคา Bangboo รุ่นใหม่จะลดราคา\" ในฟอรัม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Faun มักจะใช้การโจมตีหนัก ที่ต้องชาร์จเป็นเวลานาน และยากต่อการขัดจังหวะ"
        },
        "100031": {
            "monster_id": 100031,
            "monster_name": "Hoplitai - Energized",
            "card_text": "แม้ว่า Hoplitai จะถูกจัดให้เป็น Ethereal ที่มี \"ภัยคุกคามต่ำ\" โดย Hollow Investigative Association แต่มันก็เป็นคู่ต่อสู้ที่รับมือได้ยากมาก สำหรับ Hollow Raider หรือนักสำรวจมือใหม่\nขาหน้าของมันปกคลุมไปด้วยชั้นหนาของสสารอีเทอร์ที่เฉื่อยชา ซึ่งจะเป็นทั้งเกราะป้องกันที่ดีเยี่ยม และอาวุธโจมตีที่ทรงพลัง\nข้อเสียอย่างเดียวคือ... ทำให้มันดูตัวใหญ่ไม่คล่องแคล่ว และซุ่มซ่ามมาก\n\"ทุกคนดูสิ... เจ้าน่าสงสารตัวนี้ก็คือ Hoplitai\"\n\"เมื่อพวก Ethereal เล่นเป่ายิ้งฉุบด้วยกัน เจ้าโง่นี่ทำได้เพียงแค่ออกกระดาษเท่านั้น!\"",
            "card_quote": "...รายการพิเศษเกี่ยวกับ Hoplitai ใน \"Hollow Zoo\"",
            "skill_text": "ในระหว่างการต่อสู้ Hoplitai จะใช้แขนโล่เพื่อพุ่งตัวเข้ามา หรือปัดป้องการโจมตี"
        },
        "100041": {
            "monster_id": 100041,
            "monster_name": "Blastcrawler - Energized",
            "card_text": "ในรายงานการวิจัยของ Hollow Investigative Association ระบุว่า Blastcrawler ที่ทั้งมีความเร็วการเคลื่อนที่ต่ำ และทำให้เกิดการระเบิดได้เพียงเล็กน้อยนั้น ถูกจัดให้เป็น Ethereal ระดับต่ำที่มี \"ภัยคุกคามต่ำ\" และ \"ไม่จำเป็นต้องสนใจ\"\nแต่พ่อค้าหัวใสบางคนกลับมองเห็นโอกาสทางธุรกิจ จากรูปร่างที่อ้วนท้วนและขาสั้นๆ ของมัน\nหลังจากที่มีการเปิดตัวภาพยนตร์เรื่อง \"Roll Over, Little Blastcrawler\" อย่างร้อนแรง ทั้งตุ๊กตา หมอนกอด และสินค้าที่เกี่ยวข้องต่างๆ ล้วนขายดีเป็นเทน้ำเทท่า\n\"นึกไม่ถึงเลยว่าตุ๊กตาของพวกมัน จะมีพลังทำลายล้างยิ่งกว่าตัวมันเองซะอีก... Billy เดือนหน้าฉันคงต้องต้มบะหมี่ซองกินทั้งเดือนแล้วล่ะ...\"",
            "card_quote": "...Anby กำลังเปิดดูกระเป๋าตังค์ ที่หน้าตู้หนีบตุ๊กตาบนถนนช้อปปิ้ง",
            "skill_text": "ในระหว่างการต่อสู้ Blastcrawler จะระเบิดตัวเองเพื่อโจมตี"
        },
        "100044": {
            "monster_id": 100044,
            "monster_name": "Shatterbug",
            "card_text": "ในรายงานการวิจัยของ Hollow Investigative Association ระบุว่า Blastcrawler ที่ทั้งมีความเร็วการเคลื่อนที่ต่ำ และทำให้เกิดการระเบิดได้เพียงเล็กน้อยนั้น ถูกจัดให้เป็น Ethereal ระดับต่ำที่มี \"ภัยคุกคามต่ำ\" และ \"ไม่จำเป็นต้องสนใจ\"\nแต่พ่อค้าหัวใสบางคนกลับมองเห็นโอกาสทางธุรกิจ จากรูปร่างที่อ้วนท้วนและขาสั้นๆ ของมัน\nหลังจากที่มีการเปิดตัวภาพยนตร์เรื่อง \"Roll Over, Little Blastcrawler\" อย่างร้อนแรง ทั้งตุ๊กตา หมอนกอด และสินค้าที่เกี่ยวข้องต่างๆ ล้วนขายดีเป็นเทน้ำเทท่า\n\"นึกไม่ถึงเลยว่าตุ๊กตาของพวกมัน จะมีพลังทำลายล้างยิ่งกว่าตัวมันเองซะอีก... Billy เดือนหน้าฉันคงต้องต้มบะหมี่ซองกินทั้งเดือนแล้วล่ะ...\"",
            "card_quote": "...Anby กำลังเปิดดูกระเป๋าตังค์ ที่หน้าตู้หนีบตุ๊กตาบนถนนช้อปปิ้ง",
            "skill_text": "ในระหว่างการต่อสู้ Shatterbug จะระเบิดตัวเองเพื่อโจมตี"
        },
        "100141": {
            "monster_id": 100141,
            "monster_name": "Mandrake - Energized",
            "card_text": "ชื่อของ Mandrake มาจากสมุนไพรที่มีสารพิษชนิดหนึ่ง นักวิชาการคนแรกที่ตั้งชื่อให้มันนั้น คิดว่าทั้งสองสิ่งมีความคล้ายคลึงกันด้วยรูปลักษณ์ภายนอกเท่านั้น\nเมื่อ Mandrake \"ผลิบาน\" มันจะปล่อยรังสีพลังงานความร้อนออกมาโจมตีศัตรูที่อยู่รอบๆ ส่วน \"ใบไม้\" ที่แข็งแกร่งของมัน จะเกาะติดกับพื้นราวกับไม่ยอมให้ใครมาถอนรากถอนโคนออกไป บางครั้ง เพื่อเป็นการป้องกันตัว มันจะใช้ \"ใบไม้\" โจมตีศัตรูที่เข้าใกล้มัน\nเช่นเดียวกับหญ้า Mandrake ในตำนาน \"เสียงร้องไห้\" ของพวกมันอาจทำให้ถึงตายได้\n\"เดี๋ยวก่อน อย่าเข้าไป! เจ้านั่นกำลังจะบานแล้ว!\"",
            "card_quote": "...Mandrake กำลังเบ่งบานในภาพยนตร์เรื่อง \"Deep Fear\"",
            "skill_text": "ในระหว่างการต่อสู้ Mandrake แต่ละตัวจะมอบโบนัส ATK/Shield แก่หน่วยที่อยู่รอบๆ เป็นระยะ"
        },
        "100251": {
            "monster_id": 100251,
            "monster_name": "Ahriman - Energized",
            "card_text": "เนื่องจากรูปร่างที่แปลกประหลาด และเป็นเอกลักษณ์ของมัน \"Ahriman\" ที่นิ่งเงียบมักจะถูกเข้าใจผิด คิดว่าเป็นรูปปั้นศิลปะใน Ballet Twins อยู่บ่อยๆ\nนั่นเป็นเหตุผลว่าทำไมเมื่อนักสำรวจมือใหม่เจอกับ \"Ahriman\" เป็นครั้งแรก พวกเขาจะมีบาดแผลในใจไปตลอดชีวิต...\nเมื่อกี้ฉันเพิ่งเดินผ่าน \"รูปปั้น\" บางตัวไป จู่ๆ มันก็ขยับตัว...\nและช่วงเวลาที่อีกฝ่ายกำลังตื่นตระหนก และตกใจกลัวอยู่กับที่นั้น เป็นเวลาที่ดีที่สุดสำหรับ \"Ahriman\" ในการลงมือจู่โจม\n\"Corin อย่าหลงกลกับหน้ากากจอมปลอมของมันล่ะ... นั่นไม่ใช่ผลงานศิลปะล้ำค่าอะไรหรอกนะ\"\n\"เอาละ เริ่ม 'ทำความสะอาด' กันดีกว่า\"",
            "card_quote": "...Lycaon กำลังสอนงาน \"ทำความสะอาด\" ให้กับ Corin",
            "skill_text": "ในระหว่างการต่อสู้ Ahriman จะวาร์ปเข้ามาจู่โจม และบางครั้งก็จะร่วมมือกับ Ahriman ตัวอื่นๆ เพื่อทำการโจมตีสอดประสาน"
        },
        "100261": {
            "monster_id": 100261,
            "monster_name": "Specter - Energized",
            "card_text": "ดูเหมือนจะได้รับอิทธิพลจากการตกแต่งภายในที่เป็นเอกลักษณ์ของ Ballet Twins มาเสียแล้ว \"Specter\" มีโครงสร้างร่างกายที่แปลกประหลาด และบิดเบี้ยวเหมือนกับประติมากรรมศิลปะ\nนักสำรวจบางส่วนเชื่อว่ารูปร่างที่พิเศษของมัน จะปกป้องแกนอีเทอร์ของมันได้ดียิ่งขึ้น\nแต่นักสำรวจคนอื่นๆ ยืนกรานว่า มันเป็นแค่กับดักที่เบี่ยงเบนความสนใจของศัตรูเท่านั้น เมื่อศัตรูกำลังสับสนกับท่าทางอันแปลกประหลาดของมันอยู่ \"Specter\" จะโจมตีระยะไกลใส่อีกฝ่ายด้วยอีเทอร์ที่เข้มข้นอย่างไม่ลังเลเลย\n\"ฉันจ้องมองรูปร่างของมันอยู่สักพัก: มันคิดจะใช้หัวของมันแทนลูกโบว์ลิงงั้นเหรอ?\"\n\"แต่ยังไม่ทันที่ฉันจะได้คำตอบ 'ลูกโบว์ลิง' ของมันก็ร่วงใส่หน้าฉันซะแล้ว\"",
            "card_quote": "...โพสต์จากผู้ใช้นิรนามบน Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Specter จะปล่อยการโจมตีระยะไกลอย่างต่อเนื่องในช่วงเวลาสั้นๆ"
        },
        "100301": {
            "monster_id": 100301,
            "monster_name": "Fossor - Energized",
            "card_text": "การวิจัยล่าสุดของสถาบัน White Star แสดงให้เห็นว่า แขนขาของ Ethereal บางส่วน จะมีลักษณะพิเศษที่เหมาะสมกับสภาพแวดล้อมโดยรอบ ซึ่ง \"Fossor\" ถือเป็นหนึ่งในตัวอย่างที่เหมาะสมที่สุด... ขาหน้าที่แปลกประหลาด และดูคล้ายกับเครื่องมือขุดเหมืองใน Old Oil Field ของมัน\nแม้บางคนจะคิดว่า นี่เป็นกลยุทธ์การพรางตัวที่ใช้สร้างความสับสนให้ศัตรู แต่ก็มีบางคนเอ่ยถึงวิธีการต่อสู้ของ \"Fossor\" ที่เปิดเผยเป็นอย่างมาก ซึ่งดูเหมือนจะไม่ถนัดการลอบโจมตีสักเท่าไหร่\nแต่ก็มี Hollow Raider บางคนที่มีจินตนาการคิดว่า มันอาจจะแค่อยากขุดแร่ไปทั่วเท่านั้น จึงเกิดรูปลักษณ์แบบนี้ขึ้นมา...\n\"ตอนฉันเห็นมันจากที่ไกลๆ มันเหมือนกำลังก้มหน้าขุดน้ำมันดินอยู่อย่างมีความสุข...\"\n\"หลังจากที่มันเห็นฉัน ก็พุ่งเข้ามาหาฉันโดยไม่ลังเล และพยายามขับไล่ฉันออกไปอย่างสุดชีวิต...\"\n\"แต่ฉันแค่ผ่านมาเท่านั้น ไม่ได้คิดจะแย่งขยะพวกนั้นจากมันซักหน่อย!\"",
            "card_quote": "...มี Hollow Raider มือใหม่คนหนึ่ง กำลังเล่าเรื่องที่เพิ่งเจอให้เพื่อนฟังอยู่นอก Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Fossor จะทำการฟาดโจมตีด้วยมือทั้งสองข้าง"
        },
        "100311": {
            "monster_id": 100311,
            "monster_name": "Sordidus - Energized",
            "card_text": "ภายใน Hollow ของ Outer Ring มี Ethereal ประหลาดต่างๆ ซ่อนตัวอยู่ ซึ่ง \"Sordidus\" คือหนึ่งในตัวอย่างที่เหมาะสมที่สุด\nพวกมันมีโครงสร้างร่างกายที่พิเศษ แขนขาที่พัฒนาให้สามารถยืดหดได้ดังใจนึก ดูราวกับเป็นสิ่งที่เกิดขึ้น จากปฏิกิริยาที่ไม่ทราบสาเหตุระหว่างอีเทอร์ที่ตื่นตัว และน้ำมันที่เข้มข้น\nหลังจากที่ล็อกเป้าหมายแล้ว พวกมันจะกวัดแกว่งแขนขาราวกับนักกายกรรมที่ช่ำชอง และปลดปล่อยการโจมตีออกมาอย่างดุร้าย\n\"ฮึ่ย... เจ้าบ้านี่ใช้แส้ฟาดฉันเฉยเลย!\"\n\"หรือมันคิดว่าตัวเองเป็นผู้ฝึกสัตว์ และมองพวกเราเป็นสัตว์ป่าที่ดุร้ายบางอย่าง?\"",
            "card_quote": "...Hollow Raider มือใหม่กลุ่มหนึ่ง กำลังเผชิญหน้ากับ \"Sordidus\" ใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Sordidus จะเหวี่ยงหนวดเพื่อฟาดฟันในระยะประชิด หรือปักหนวดลงพื้นเพื่อลอบโจมตีระยะไกล"
        },
        "200001": {
            "monster_id": 200001,
            "monster_name": "Farbauti - Energized",
            "card_text": "Farbauti มีพละกำลังที่แข็งแกร่ง และมักอยู่ในสภาพคลุ้มคลั่งเสมอ เป็นหนึ่งในภัยคุกคามที่ชวนปวดหัวที่สุดของ Hollow Raider แขนอันใหญ่โตราวกับค้อนสามารถปัดป้องความเสียหายได้อย่างง่ายดาย และยังโจมตีต่อเนื่องได้ราวกับพายุ ซึ่งสามารถทำลายทุกสิ่งที่อยู่ตรงหน้าได้อย่างง่ายดาย\nHollow Raider บางคนพบว่า Farbauti ชอบทุบพื้นตามจังหวะบ่อยๆ จึงคาดเดาว่า Farbauti น่าจะมีความสนใจดนตรีจังหวะกลองเป็นพิเศษ\nแม้ว่าทาง Hollow Investigative Association (HIA) จะเคยออกมาปฏิเสธข่าวลือเหล่านี้ แต่ก็มี Hollow Raider หลายคนที่พกลำโพงเล็กๆ ติดตัวเมื่อเข้าไปใน Hollow เพื่อที่เวลาเจอกับ Farbauti จะได้โยนลำโพงให้มัน และเบี่ยงเบนความสนใจของมันด้วยเสียงดนตรี\nแต่จนถึงตอนนี้ ยังไม่เคยมีใครที่หนีรอดไปได้ด้วยวิธีนี้เลย\n\"เหตุผลที่ล้มเหลวนั้นง่ายมาก: แม้แต่ Farbauti ก็ยังรู้สึกว่า พวกคุณมีรสนิยมทางด้านดนตรีที่แย่มาก!\"",
            "card_quote": "...โพสต์ของผู้ใช้ \"Spike Finger\" ใน \"ฟอรั่ม Black-Sweeper's Rock\"",
            "skill_text": "ในระหว่างการต่อสู้ Farbauti มักจะใช้แขนที่แข็งแรงทำการทุบโจมตีอย่างต่อเนื่อง แต่หลังจากแขนที่แข็งแรงได้รับความเสียหายระดับหนึ่ง ก็จะเกิดการแข็งทื่อได้เช่นกัน"
        },
        "200004": {
            "monster_id": 200004,
            "monster_name": "Ionized - Farbauti",
            "card_text": "Farbauti มีพละกำลังที่แข็งแกร่ง และมักอยู่ในสภาพคลุ้มคลั่งเสมอ เป็นหนึ่งในภัยคุกคามที่ชวนปวดหัวที่สุดของ Hollow Raider แขนอันใหญ่โตราวกับค้อนสามารถปัดป้องความเสียหายได้อย่างง่ายดาย และยังโจมตีต่อเนื่องได้ราวกับพายุ ซึ่งสามารถทำลายทุกสิ่งที่อยู่ตรงหน้าได้อย่างง่ายดาย\nHollow Raider บางคนพบว่า Farbauti ชอบทุบพื้นตามจังหวะบ่อยๆ จึงคาดเดาว่า Farbauti น่าจะมีความสนใจดนตรีจังหวะกลองเป็นพิเศษ\nแม้ว่าทาง Hollow Investigative Association (HIA) จะเคยออกมาปฏิเสธข่าวลือเหล่านี้ แต่ก็มี Hollow Raider หลายคนที่พกลำโพงเล็กๆ ติดตัวเมื่อเข้าไปใน Hollow เพื่อที่เวลาเจอกับ Farbauti จะได้โยนลำโพงให้มัน และเบี่ยงเบนความสนใจของมันด้วยเสียงดนตรี\nแต่จนถึงตอนนี้ ยังไม่เคยมีใครที่หนีรอดไปได้ด้วยวิธีนี้เลย\n\"เหตุผลที่ล้มเหลวนั้นง่ายมาก: แม้แต่ Farbauti ก็ยังรู้สึกว่า พวกคุณมีรสนิยมทางด้านดนตรีที่แย่มาก!\"",
            "card_quote": "...โพสต์ของผู้ใช้ \"Spike Finger\" ใน \"ฟอรั่ม Black-Sweeper's Rock\"",
            "skill_text": "ในระหว่างการต่อสู้ Ionized - Farbauti มักจะใช้แขนที่แข็งแรงทำการทุบโจมตีอย่างต่อเนื่อง แต่หลังจากแขนที่แข็งแรงได้รับความเสียหายระดับหนึ่ง ก็จะเกิดการแข็งทื่อได้เช่นกัน นอกจากนี้ จะสะสมพลังงานเป็นเวลานาน เพื่อโจมตีด้วยการกระโดดอย่างรุนแรง"
        },
        "200011": {
            "monster_id": 200011,
            "monster_name": "Hati - Energized",
            "card_text": "อีเทอร์ที่มีชีวิตที่อันตรายอย่างยิ่ง แม้ว่ามันจะมีรูปร่างหน้าตาเป็นสัตว์สี่เท้าก็ตาม แต่มันก็ฉลาดมาก จากบันทึกอย่างเป็นทางการ โดยทีมสำรวจระยะแรกของ Hollow Investigative Association\nว่ากันว่าพวกมันถูกพบเห็นครั้งแรกในรังแมลงของ Hollow คนเร่ร่อนที่สัญจรไปมา ต่างบอกต่อกันว่าเคยได้ยินเสียงคำรามอันแหลมคมของมัน คล้ายกับเสียงหอนของสัตว์ป่า\n\"ถ้าฉันโยนไม้กระบอง หรือลูกบอลออกไป คุณว่ามอนสเตอร์พวกนี้จะเก็บมันขึ้นมั้ย\"\n\"คุณลองโยนดูสิ แต่ว่าฉันจะไม่เบิกเงินค่ารักษาพยาบาลให้หรอกนะ\"",
            "card_quote": "...บทสนทนาระหว่าง Billy กับ Nicole",
            "skill_text": "ในระหว่างการต่อสู้ Hati จะกระโจนอย่างคล่องแคล่ว และโจมตีด้วยกรงเล็บอย่างรวดเร็ว"
        },
        "200014": {
            "monster_id": 200014,
            "monster_name": "Notorious Hati",
            "card_text": "อีเทอร์ที่มีชีวิตซึ่งดูเหมือนสัตว์ป่าสี่เท้า แต่มีสติปัญญาอย่างน่าทึ่ง และมีความอันตรายอย่างมาก จากบันทึกอย่างเป็นทางการ โดยทีมสำรวจระยะแรกของ Hollow Investigative Association (HIA)\nว่ากันว่าพวกมันถูกพบเห็นครั้งแรกในรังของ Hollow คนเร่ร่อนที่สัญจรไปมาในบริเวณใกล้เคียง ต่างบอกต่อกันว่า เคยได้ยินเสียงคำรามอันโหยหวนของมัน ซึ่งฟังดูคล้ายกับเสียงหอนของสัตว์ป่า\n\"ถ้าฉันโยนไม้ หรือลูกบอลออกไป คุณว่ามอนสเตอร์พวกนี้จะเก็บมันขึ้นมามั้ย\"\n\"คุณลองโยนดูสิ แต่ว่าฉันจะไม่เบิกเงินค่ารักษาพยาบาลให้หรอกนะ\"",
            "card_quote": "...บทสนทนาระหว่าง Billy กับ Nicole",
            "skill_text": null
        },
        "200015": {
            "monster_id": 200015,
            "monster_name": "Hati Pack Leader - Energized",
            "card_text": "อีเทอร์ที่มีชีวิตซึ่งดูเหมือนสัตว์ป่าสี่เท้า แต่มีสติปัญญาอย่างน่าทึ่ง และมีความอันตรายอย่างมาก จากบันทึกอย่างเป็นทางการ โดยทีมสำรวจระยะแรกของ Hollow Investigative Association (HIA)\nว่ากันว่าพวกมันถูกพบเห็นครั้งแรกในรังของ Hollow คนเร่ร่อนที่สัญจรไปมาในบริเวณใกล้เคียง ต่างบอกต่อกันว่า เคยได้ยินเสียงคำรามอันโหยหวนของมัน ซึ่งฟังดูคล้ายกับเสียงหอนของสัตว์ป่า\n\"ถ้าฉันโยนไม้ หรือลูกบอลออกไป คุณว่ามอนสเตอร์พวกนี้จะเก็บมันขึ้นมามั้ย\"\n\"คุณลองโยนดูสิ แต่ว่าฉันจะไม่เบิกเงินค่ารักษาพยาบาลให้หรอกนะ\"",
            "card_quote": "...บทสนทนาระหว่าง Billy กับ Nicole",
            "skill_text": "ในระหว่างการต่อสู้ Hati Pack Leader จะมีความกระตือรืนร้นในการโจมตีที่สูงมาก ด้วยกระบวนท่าที่คล่องแคล่วและรุนแรง"
        },
        "200021": {
            "monster_id": 200021,
            "monster_name": "Goblin - Energized",
            "card_text": "ครั้งแรกที่นักสำรวจได้พบกับ Ethereal ประเภทนี้ คิดว่าพวกมันจะมีสติปัญญาในระดับหนึ่ง และยังสามารถเรียนรู้การใช้อาวุธประเภทค้อนของมนุษย์ได้อีกด้วย จึงตั้งชื่อให้มันว่า \"Goblin\"\nแต่ข้อมูลในภายหลังพิสูจน์แล้วว่า \"อาวุธ\" ที่ว่านั้น เป็นแค่ร่างกายบิดเบี้ยวที่กลายพันธุ์ของพวกมัน พวกมันไม้ได้มีความสามารถในการเลียนแบบพฤติกรรมของมนุษย์ได้หรอก\nอย่างไรก็ตาม Goblin เป็นคู่ต่อสู้ที่รับมือได้ค่อนข้างยากทีเดียว ด้วยร่างกายที่แข็งแกร่ง และพลังอันมหาศาลของมัน ทำให้การฟันเฉือนที่ง่ายที่สุด มีพลังทำลายล้างที่ยิ่งยวดเช่นกัน\nเมื่อมีสิ่งใดรุกล้ำเข้าไปในอาณาเขตของมัน พวกมันจะระบิดความโกรธ และทำลายทุกอย่างด้วยทุกวิถีทาง\n\"หืม? มี Goblin วิ่งเข้ามาตัวนึง และกำลังเคาะตีกองเศษเหล็กอยู่\"\n\"รู้สึกว่าเจ้าหมอนี่ตีได้ตรงจังหวะดี ตึ่ง ตึ่ง โป๊ะ โป๊ะ เหมือนกำลังตีกลองชุดเลย...\"\n\"เฮ้! พวกคุณอย่ามัวแต่เหม่อซี่! มันไม่ได้ทุบเศษเหล็กหรอกนะ แต่กำลังทุบรถเสบียงของเราต่างหาก\"",
            "card_quote": "...Goblin ตัวหนึ่งบุกเข้าไปในฐานพักชั่วคราวใน Hollow ของแก๊งโจร",
            "skill_text": "ในระหว่างการต่อสู้ Goblin จะส่งเสียงคำรามเพื่อเสริมพลังให้ตัวเอง ซึ่งจะทำให้ตัวเองสร้างความเสียหายเพิ่มขึ้น และลดความเสียหายที่ได้รับลงจำนวนมาก แต่เอฟเฟกต์นี้จะหายไปเมื่อสตั๊น"
        },
        "200031": {
            "monster_id": 200031,
            "monster_name": "Armored Hati - Energized",
            "card_text": "นักสำรวจ Hollow ที่มากประสบการณ์หลายคนมองว่า Armored Hati เป็นหนึ่งใน Ethereal ที่รับมือได้ยากที่สุด\nแม้ว่าเกราะนอกที่แข็งแกร่งจะทำให้มันสูญเสียความคล่องแคล่วไปบ้าง แต่กลับทำให้มันต้านทานการโจมตีได้อย่างแข็งแกร่ง\nขณะเดียวกัน สสารกัดกร่อนที่อยู่บนร่างของมัน มีส่วนที่แหลมคมยื่นออกมา เมื่อ Armored Hati พุ่งชนด้วยความเร็วสูง จะสามารถสร้างรอยแผลเพิ่มเติมให้กับศัตรูได้\nเคลื่อนไหวได้คล่องตัว ต้านทานการโจมตีได้สูง ร่างกายแทบจะไม่มีจุดอ่อนเลย... แค่คุณสมบัติเพียงหนึ่งอย่างของ Armored Hati ก็มากพอที่จะทำให้ผู้มากประสบการณ์ทั้งหลายหน้านิ่วคิ้วขมวด และหันหลังหนีทันทีแล้ว\nว่ากันว่า Hollow Raider มือใหม่ที่ไร้ประสบการณ์บางคน เคยนำอาหารสัตว์เลี้ยงติดตัวไปด้วย เพื่อล่อให้ Armored Hati ออกไป\nแต่เห็นได้ชัดว่าไม่ได้ผลอะไรเลย\n\"รีบ... รีบหนีเร็ว! มันไม่ชอบอาหารหมารสนี้!\"",
            "card_quote": "...Hollow Raider มือใหม่ที่ตื่นตระหนกหลายคนกำลังวิ่งหนี \"Hati\" ใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ เกราะของ Armored Hati จะลดความเสียหาย และ Daze ที่ตัวเองได้รับในปริมาณมาก แต่การ [ซัปพอร์ตตั้งรับ] จะลดค่าเกราะของมันลงในปริมาณมากเช่นกัน"
        },
        "200034": {
            "monster_id": 200034,
            "monster_name": "Notorious Armored Hati",
            "card_text": "นักสำรวจ Hollow ที่มากประสบการณ์หลายคนมองว่า Armored Hati เป็นหนึ่งใน Ethereal ที่รับมือได้ยากที่สุด\nแม้ว่าเกราะนอกที่แข็งแกร่งจะทำให้มันสูญเสียความคล่องแคล่วไปบ้าง แต่กลับทำให้มันต้านทานการโจมตีได้อย่างแข็งแกร่ง\nขณะเดียวกัน สสารกัดกร่อนที่อยู่บนร่างของมัน มีส่วนที่แหลมคมยื่นออกมา ซึ่งเมื่อ Armored Hati พุ่งชนด้วยความเร็วสูง จะสามารถสร้างรอยแผลเพิ่มเติมให้กับศัตรูได้\nเคลื่อนไหวได้คล่องตัว ต้านทานการโจมตีได้สูง ร่างกายแทบจะไม่มีจุดอ่อนเลย... แค่คุณสมบัติเพียงหนึ่งอย่างของ Armored Hati ก็มากพอที่จะทำให้ผู้มากประสบการณ์ทั้งหลายหน้านิ่วคิ้วขมวด และหันหลังหนีทันทีแล้ว\nว่ากันว่า Hollow Raider มือใหม่ที่ไร้ประสบการณ์บางคน เคยนำอาหารสัตว์เลี้ยงติดตัวไปด้วย เพื่อล่อให้ Armored Hati ออกไป\nแต่เห็นได้ชัดว่าไม่ได้ผลอะไรเลย\n\"รีบ... รีบหนีเร็ว! มันไม่ชอบอาหารหมารสนี้!\"",
            "card_quote": "...Hollow Raider มือใหม่ที่ตื่นตระหนกหลายคนกำลังวิ่งหนี \"Hati\" ใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Notorious - Armored Hati จะลดความเสียหาย และ Daze ที่ตัวเองได้รับในปริมาณมาก แต่การ [ซัปพอร์ตตั้งรับ] จะลดค่าเกราะของมันลงในปริมาณมากเช่นกัน นอกจากนี้ หลังจากที่ร้องคำราม จะยิงกระสุนอีเทอร์ที่รุนแรงกว่าปกติออกมา"
        },
        "200041": {
            "monster_id": 200041,
            "monster_name": "Metro Goblin - Energized",
            "card_text": "ข้อถกเถียงเกี่ยวกับ Metro Goblin ยังไม่สามารถหาข้อยุติได้ นักวิชาการบางคนมองว่า มันจงใจสร้างรูปลักษณ์ที่แปลกประหลาดขึ้นมา เพื่อสร้างความสับสนให้กับศัตรู ในขณะที่นักวิชาการคนอื่นๆ มองว่า เศษซากบนร่างกายของมัน เป็นเพียงผลจากการกัดกร่อนของอุปกรณ์รถไฟใต้ดินเก่า ที่หลอมรวมเข้ากับ Ethereal ไปแล้ว\nแต่ถึงอย่างไร การปรากฏตัวของ Metro Goblin มักจะทำให้นักสำรวจมือใหม่ที่เข้าไปในพื้นที่รถไฟใต้ดินเก่าของ Hollow หวาดกลัวอยู่เสมอ\nไม่แน่ว่าอีกไม่นาน \"ป้ายถนน\" ทั่วไปที่อยู่รอบตัวอาจจะเริ่มสั่นก็ได้ จากนั้นก็มี Ethereal ที่น่ากลัวโผล่ออกมาจากพื้น และพุ่งเข้ามาหาคุณอย่างฉับไว\n\"เอ๋? ฉันเพิ่งเห็นป้ายบอกทางนี้เมื่อกี้นี่นา รึว่าเราจะหลงทางกันซะแล้ว?\"\n\"มะ ไม่สิ... มันต่างหากที่เดินตามเรามาตลอด!\"",
            "card_quote": "...\"หลงทางไร้สิ้นสุด\" หนังสยองขวัญที่พระเอกกำลังหาทางหนีออกจาก Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Goblin จะส่งเสียงคำรามเพื่อเสริมพลังให้ตัวเอง ซึ่งจะทำให้ตัวเองสร้างความเสียหายเพิ่มขึ้น และลดความเสียหายที่ได้รับลงจำนวนมาก แต่เอฟเฟกต์นี้จะหายไปเมื่อสตั๊น"
        },
        "200051": {
            "monster_id": 200051,
            "monster_name": "Arlaune - Energized",
            "card_text": "เมื่อ Hollow Raider มือใหม่หลายคนเจอกับ Arlaune เป็นครั้งแรก พวกเขามักจะถูกรูปลักษณ์ภายนอกของมันหลอกลวง คิดว่ามันเป็นพืชที่ไม่อันตราย\nแต่เมื่อมีคนเข้าใกล้มัน มันจะเริ่มสั่น และปล่อยสสารอีเทอร์ที่มีความเข้มข้นสูงออกมาโจมตีศัตรู\n\"เอ๊ะ? ฉันแค่อยากจะรดน้ำให้มัน แต่ทำไมมันถึงถ่มน้ำลายใส่ฉันล่ะ\"",
            "card_quote": "...กลุ่มนักสำรวจมือใหม่ถูก Arlaune ลอบโจมตีใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Arlaune จะเจ้าเล่ห์มาก และมักจะโจมตีจากระยะไกลอยู่เสมอ แต่เมื่อกลีบดอกไม้แบ่งบาน และทำให้มันอยู่ในสถานะแข็งทื่อ จะสามารถสะสม Daze ได้ค่อนข้างมากในครั้งเดียว"
        },
        "300001": {
            "monster_id": 300001,
            "monster_name": "Dullahan - Energized",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ที่ทรงพลัง ถูกพบเห็นครั้งแรกใน Laketown Hollow ซึ่งมีบันทึกอยู่ในรายงานการสำรวจครั้งที่สามของ Hollow Investigative Association จนถึงตอนนี้ยังไม่รู้แน่ชัดว่า ต้นกำเนิดของอีเทอร์ที่มีชีวิตประเภทนี้ มีความเกี่ยวข้องกับการล่มสลายของเมืองทะเลสาบ Blaise อย่างไร\nด้วยพลังที่แข็งแกร่ง และเทคนิคการต่อสู้ที่ชาญฉลาดของมัน Hollow Investigative Association จึงจัดประเภทให้มันมีความเสี่ยงปานกลาง และนักสำรวจมือใหม่ควรหลีกเลี่ยงการปะทะกับมันโดยตรง\n\"อย่าให้มันชักดาบเล่มนั้นออกมา ไม่อย่างงั้นละก็... อย่าให้มันฟันโดนเชียวล่ะ\"",
            "card_quote": "...บทสัมภาษณ์พิเศษของนักสำรวจในรายการวาไรตี้ \"รุ่นพี่ช่วยสอนฉันหน่อย!\"",
            "skill_text": "ในระหว่างการต่อสู้ Dullahan จะใช้ดาบยาวเพื่อทำการชาร์จพลัง และพุ่งทะลวงโจมตีอย่างรุนแรง โดยในขณะที่มันชาร์จพลัง เมื่อใช้การโจมตีที่รุนแรงใส่มัน จะสามารถขัดขวางการชาร์จพลังของมันได้"
        },
        "300002": {
            "monster_id": 300002,
            "monster_name": "Newborn Dullahan",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ที่ทรงพลัง ถูกพบเห็นครั้งแรกใน Laketown Hollow ซึ่งมีบันทึกอยู่ในรายงานการสำรวจครั้งที่สามของ Hollow Investigative Association จนถึงตอนนี้ยังไม่รู้แน่ชัดว่า ต้นกำเนิดของอีเทอร์ที่มีชีวิตประเภทนี้ มีความเกี่ยวข้องกับการล่มสลายของเมืองทะเลสาบ Blaise อย่างไร\nด้วยพลังที่แข็งแกร่ง และเทคนิคการต่อสู้ที่ชาญฉลาดของมัน Hollow Investigative Association จึงจัดประเภทให้มันมีความเสี่ยงปานกลาง และนักสำรวจมือใหม่ควรหลีกเลี่ยงการปะทะกับมันโดยตรง\n\"อย่าให้มันชักดาบเล่มนั้นออกมา ไม่อย่างงั้นละก็... อย่าให้มันฟันโดนเชียวล่ะ\"",
            "card_quote": "...บทสัมภาษณ์พิเศษของนักสำรวจในรายการวาไรตี้ \"รุ่นพี่ช่วยสอนฉันหน่อย!\"",
            "skill_text": "ในระหว่างการต่อสู้ Dullahan จะใช้ดาบยาวเพื่อทำการชาร์จพลัง และพุ่งทะลวงโจมตีอย่างรุนแรง โดยในขณะที่มันชาร์จพลัง เมื่อใช้การโจมตีที่รุนแรงใส่มัน จะสามารถขัดขวางการชาร์จพลังของมันได้"
        },
        "300004": {
            "monster_id": 300004,
            "monster_name": "Ionized Dullahan",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ที่ทรงพลัง ถูกพบเห็นครั้งแรกใน Laketown Hollow ซึ่งมีบันทึกอยู่ในรายงานการสำรวจครั้งที่สามของ Hollow Investigative Association (HIA) จนถึงตอนนี้ยังไม่รู้แน่ชัดว่า ต้นกำเนิดของอีเทอร์ที่มีชีวิตประเภทนี้ มีความเกี่ยวข้องกับการล่มสลายของเมืองทะเลสาบ Blaise อย่างไร\nด้วยพลังที่แข็งแกร่ง และเทคนิคการต่อสู้ที่ชาญฉลาดของมัน ทาง HIA จึงจัดระดับให้มันอยู่ในความเสี่ยงที่ค่อนข้างอันตราย และนักสำรวจมือใหม่ควรหลีกเลี่ยงการปะทะกับมันโดยตรง\n\"อย่าให้มันทำดาบให้สว่างวาบขึ้นมาเชียวล่ะ แต่ถ้ามันสว่างขึ้นมาแล้วละก็... อย่าให้มันฟันโดนเชียวนะ\"",
            "card_quote": "...บทสัมภาษณ์พิเศษของนักสำรวจในรายการวาไรตี้ \"รุ่นพี่ช่วยสอนฉันหน่อย!\"",
            "skill_text": "ในระหว่างการต่อสู้ Ionized - Dullahan จะใช้ดาบยาวเพื่อทำการชาร์จพลัง และพุ่งทะลวงโจมตีอย่างรุนแรง โดยในขณะที่มันชาร์จพลัง เมื่อใช้การโจมตีที่รุนแรงใส่มัน จะสามารถขัดขวางการชาร์จพลังของมันได้ นอกจากนี้หลังจากใช้ท่าบางท่า จะสามารถสะสมพลังงานอีเทอร์ เพื่อทำการระเบิดโจมตีเพิ่มเติมได้"
        },
        "300005": {
            "monster_id": 300005,
            "monster_name": "Notorious Dullahan",
            "card_text": "อีเทอร์ที่มีชีวิตในร่างมนุษย์ที่ทรงพลัง ถูกพบเห็นครั้งแรกใน Laketown Hollow ซึ่งมีบันทึกอยู่ในรายงานการสำรวจครั้งที่สามของ Hollow Investigative Association (HIA) จนถึงตอนนี้ยังไม่รู้แน่ชัดว่า ต้นกำเนิดของอีเทอร์ที่มีชีวิตประเภทนี้ มีความเกี่ยวข้องกับการล่มสลายของเมืองทะเลสาบ Blaise อย่างไร\nด้วยพลังที่แข็งแกร่ง และเทคนิคการต่อสู้ที่ชาญฉลาดของมัน ทาง HIA จึงจัดระดับให้มันอยู่ในความเสี่ยงที่ค่อนข้างอันตราย และนักสำรวจมือใหม่ควรหลีกเลี่ยงการปะทะกับมันโดยตรง\n\"อย่าให้มันทำดาบให้สว่างวาบขึ้นมาเชียวล่ะ แต่ถ้ามันสว่างขึ้นมาแล้วละก็... อย่าให้มันฟันโดนเชียวนะ\"",
            "card_quote": "...บทสัมภาษณ์พิเศษของนักสำรวจในรายการวาไรตี้ \"รุ่นพี่ช่วยสอนฉันหน่อย!\"",
            "skill_text": "ในระหว่างการต่อสู้ Notorious - Dullahan จะใช้ดาบยาวเพื่อทำการชาร์จพลัง และพุ่งทะลวงโจมตีอย่างรุนแรง โดยในขณะที่มันชาร์จพลัง เมื่อใช้การโจมตีที่รุนแรงใส่มัน จะสามารถขัดขวางการชาร์จพลังของมันได้ นอกจากนี้ Notorious - Dullahan ยังเชี่ยวชาญในการใช้โล่ปัดป้อง และใช้การโจมตีต่อเนื่องอย่างรวดเร็ว หลังจากที่ปัดป้องแล้ว"
        },
        "300011": {
            "monster_id": 300011,
            "monster_name": "Thanatos - Energized",
            "card_text": "การสำรวจ Hollow สามารถสร้างความกดดันให้กับผู้คนได้เป็นอย่างมาก และความสามารถในการเคลื่อนไหวฉับพลันที่แปลกประหลาด กับรูปแบบการฟันที่คาดเดาได้ยากของมัน กลายเป็นปมในใจของ Hollow Raider ทุกคน\nหลายคนถึงกับสูญเสียความกล้าหาญที่จะเข้าไปใน Hollow หลังจากเผชิญหน้ากับ Thanatos เพียงลำพัง และเลือกที่จะเกษียณก่อนกำหนด\nแต่รูปลักษณ์ของพวกมันได้ปรากฏให้เห็นในหนังสยองขวัญอยู่บ่อยๆ\n\"เงาสะท้อนที่ผอมสูงหายไปในชั่วพริบตา จู่ๆ ก็มาโผล่ที่ด้านหลังฉันทันที...\"\n\"ทำไงดี? ตอนนี้ฉันไม่กล้าไปเข้าห้องน้ำคนเดียวแล้ว...\"",
            "card_quote": "...ค่ำคืนแห่งการฉายรอบปฐมทัศน์ของภาพยนตร์สยองขวัญเรื่อง \"Ethereal Comes Knocking\" ผู้คนต่างพูดคุยกันในโพสต์ยอดนิยมของเว็บไซต์จัดอันดับภาพยนตร์ \"Copper Plum\"",
            "skill_text": "ในระหว่างการต่อสู้ Thanatos จะใช้การวาร์ปเพื่อหามุมที่เหมาะสมในการโจมตี แต่เมื่อมันถูก [ซัปพอร์ตตั้งรับ] และ [ซัปพอร์ตจู่โจม] จะสะสม Daze เป็นจำนวนมาก"
        },
        "300014": {
            "monster_id": 300014,
            "monster_name": "Ionized Thanatos",
            "card_text": "การสำรวจ Hollow สามารถสร้างความกดดันให้กับผู้คนได้เป็นอย่างมาก และความสามารถในการเคลื่อนไหวฉับพลันที่แปลกประหลาด กับรูปแบบการฟันที่คาดเดาได้ยากของ Thanatos ก็กลายเป็นปมในใจของ Hollow Raider ทั้งหลาย\nหลายคนถึงกับสูญเสียความกล้าหาญที่จะเข้าไปใน Hollow หลังจากเผชิญหน้ากับ Thanatos เพียงลำพัง และเลือกที่จะเกษียณก่อนกำหนดเลยทีเดียว\nซึ่งรูปลักษณ์ของพวกมัน ก็ได้ปรากฏให้เห็นในหนังสยองขวัญอยู่บ่อยครั้ง\n\"เงาที่ดูผอมสูงหายไปในชั่วพริบตา แล้วจู่ๆ ก็มาโผล่ที่ด้านหลัง...\"\n\"ทำไงดี? ตอนนี้ฉันไม่กล้าไปเข้าห้องน้ำคนเดียวแล้ว...\"",
            "card_quote": "...ค่ำคืนแห่งการฉายรอบปฐมทัศน์ของภาพยนตร์สยองขวัญเรื่อง \"Ethereal Comes Knocking\" ผู้คนต่างพูดคุยกันในโพสต์ยอดนิยมของเว็บไซต์จัดอันดับภาพยนตร์ \"Copper Plum\"",
            "skill_text": "ในระหว่างการต่อสู้ Ionized - Thanatos จะใช้การวาร์ปเพื่อหามุมที่เหมาะสมในการโจมตี แต่เมื่อมันถูก [ซัปพอร์ตตั้งรับ] และ [ซัปพอร์ตจู่โจม] จะสะสม Daze เป็นจำนวนมาก"
        },
        "300015": {
            "monster_id": 300015,
            "monster_name": "Notorious Thanatos",
            "card_text": "การสำรวจ Hollow สามารถสร้างความกดดันให้กับผู้คนได้เป็นอย่างมาก และความสามารถในการเคลื่อนไหวฉับพลันที่แปลกประหลาด กับรูปแบบการฟันที่คาดเดาได้ยากของ Thanatos ก็กลายเป็นปมในใจของ Hollow Raider ทั้งหลาย\nหลายคนถึงกับสูญเสียความกล้าหาญที่จะเข้าไปใน Hollow หลังจากเผชิญหน้ากับ Thanatos เพียงลำพัง และเลือกที่จะเกษียณก่อนกำหนดเลยทีเดียว\nซึ่งรูปลักษณ์ของพวกมัน ก็ได้ปรากฏให้เห็นในหนังสยองขวัญอยู่บ่อยครั้ง\n\"เงาที่ดูผอมสูงหายไปในชั่วพริบตา แล้วจู่ๆ ก็มาโผล่ที่ด้านหลัง...\"\n\"ทำไงดี? ตอนนี้ฉันไม่กล้าไปเข้าห้องน้ำคนเดียวแล้ว...\"",
            "card_quote": "...ค่ำคืนแห่งการฉายรอบปฐมทัศน์ของภาพยนตร์สยองขวัญเรื่อง \"Ethereal Comes Knocking\" ผู้คนต่างพูดคุยกันในโพสต์ยอดนิยมของเว็บไซต์จัดอันดับภาพยนตร์ \"Copper Plum\"",
            "skill_text": "ในระหว่างการต่อสู้ Notorious - Thanatos จะใช้การวาร์ปเพื่อหามุมที่เหมาะสมในการโจมตี และโจมตีอย่างดุเดือด แต่เมื่อมันถูก [ซัปพอร์ตตั้งรับ] และ [ซัปพอร์ตจู่โจม] จะสะสม Daze เป็นจำนวนมาก"
        },
        "300071": {
            "monster_id": 300071,
            "monster_name": "Newborn Dead End Butcher",
            "card_text": "แตกต่างจาก Ethereal ที่มีภัยคุกคามสูงอื่นๆ แม้ว่า \"Dead End Butcher\" จะมีร่างกายที่ใหญ่โต แต่อีเทอร์ที่อยู่ในร่างกายของมัน กลับอยู่ในสภาวะหยุดนิ่งที่มีความตื่นตัวต่ำ\nอย่างไรก็ตาม \"Dead End Butcher\" ยังคงมีพละกำลังมหาศาลที่สามารถทำลายทุกสิ่งที่ขวางหน้าได้ พื้นที่รถไฟใต้ดินที่ถูกทำลายจนบิดเบี้ยวทั้งหมด ถือเป็น \"ครัวหลังบ้านต้องห้าม\" ของมัน\nเมื่อเป้าหมายกำลังคุกคาม และดึงดูดความสนใจของ \"Dead End Butcher\" การเปลี่ยนแปลงที่น่าสะพรึงกลัวจะเกิดขึ้นในทันที\nอีเทอร์ที่มีความเข้มข้นสูงในร่างของมัน จะถูกกระตุ้นโดยสมบูรณ์ทันที พลังงานที่เพิ่มขึ้นทวีคูณทำให้ร่างกายของมันบิดเบี้ยวอย่างรวดเร็ว จนเข้าสู่ \"ท่วงท่าการล่าเหยื่อ\" ที่มีความทารุณ และละโมบยิ่งขึ้น\nซึ่งก็หมายความว่า \"เวลาเรียกน้ำย่อย\" ได้สิ้นสุดลง และ \"งานเลี้ยงที่แท้จริง\" ได้เริ่มต้นขึ้นแล้ว\nหากไม่อยากกลายเป็นส่วนหนึ่งของ \"งานเลี้ยง\" นี้ละก็ พวก Hollow Raider ที่เดินหลงเข้ามา จะต้องเลือกเส้นทางอย่างรอบคอบมากๆ และอยู่ห่างจาก \"ครัวหลังบ้าน\" ของมันให้มากที่สุด...\n\"เส้นทางใน Hollow นี้ค่อนข้างซับซ้อน แต่ถ้า \"มัน\" ปรากฏตัวที่ปลายทางละก็ เส้นทางนี้จะกลายเป็น \"ทางตัน\" แน่นอน\"",
            "card_quote": "...บันทึกการสำรวจหมายเลข 17 ที่เกี่ยวกับ \"Dead End Hollow\" จาก Hollow Investigative Association",
            "skill_text": "ในระหว่างการต่อสู้ Newborn Dead End Butcher จะโจมตีอย่างหลากหลาย ซึ่งเมื่อได้รับความเสียหายจำนวนหนึ่ง จะเข้าสู่ช่วงที่ 2 โดยเมื่ออยู่ในช่วงที่ 2 การโจมตีของมันจะบ้าคลั่งยิ่งขึ้น และสามารถใช้เลเซอร์โจมตีได้ เมื่ออยู่ในช่วงที่ 2 หลังจากการโจมตีอย่างบ้าคลั่งของมันสิ้นสุดลง หากใช้การโจมตีอย่างรุนแรงใส่มัน จะทำให้มันเกิดการแข็งทื่อเพิ่มเติม Newborn Dead End Butcher มักจะหลบหลีกอย่างคล่องแคล่ว เพื่อหลีกเลี่ยงการโจมตีของศัตรู"
        },
        "300121": {
            "monster_id": 300121,
            "monster_name": "Notorious - Marionette",
            "card_text": "หลายปีก่อน มีสองสาวพี่น้องนักเต้นมากความสามารถ ได้ปรากฏตัวขึ้นบนโลกและส่องแสงเจิดจรัสราวกับดาวตก พวกเขาได้รับความนิยมอย่างรวดเร็ว และจัดการแสดงสุดอลังการขึ้นที่ \"Ballet Twins\" อันงดงามหรูหรา\nขณะที่การแสดงกำลังจะปิดฉากลง จู่ๆ Hollow ก็เกิดภัยพิบัติขึ้น Ballet Twins ได้จมหายไปใน Hollow และสองพี่น้องนักเต้นก็จมดิ่งสู่ความมืดมิด ผู้คนมากมายต่างก็ถอนหายใจเมื่อได้ยินข่าวนี้\nจนถึงทุกวันนี้ ผู้คนส่วนใหญ่สามารถเห็นท่วงท่าการเต้นรำที่มีชีวิตชีวาของพวกเธอ ได้จากภาพถ่ายและวิดีโอที่หลงเหลืออยู่เท่านั้น\nมีเพียง Hollow Raider ไม่กี่คนที่ถลำลึกเข้าไปที่ Ballet Twins ที่จะรู้ว่า เมื่อท่วงทำนองที่ถูกลืมเลือนดังก้องขึ้นอีกครั้งใน \"Ballet Twins\" ร่างอันพริ้วไหวว่องไวของเหล่า \"Marionette\" จะปรากฏขึ้นตามที่เคยนัดหมายไว้ หลายคนเชื่อว่าพวกมันกับนักเต้นรำฝาแฝดมีความเกี่ยวข้องบางอย่างต่อกัน และดูเหมือนกำลังทำ \"การแสดงปิดม่าน\" ในตอนนั้นให้สำเร็จแทนพวกเธออยู่\n\"เมื่อเสียงดนตรีแปลกประหลาดสิ้นสุดลง Marionette ทั้งสองก็ปรากฏตัวออกมาจากเงามืด และโค้งคำนับให้กับพวกเรา...\"\n\"อ๋า? พวกมันหมายความว่า การแสดงเริ่มแล้ว?\"\n\"ไม่ใช่ ฉันรู้สึกว่าพวกมันน่าจะหมายถึง... คิดจะวิ่งตอนนี้ก็สายไปแล้ว ทุกอย่างจบสิ้นแล้ว\"",
            "card_quote": "- \"สัมภาษณ์ Hollow\" ฉบับที่ 251 บทสัมภาษณ์เกี่ยวกับนักสำรวจ Hollow ที่รอดชีวิต",
            "skill_text": "ในระหว่างการต่อสู้ Notorious - Marionette จะเรียกร่างแยกซึ่งเป็นคู่เต้นออกมาทำการโจมตี โดยแต่ละครั้งหลังจากที่กำจัดร่างแยกซึ่งเป็นคู่เต้นนี้ จะทำให้การสตั๊นครั้งต่อไปของมันยาวนานขึ้น"
        },
        "930146": {
            "monster_id": 930146,
            "monster_name": "Tyrfing",
            "card_text": "ศัตรูที่มีทั้งพลังโจมตีและ HP ที่ต่ำมาก โดยปกติแล้วมักจะเป็นศัตรูกลุ่มแรกที่เผชิญหน้ากับ Bangboo มือใหม่ที่เข้าร่วมการทดสอบ Bangboo ดังนั้นจึงไม่มีภัยคุกคามอะไร",
            "card_quote": null,
            "skill_text": "HP: 50\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930147": {
            "monster_id": 930147,
            "monster_name": "Arlaune",
            "card_text": "ศัตรูที่เป็นภัยคุกคามสูงที่สามารถ<color=#D9A600>โจมตีระยะไกล</color>ได้ หลังจากถูกขัดขวาง จะยังสามารถปล่อยหมอกพิษ และ<color=#D9A600>สร้างความเสียหายแก่ Bangboo ทั้งหมดในบริเวณโดยรอบ</color>ได้ ขอแนะนำให้วาง <color=#D9A600>[Bangboo ที่ใจดี]</color> อย่างเหมาะสมเพื่อรับมือกับพวกมัน",
            "card_quote": null,
            "skill_text": "HP: 430\nATK: ปานกลาง\nDEF: 33\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FF3333>สูงมาก</color>"
        },
        "930148": {
            "monster_id": 930148,
            "monster_name": "Ahriman",
            "card_text": "เมื่อ HP เต็ม <color=#D9A600>ความเร็วในการเคลื่อนที่จะเร็วมาก</color> และ<color=#D9A600>จะไม่ถูกขัดขวาง</color> โดยหลังจากที่ได้รับความเสียหาย ความเร็วในการเคลื่อนที่จะช้าลง และสามารถถูกขัดขวางได้ ขอแนะนำให้วาง <color=#D9A600>[Bangboo นักแม่นปืน]</color> เพื่อสร้างความเสียหายแก่ Ahriman โดยเร็วที่สุด เพื่อลดภัยคุกคามของมันลง",
            "card_quote": null,
            "skill_text": "HP: 70\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: เร็ว (ช้าหลังถูกโจมตี)\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930149": {
            "monster_id": 930149,
            "monster_name": "Alpeca",
            "card_text": "Alpeca มีความสามารถในการ<color=#D9A600>โจมตีระยะไกล</color> แถมยังโจมตี Bangboo ที่อยู่ใน [ตำแหน่งกลยุทธ์] ได้อีกด้วย โปรดสังเกตสถานะพลังกายของเหล่าผู้ทดสอบให้ดี!",
            "card_quote": null,
            "skill_text": "HP: 100\nATK: ต่ำ\nDEF: 21\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930150": {
            "monster_id": 930150,
            "monster_name": "Dullahan",
            "card_text": "หน่วยโจมตีประชิดที่มีภัยคุกคามสูง และมี <color=#D9A600>HP ที่สูงมาก</color>! ขอแนะนำให้วาง <color=#D9A600>Paperboo</color> ที่มีค่าพลังกายสูงๆ มาขัดขวางมัน!",
            "card_quote": null,
            "skill_text": "HP: 480\nATK: สูง\nDEF: 75\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FF3333>สูงมาก</color>"
        },
        "930152": {
            "monster_id": 930152,
            "monster_name": "Hoplitai",
            "card_text": "เมื่อ Hoplitai เข้าสู่สนาม จะมี<color=#D9A600>ความเร็วในการเคลื่อนที่ที่สูงมาก</color>! มันจะพุ่งชน Bangboo ตัวแรกที่พบระหว่างทาง และสร้าง<color=#D9A600>ความเสียหายปริมาณมาก</color>; หลังจากพุ่งชนแล้ว ความเร็วในการเคลื่อนที่จะลดลง<color=#D9A600>อย่างมาก</color>",
            "card_quote": null,
            "skill_text": "HP: 150\nATK: สูง\nDEF: 75\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930153": {
            "monster_id": 930153,
            "monster_name": "Faun",
            "card_text": "Faun เคลื่อนที่ค่อนข้างเชื่องช้า แต่ก็มีพลังโจมตีที่สูงมาก โปรดสังเกตสถานะพลังกายของเหล่าผู้ทดสอบให้ดี!",
            "card_quote": null,
            "skill_text": "HP: 140\nATK: สูง\nDEF: 33\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930154": {
            "monster_id": 930154,
            "monster_name": "Blastcrawler",
            "card_text": "Blastcrawler เคลื่อนที่ค่อนข้างรวดเร็ว มันจะระเบิดตัวเองเมื่ออยู่รอบๆ Bangboo และสร้างความเสียหายแก่<color=#D9A600>Bangboo ทั้งหมด</color> ขอแนะนำให้วาง <color=#D9A600>Paperboo</color> ที่มีค่าพลังกายสูงๆ มาขัดขวางมัน!",
            "card_quote": null,
            "skill_text": "HP: 80\nATK: ต่ำ\nDEF: 13\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930157": {
            "monster_id": 930157,
            "monster_name": "Tyrfing",
            "card_text": "ศัตรูที่มีทั้งพลังโจมตีและ HP ที่ต่ำมาก โดยปกติแล้วมักจะเป็นศัตรูกลุ่มแรกที่เผชิญหน้ากับ Bangboo มือใหม่ที่เข้าร่วมการทดสอบ Bangboo ดังนั้นจึงไม่มีภัยคุกคามอะไร",
            "card_quote": null,
            "skill_text": "HP: 140\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930158": {
            "monster_id": 930158,
            "monster_name": "Arlaune",
            "card_text": "ศัตรูที่เป็นภัยคุกคามสูงที่สามารถ<color=#D9A600>โจมตีระยะไกล</color>ได้ หลังจากถูกขัดขวาง จะยังสามารถปล่อยหมอกพิษ และ<color=#D9A600>สร้างความเสียหายแก่ Bangboo ทั้งหมดในบริเวณโดยรอบ</color>ได้ ขอแนะนำให้วาง <color=#D9A600>[Bangboo ที่ใจดี]</color> อย่างเหมาะสมเพื่อรับมือกับพวกมัน",
            "card_quote": null,
            "skill_text": "HP: 1,300\nATK: ปานกลาง\nDEF: 33\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FF3333>สูงมาก</color>"
        },
        "930159": {
            "monster_id": 930159,
            "monster_name": "Ahriman",
            "card_text": "เมื่อ HP เต็ม <color=#D9A600>ความเร็วในการเคลื่อนที่จะเร็วมาก</color> และ<color=#D9A600>จะไม่ถูกขัดขวาง</color> โดยหลังจากที่ได้รับความเสียหาย ความเร็วในการเคลื่อนที่จะช้าลง และสามารถถูกขัดขวางได้ ขอแนะนำให้วาง <color=#D9A600>[Bangboo นักแม่นปืน]</color> เพื่อสร้างความเสียหายแก่ Ahriman โดยเร็วที่สุด เพื่อลดภัยคุกคามของมันลง",
            "card_quote": null,
            "skill_text": "HP: 220\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: เร็ว (ช้าหลังถูกโจมตี)\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930160": {
            "monster_id": 930160,
            "monster_name": "Alpeca",
            "card_text": "Alpeca มีความสามารถในการ<color=#D9A600>โจมตีระยะไกล</color> แถมยังโจมตี Bangboo ที่อยู่ใน [ตำแหน่งกลยุทธ์] ได้อีกด้วย โปรดสังเกตสถานะพลังกายของเหล่าผู้ทดสอบให้ดี!",
            "card_quote": null,
            "skill_text": "HP: 300\nATK: ต่ำ\nDEF: 21\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#POSITIVE_WITH_WHITE>ต่ำ</color>"
        },
        "930161": {
            "monster_id": 930161,
            "monster_name": "Dullahan",
            "card_text": "หน่วยโจมตีประชิดที่มีภัยคุกคามสูง และมี <color=#D9A600>HP ที่สูงมาก</color>! ขอแนะนำให้วาง <color=#D9A600>Paperboo</color> ที่มีค่าพลังกายสูงๆ มาขัดขวางมัน!",
            "card_quote": null,
            "skill_text": "HP: 1,440\nATK: สูง\nDEF: 75\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FF3333>สูงมาก</color>"
        },
        "930162": {
            "monster_id": 930162,
            "monster_name": "Hoplitai",
            "card_text": "เมื่อ Hoplitai เข้าสู่สนาม จะมี<color=#D9A600>ความเร็วในการเคลื่อนที่ที่สูงมาก</color>! มันจะพุ่งชน Bangboo ตัวแรกที่พบระหว่างทาง และสร้าง<color=#D9A600>ความเสียหายปริมาณมาก</color>; หลังจากพุ่งชนแล้ว ความเร็วในการเคลื่อนที่จะลดลง<color=#D9A600>อย่างมาก</color>",
            "card_quote": null,
            "skill_text": "HP: 460\nATK: สูง\nDEF: 75\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930163": {
            "monster_id": 930163,
            "monster_name": "Faun",
            "card_text": "Faun เคลื่อนที่ค่อนข้างเชื่องช้า แต่ก็มีพลังโจมตีที่สูงมาก โปรดสังเกตสถานะพลังกายของเหล่าผู้ทดสอบให้ดี!",
            "card_quote": null,
            "skill_text": "HP: 430\nATK: สูง\nDEF: 33\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930164": {
            "monster_id": 930164,
            "monster_name": "Blastcrawler",
            "card_text": "Blastcrawler เคลื่อนที่ค่อนข้างรวดเร็ว มันจะระเบิดตัวเองเมื่ออยู่รอบๆ Bangboo และสร้างความเสียหายแก่<color=#D9A600>Bangboo ทั้งหมด</color> ขอแนะนำให้วาง <color=#D9A600>Paperboo</color> ที่มีค่าพลังกายสูงๆ มาขัดขวางมัน!",
            "card_quote": null,
            "skill_text": "HP: 230\nATK: ต่ำ\nDEF: 13\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        }
    },
    "Thugs": {
        "10015": {
            "monster_id": 10015,
            "monster_name": "Raider",
            "card_text": "ในหมู่แก๊งปล้นอีเทอร์ \"Raider\" และ \"Looter\" เป็นสมาชิกคนสำคัญ ที่มีทั้งทักษะด้านเทคนิค และพลังการต่อสู้\n\"เครื่องตรวจจับการสั่นพ้องของกระแสไฟฟ้า\" ของพวกเขา สามารถใช้กระแสไฟฟ้าแรงสูงในการแยกแยะแร่อีเทอร์ได้ ซึ่งช่วยให้การดำเนินการในภายหลังสะดวกมากยิ่งขึ้น และเมื่อเข้าร่วมภารกิจการปล้นด้วยอาวุธ ก็สามารถเพิ่มการปล่อยกระแสไฟฟ้าของเครื่องตรวจจับนี้ ให้เป็นอาวุธที่ทรงพลังได้\nแม้ว่าบางครั้งพวกเขาจะถูกเข้าใจผิด ว่าเป็นชาวประมงที่ผิดกฎหมาย แต่พวกเขาก็ไม่ได้ใส่ใจแต่อย่างใด\nเพราะถึงยังไง ตราบใดที่แรงดันไฟฟ้าถึงขีดสูงสุดแล้ว ไม่ว่าศัตรูจะเป็นมนุษย์หรือปลา มันก็ไม่ต่างอะไรกันทั้งนั้น...\n\"ไม่ว่าจะในแม่น้ำ ทะเลสาบ หรือรอบๆ Hollow ถ้าคุณเห็นใครพกฉมวกไฟฟ้าไว้ข้างกาย ให้ติดต่อกองรักษาความมั่นคงทันที!\"",
            "card_quote": "...สโลแกนของกองรักษาความมั่นคงใน New Eridu เล่นซ้ำหลายครั้งบนรถโปรโมต",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Raider จะพุ่งโจมตีจากระยะไกล แต่การพุ่งโจมตีจากระยะไกล จะทำให้พวกมันชนเข้ากับสิ่งกีดขวางได้ง่าย ซึ่งเป็นโอกาสในการโจมตีของตัวละคร"
        },
        "10016": {
            "monster_id": 10016,
            "monster_name": "Pyromaniac",
            "card_text": "สำหรับ \"Pyromaniac\" และ \"Arsonist\" การปล้นบ้านเป็นเพียงอาชีพเสริมเท่านั้น ลึกๆ ในใจแล้ว พวกเขามักจะคิดว่าตัวเองเป็น \"ยอดบาร์เทนเดอร์\" ที่แสวงหาความตื่นเต้นไปทั่วทุกที่\nพวกเขาสามารถผสมอีเทอร์ประเภทต่างๆ ลงในเครื่องดื่มได้อย่างแม่นยำและชำนาญ และยังสามารถ \"ผสมเครื่องดื่มสูตรพิเศษ\" ที่ติดไฟ และระเบิดได้ง่ายขึ้นมาได้อย่างง่ายดาย\nแตกต่างจาก Hollow Thug อื่นๆ ที่ไร้เหตุผล พวกเขามักให้ทางเลือกแก่เหยื่อหนึ่งครั้งเสมอ\nหากอีกฝ่ายรู้จักเอาตัวรอด และยอมจ่าย \"ค่าผ่านทาง\" ละก็ พวกเขาจะมอบเครื่องดื่มฟรีให้หนึ่งแก้ว\nแต่ถ้าอีกฝ่ายปฏิเสธ ก็จะถูกฟาดหัวด้วย \"เครื่องดื่มสูตรพิเศษ\" ที่ติดไฟง่ายขวดนี้\n\"หรือให้ฉันเข้าไปหลอกพวกเขา แล้วดื่มซักแก้วดี เผื่อจะช่วยผลาญอาวุธสำรองของพวกเขาได้ซักหน่อย?\"",
            "card_quote": "...ใน Hollow นักสำรวจที่ถูกปล้นกำลังแอบหารือถึงแผนการขับไล่ศัตรู",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Pyromaniac บางครั้งจะโยนระเบิดขวดจำนวนมาก ออกมาในครั้งเดียว"
        },
        "10018": {
            "monster_id": 10018,
            "monster_name": "Poacher",
            "card_text": "พวกอันธพาลที่เข้าไปป้วนเปี้ยนอยู่ใน Hollow ตลอดทั้งวัน ส่วนใหญ่จะเป็นพวกที่มีปัญหาทางจิตอย่างรุนแรง หรือไม่ก็มีนิสัยแปลกๆ ที่ยากจะทำความเข้าใจ แต่สิ่งที่น่าปลื้มก็คือ พวก \"Poacher\" และ \"Rustler\" ในหมู่แก๊งอันธพาล ได้สืบทอดมาตรฐานของคนชั่วร้ายแบบดั้งเดิมเอาไว้\nพวกเขาทั้งขี้ขลาด และเจ้าเล่ห์ ถนัดการซ่อนตัวในที่มืด และใช้ลูกธนูทำร้ายผู้คน ถ้าสามารถลอบโจมตีได้ พวกเขาจะไม่มีวันเลือกที่จะโจมตีแบบซึ่งๆ หน้าเด็ดขาด\nแม้ว่าหน้าไม้ที่พวกเขาคุ้นเคย จะมีอานุภาพที่จำกัด แต่ก็สามารถยิงได้อย่างไร้เสียง ซึ่ง \"Poacher\" และ \"Rustler\" ผู้มากประสบการณ์มักจะมองหาโอกาส และทำให้ \"เหยื่อ\" ล้มลงโดยไม่รู้ตัว ด้วยลูกธนูเพียงดอกเดียว\n\"ฉันก็เคยเป็นเจ้าหน้าที่ของกองรักษาความมั่นคงมาก่อน จนกระทั่งโดนยิงที่หัวเข่าในระหว่างปฏิบัติการจับกุมใน Hollow...\"",
            "card_quote": "...สมาชิกอาวุโสของบริษัทรักษาความปลอดภัย Nightingale กำลังพูดคุยกับสมาชิกใหม่",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Poacher มักจะใช้การยิงต่อเนื่องสามครั้งจากระยะไกล เพื่อสร้างการรบกวน"
        },
        "10019": {
            "monster_id": 10019,
            "monster_name": "Assaulter",
            "card_text": "ในฐานะแนวหน้าจู่โจมของแก๊ง Hollow Raider \"Assaulter\" และ \"Ambusher\" มักจะกวัดแกว่งอาวุธ และบุกไปที่แนวหน้าเพียงลำพัง\nนี่ไม่ใช่เพราะพวกเขากล้าหาญเกินไป หรือขาดจิตวิญญาณในการต่อสู้แบบเป็นทีม แต่เพียงเพื่อหลีกเลี่ยงการบาดเจ็บโดยไม่ได้ตั้งใจเท่านั้น— กระแสไฟฟ้าแรงสูงที่ถูกปล่อยออกมา จากขดลวดดัดแปลงในมือของพวกเขาอยู่ตลอดเวลา เพียงแค่สัมผัสเบาๆ ครั้งเดียว ก็สามารถทำให้ศัตรูเป็นอัมพาต หรือถึงขั้นหมดสติได้\nซึ่งใน Hollow ที่ยากต่อการสนับสนุน เพื่อนร่วมทีมที่สูญเสียความสามารถในการเคลื่อนที่ จะกลายเป็นภาระของคนทั้งทีม\n\"นี่มันอะไร? ขอฉันดูหน่อยซิ! อ่า น่าจะเป็นกระบองไฟฟ้าเลียนแบบ บ บบ บบ บ...\"",
            "card_quote": "...ประโยคสุดท้ายที่นักสำรวจมือใหม่ที่ขี้สงสัย พูดก่อนจะล้มลงกับพื้นใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Assaulter จะหมุนโจมตีอย่างต่อเนื่อง แต่การโจมตีที่น่าขันนี้ มักจะเผยช่องโหว่หลังจากสิ้นสุดการโจมตีเสมอ"
        },
        "20015": {
            "monster_id": 20015,
            "monster_name": "Bulky Intimidator",
            "card_text": "เมื่อเทียบกับนักสำรวจ Hollow ที่ติดอาวุธครบมือ อุปกรณ์ของพวก \"Bulky Intimidator\" กับ \"Wanted Intimidator\" แทบจะเรียกได้ว่าเรียบง่ายสุดๆ\nแต่อันธพาลที่ชั่วร้ายที่สุด ก็มักต้องการเพียงอาวุธสังหารที่เรียบง่ายที่สุดอยู่เสมอ\nแค่ไม้เบสบอลเหล็กที่มีหนามแหลม กับปืนลูกซองแฝดแบบดัดแปลง ก็เพียงพอที่จะทำให้พวกเขากลายเป็นอันธพาล ที่ทุกคนใน Hollow หวาดกลัวกันแล้ว\nนักสำรวจที่เคยสู้กับพวกเขามาก่อนเล่าว่า เจ้าพวกนี้จะอยู่ในสภาวะตื่นเต้นสุดขีดในระหว่างที่ต่อสู้ และทำตัวเหมือนกับ \"นักเลงอันธพาล\" ที่ชอบรังแกคนอื่นมากกว่าที่จะ \"ต่อสู้\"\n\"ตอนที่ต่อสู้กับพวกเขา ทำให้ฉันนึกถึงความกลัว ในตอนที่สู้กับพวกอันธพาลที่โรงเรียนเพียงลำพัง...\"",
            "card_quote": "...จดหมายลาออกของนักสำรวจมือใหม่คนหนึ่งใน Hollow Investigative Association",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Bulky Intimidator จะสลับใช้ไม้ตะบอง และปืนลูกซอง เพื่อทำการโจมตีระยะใกล้ และในยามจำเป็น จะใช้ทรายเพื่อลอบโจมตี"
        },
        "20017": {
            "monster_id": 20017,
            "monster_name": "Bulky Enforcer",
            "card_text": "ในโลกใต้ดินของ New Eridu มีความเห็นเป็นเอกฉันท์ว่า นักมวยที่ดุร้ายที่สุด ไม่ใช่ \"แชมป์ทุกสมัย\" ที่อยู่บนสังเวียน แต่เป็น \"Bulky Enforcer\" และ \"Wanted Enforcer\" ที่อยู่ในส่วนลึกของ Hollow ต่างหาก... พวกเขาเป็นอันธพาลมืออาชีพที่แก๊งปล้นอีเทอร์ว่าจ้างมาด้วยราคาสูง เพื่อเฝ้าดูทรัพยากรอีเทอร์ที่ปล้นชิงมาโดยเฉพาะ\nเนื่องจาก \"Bulky Enforcer\" เป็นนักสู้ที่หมกมุ่นอยู่กับการต่อสู้ ซึ่งไม่ถนัดการใช้อุปกรณ์อิเล็กทรอนิกส์ที่ซับซ้อน จึงดัดแปลงปืนช็อตไฟฟ้าแรงสูงให้เป็น \"นวม\" ชกพิเศษ เพื่อเพิ่มพลังทำลายล้างให้กับหมัดทั้งสองข้าง\nEthereal, Hollow Raider, นักสำรวจ Hollow หรือทีมย่อยของกองรักษาความมั่นคงที่อยู่ลำพัง... ในสายตาของ \"Bulky Enforcer\" และ \"Wanted Enforcer\" พวกเขาไม่ถือเป็น \"ศัตรู\" เลยด้วยซ้ำ แต่เป็นแค่ \"กระสอบทรายฝึกซ้อม\" ที่ใช้ฆ่าเวลาเท่านั้น\n\"เดี๋ยวนะ! ลีลาการต่อสู้ของเจ้าหมอนี่ เหมือนฉันเคยเห็นในร้านอาร์เคดบนถนน Fourth Street มาก่อน!\"",
            "card_quote": "...Billy กำลังต่อสู้กับพวกอันธพาลที่บุกเข้ามาใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Bulky Enforcer จะใช้หมัดทั้งสองข้างโจมตีศัตรูอย่างดุเดือด และมักจะปรับมุมการโจมตี ด้วยการพุ่งไปด้านข้างอย่างคล่องแคล่ว"
        },
        "20020": {
            "monster_id": 20020,
            "monster_name": "\"Enraged Sweeper\"",
            "card_text": "ในแต่ละปีกองรักษาความมั่นคง จะมีหุ่นยนต์สนับสนุนการต่อสู้จำนวนมากถูกทำลายใน Hollow ซึ่งบางส่วนของหุ่นยนต์เหล่านั้นได้ถูก Hollow Thug เอาไป และดัดแปลงเป็น \"Enraged Sweeper\"\nแม้ว่า Hollow Thug จะไม่ได้รับวัสดุซ่อมแซมมืออาชีพจากช่องทางปกติ แต่พวกเขาก็ดัดแปลง และซ่อมแซมหุ่นยนต์เหล่านั้น ด้วยการ \"ตัดเย็บชิ้นส่วน\" และ \"ทดแทนด้วยของที่ถูกกว่า\" ซึ่งจะยังคงรักษาคุณสมบัติการต่อสู้เดิมไว้ในระดับสูงสุด\nเพื่อให้ \"Enraged Sweeper\" มีความโดดเด่น Hollow Thug มักจะพ่นสีเพิ่มลงบนตัวของมัน และถึงขนาดติดตั้งลำโพงกำลังขับสูงไว้บนตัวของมันอีกด้วย\nถึงจะไม่ได้เพิ่มประสิทธิภาพในการต่อสู้ แต่รับรองว่าในเรื่องของความเท่ ไม่น้อยหน้าของแท้พวกนั้นแน่นอน\n\"มาแล้ว! เหยื่อผมสีชมพูกำลังเดินมาโน่นแล้ว!\"\n\"เฮ้ รีบเปลี่ยนเป็นเพลงประกอบ ที่เราชอบใช้ตอนปล้นเร็วเข้า!\"",
            "card_quote": "...ใน Hollow นั้น Hollow Thug กำลังเร่งดีบั๊ก \"Enraged Sweeper\"",
            "skill_text": "ในระหว่างการต่อสู้ Illegal Support Unit - Enraged Sweeper จะใช้แขนอันเรียวยาวทั้งสองข้างของมัน ทำการหมุนโจมตีอย่างต่อเนื่อง ซึ่งการใช้ [ซัปพอร์ตตั้งรับ] ก่อนที่มันจะเริ่มทำการโจมตี จะสามารถหยุดการเคลื่อนไหวของท่านี้ได้"
        },
        "20023": {
            "monster_id": 20023,
            "monster_name": "Mors",
            "card_text": "ครั้งหนึ่ง Mors เคยเป็น \"นักล่าเงินรางวัล\" ที่น่ายำเกรงที่สุดใน Outer Ring เขากระหายการไล่ล่า และมักจะไล่ตามร่องรอยของเป้าหมายเพื่อล่าค่าหัวอยู่เสมอ เมื่อล็อกเป้าหมายแล้ว จะดื่มด่ำอยู่กับการไล่ล่า จนกว่าจะฆ่าศัตรูสำเร็จ\n\"หมาป่าเดียวดาย Mors\" ผู้ไม่เคยล้มเหลว... นี่คือสิ่งที่ทุกขั้วอำนาจใน Outer Ring ต่างก็เห็นพ้องต้องกัน\nอย่างไรก็ตาม ใน \"ปฏิบัติการไล่ล่า\" ครั้งหนึ่ง Mors ไล่ตามเป้าหมายไปสามวันสามคืนโดยไม่นอนหลับ... จนกระทั่ง Mors หมดแรงก็ยังไม่สามารถ \"ล่า\" เป้าหมายได้สำเร็จ\nแต่ทว่า ผู้ที่ชื่อว่า \"Pompey\" นั่นกลับไม่ได้ใส่ใจ แถมยังส่งคำเชิญให้เขาเข้าร่วมองค์กรของตัวเอง\nนับตั้งแต่นั้นเป็นต้นมา Mors \"นักล่า\" ผู้ฉาวโฉ่ก็หายตัวไป ท่ามกลาง The Vanquishers กลับปรากฏหัวหน้าผู้เงียบขรึมและโดดเดี่ยวผู้หนึ่ง\nจนถึงทุกวันนี้ Mors ยังคงหายตัวไปตลอดทั้งวัน มีเพียงตอนที่เขาพบกับคู่ต่อสู้ที่เขาสนใจเท่านั้น เขาจึงจะปรากฏตัวขึ้นเพื่อต่อสู้กับมันอีกครั้ง\nไม่ใช่เพื่อทำหน้าที่ของหัวหน้า แต่เขาแค่อยากจะเพลิดเพลินกับการต่อสู้โดยไม่สนสิ่งใด และดื่มด่ำไปกับความสุขของการล่าอย่างเต็มที่\n\"อยากจะดวลเดี่ยวกับ Mors งั้นเหรอ? เหอะ คุณเนี่ยนะ?\"\n\"วันนี้ไปลงทะเบียนตรงนั้นก่อน แล้วเดือนหน้าค่อยมาจับสลากละกัน\"",
            "card_quote": "...ใน The Vanquishers ลูกสมุนของ Mors กำลังรับมือกับผู้ท้าทาย",
            "skill_text": "ในระหว่างการต่อสู้ Mors จะเลือกโจมตีประชิด หรือโจมตีระยะไกลตามสถานการณ์ในสนามรบ เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง จะใช้การโจมตีต่อเนื่องระยะไกลเพิ่มเติม หรือยิงโจมตีจากมุมบอดหลังการเคลื่อนไหวอย่างรวดเร็ว เพื่อจู่โจมเป้าหมาย"
        },
        "20024": {
            "monster_id": 20024,
            "monster_name": "Pulchra",
            "card_text": "ไม่มีใครรู้ว่า Pulchra มาจากที่ไหนกันแน่ แต่เธอเคยเป็นทหารรับจ้างอันดับหนึ่งใน Outer Ring และยังเป็น \"มังกรเปลี่ยนสี\" ทหารรับจ้างผู้เชี่ยวชาญในการวิเคราะห์สถานการณ์มากที่สุดด้วย\nไม่นานหลังจากที่เส้นทางโลกันตร์ครั้งที่แล้ว สิ้นสุดลงด้วยชัยชนะติดต่อกันของ Pompey กองกำลังบางกลุ่มก็ได้ร่วมมือกันอย่างลับๆ และวางแผนลอบโจมตี The Vanquishers แต่สุดท้ายการต่อสู้นี้ก็ถูก The Vanquishers จัดการลงอย่างง่ายดาย ราวกับว่าการเคลื่อนไหวทั้งหมดของพวกเขา ล้วนถูกควบคุมไว้แต่แรกแล้ว\nผู้พ่ายแพ้ทั้งหมดถูกขับไล่ออกจาก Old Oil Field ส่วน Pulchra ที่เคยร่วมมือกับพวกเขาอย่างเปิดเผย กลับไม่ได้รับบาดเจ็บเลยแม้แต่น้อย แน่นอนว่ามีหลายคนที่คาดเดาว่าชัยชนะครั้งนี้เกิดจากการทรยศ\nถึงแม้จะมีคนยื่นข้อเสนอให้ Pulchra มากมาย แต่เธอก็ไม่เคยเข้าร่วมกับทีมใดๆ อย่างเป็นทางการมาก่อน\nบางทีสำหรับเธอแล้ว ความขัดแย้งและการร่วมมือทั้งหมดใน Outer Ring ก็เป็นแค่เกมที่สามารถถอนตัวออกมาได้ทุกเมื่อ แม้ว่านายจ้างจะเป็นคนที่ทำให้คนอื่นเกลียดก็ไม่เป็นเป็นไร ตราบใดที่เขาสามารถจ่ายค่าตอบแทนได้ และขอแค่งานมีความน่าสนใจมากพอก็เพียงพอแล้ว\nโดยเฉพาะอย่างยิ่งหากงานนี้สามารถล่อศัตรูให้เข้าไปในกับดักที่วางไว้อย่างดี และมองดูอีกฝ่ายค่อยๆ ร่วงหล่นลงสู่เหวลึกแห่งความตาย...\nล่อลวงและหลอกล่อ จนกว่าอีกฝ่ายจะถูกทำลาย... นี่คือแนวคิดในการเอาชีวิตรอดของเธอมาโดยตลอด\n\"อะไรนะ อยากเป็นลูกสมุนของลูกพี่ Pulchra งั้นเหรอ?\" \"เฮ้อ มีคนน่าสงสารที่ถูกหลอกมาอีกแล้ว...\"",
            "card_quote": "...ในค่ายของ The Vanquishers เด็กใหม่คนหนึ่งกำลังถูกสมาชิกรุ่นพี่เย้ยหยัน",
            "skill_text": "ในระหว่างการต่อสู้ Pulchra จะควบคุมระยะห่างจากเหยื่อ และฉวยโอกาสก่อกวนเป้าหมายด้วยการใช้กระบวนท่า กันเบลด และกับดัก เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง จะใช้ยาเสริมพลังเพื่อเพิ่มความสามารถในการหลบหลีกของตัวเอง เมื่ออยู่ในสถานะเสริมพลัง Pulchra จะหลบหลีกและประชิดตัวศัตรู เพื่อทำการโจมตี"
        },
        "20025": {
            "monster_id": 20025,
            "monster_name": "Bellum",
            "card_text": "ในฐานะแชมป์ผู้ชนะต่อเนื่องของสังเวียน และเป็นมือหนึ่งของการต่อสู้ใน Outer Ring มาเนิ่นนาน... จนกระทั่งชัยชนะต่อเนื่องของเขาสิ้นสุดลง\nสิ่งที่ทำให้น่าโมโหยิ่งกว่าก็คือ... เจ้าคนเย่อหยิ่งคนนั้น แม้กระทั่งชื่อของเขาก็ยังจำไม่ได้ด้วยซ้ำ\nด้วยความโมโหที่พลุ่งพล่าน Bellum เริ่มขัดเกลาทักษะการต่อสู้ของตัวเอง จนมีชื่อเสียงดังก้องไปทั่ว Outer Ring อีกครั้ง และวันหนึ่งเจ้าคนหยิ่งผยองคนนั้นจะต้องชดใช้\nเพื่อบรรลุเป้าหมาย Bellum เข้าร่วม The Vanquishers และกวาดล้างศัตรูที่ยุ่งยากครั้งแล้วครั้งเล่าเพื่อ Pompey เขาสามารถปรับแต่งและใช้อุปกรณ์พ่นไฟได้อย่างชาญฉลาด และกำจัดศัตรูที่อยู่ตรงหน้า อีกทั้งยังสามารถสั่งการทีมรบได้อย่างช่ำชอง เขาจัดทัพทั้งหมดให้เป็นกองทัพที่ไม่อาจต้านทานได้ การต่อสู้ที่มีเขาเป็นผู้นำไม่เคยพ่ายแพ้มาก่อน\nตอนนี้ Bellum ไม่จำเป็นต้องป่าวประกาศชื่อของตัวเองอีกต่อไป...\nแม้ว่าเขาจะไม่ใช่แชมป์ผู้ชนะต่อเนื่องอีกต่อไปแล้ว แต่ทุกคนใน Outer Ring ต่างก็ได้สัมผัสกับความน่าสะพรึงกลัวของสงครามแก๊ง และในฐานะหนึ่งในกำลังหลักของ The Vanquishers เขาก็คือ \"สงคราม\"\n\"ไม่อยากทำงานทั่วไป? งั้นก็รอให้แกเอาชนะลูกพี่ Bellum ให้ได้ก่อนค่อยว่ากัน!\"\n\"ไปซะ ไปทำความสะอาดห้องน้ำให้สะอาดเดี๋ยวนี้!\"",
            "card_quote": "...ในค่ายของ The Vanquishers สมาชิกเก่ากำลังสั่งสอนสมาชิกใหม่ที่เกียจคร้าน",
            "skill_text": "ในระหว่างการต่อสู้ Bellum จะใช้กันเบลด โล่ และเครื่องพ่นไฟในการยับยั้งเป้าหมายในระยะประชิด หาก Bellum ถูกโจมตีในขณะตั้งโล่ จะปล่อยการตอบโต้ที่รุนแรง เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง การยับยั้งของ Bellum จะรุนแรงและต่อเนื่องมากขึ้น"
        },
        "30019": {
            "monster_id": 30019,
            "monster_name": "Rampant Brute",
            "card_text": "กลุ่มแก๊ง Hollow Thug ภายใน Hollow ประกอบไปด้วยผู้คนหลากหลายประเภท เหตุผลเดียวที่พวกเขารวมตัวกันอยู่ที่นี่ ก็เพื่อผลประโยชน์มหาศาลจากการช่วงชิงทรัพยากรอีเทอร์\nกลุ่มแก๊งเหล่านี้เดิมทีไม่มีกฎเกณฑ์อะไร\nจนกระทั่งมีการปรากฏตัวของ \"นักสู้ผู้เหี้ยมโหด\" ซึ่งเป็นตัวแทนแห่งความรุนแรงขั้นสุด ทุกอย่างก็มีกฎเกณฑ์ขึ้นมา\nพวกเขาสวมใส่ระบบสนับสนุนการก่อสร้างที่ได้รับการดัดแปลง และใช้เศษวัสดุก่อสร้างที่หาได้ทั่วไปเป็นอาวุธ อุปกรณ์และอาวุธที่หนักอึ้งเหล่านั้นดูแล้วสามารถบดชายฉกรรจ์ให้แหลกละเอียดได้ แต่สำหรับพวกเขาแล้ว กลับคล้ายชุดออกกำลังกายที่ตรงไซส์\nการเหวี่ยงโจมตี การทุบ การบดขยี้... ท่าต่อสู้พื้นฐานทั้งหมดของพวกเขา ล้วนกลายเป็นการโจมตีที่สามารถขยี้ศัตรูให้แหลกได้ และแสดงถึงพลังการทำลายล้างที่ไม่อาจมีผู้ใดทัดเทียมได้ตลอดเวลา\nจากการตรวจสอบของกองรักษาความมั่นคงพบว่า Hollow Thug ที่นำโดย \"นักสู้ผู้เหี้ยมโหด\" มักจะให้ความสำคัญกับวัฒนธรรมการออกกําลังกายตามท้องถนนอันเป็นเอกลักษณ์ จนกลายเป็นสิ่งหลอมรวมความสามัคคีภายในกลุ่มแก๊ง...\n\"ว่าไงนะ? พวกโค้ชในฟิตเนสแข็งแกร่งมากเลยงั้นเรหอ?\"\n\"ฮ่าฮ่าฮ่า มีตาหามีแววไม่!\"\n\"มาเข้าร่วมกับพวกเรายังจะดีซะกว่า ฝึกกับลูกพี่ซักสามอาทิตย์... ฉันรับรองว่านายต้องมีกล้ามอันแสนเพอร์เฟกต์ได้แน่นอน!\"",
            "card_quote": "...มุมหนึ่งใน New Eridu เหล่า Hollow Thug กำลังหลอกล่อให้คนหน้าใหม่มาเข้าร่วมแก๊ง",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Rampant Brute จะชาร์จพลังให้กับเกราะแขนของตัวเอง เพื่อปล่อยการโจมตีที่รุนแรงยิ่งขึ้น แต่ในขณะเดียวกัน ขณะกำลังชาร์จพลัง Rampant Brute จะอยู่ในสถานะ [ชาร์จไฟฟ้า] ตลอดเวลา ซึ่งหากทำให้เกิดเอฟเฟกต์ Attribute Anomaly ประเภทอื่นกับมัน จะทำให้เกิด [โกลาหล] ทันที และลบล้างสถานะการชาร์จพลัง"
        },
        "100151": {
            "monster_id": 100151,
            "monster_name": "Looter",
            "card_text": "ในหมู่แก๊งปล้นอีเทอร์ \"Raider\" และ \"Looter\" เป็นสมาชิกคนสำคัญ ที่มีทั้งทักษะด้านเทคนิค และพลังการต่อสู้\n\"เครื่องตรวจจับการสั่นพ้องของกระแสไฟฟ้า\" ของพวกเขา สามารถใช้กระแสไฟฟ้าแรงสูงในการแยกแยะแร่อีเทอร์ได้ ซึ่งช่วยให้การดำเนินการในภายหลังสะดวกมากยิ่งขึ้น และเมื่อเข้าร่วมภารกิจการปล้นด้วยอาวุธ ก็สามารถเพิ่มการปล่อยกระแสไฟฟ้าของเครื่องตรวจจับนี้ ให้เป็นอาวุธที่ทรงพลังได้\nแม้ว่าบางครั้งพวกเขาจะถูกเข้าใจผิด ว่าเป็นชาวประมงที่ผิดกฎหมาย แต่พวกเขาก็ไม่ได้ใส่ใจแต่อย่างใด\nเพราะถึงยังไง ตราบใดที่แรงดันไฟฟ้าถึงขีดสูงสุดแล้ว ไม่ว่าศัตรูจะเป็นมนุษย์หรือปลา มันก็ไม่ต่างอะไรกันทั้งนั้น...\n\"ไม่ว่าจะในแม่น้ำ ทะเลสาบ หรือรอบๆ Hollow ถ้าคุณเห็นใครพกฉมวกไฟฟ้าไว้ข้างกาย ให้ติดต่อกองรักษาความมั่นคงทันที!\"",
            "card_quote": "...สโลแกนของกองรักษาความมั่นคงใน New Eridu เล่นซ้ำหลายครั้งบนรถโปรโมต",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Looter จะพุ่งโจมตีจากระยะไกล แต่การพุ่งโจมตีจากระยะไกล จะทำให้พวกมันชนเข้ากับสิ่งกีดขวางได้ง่าย ซึ่งเป็นโอกาสในการโจมตีของตัวละคร"
        },
        "100161": {
            "monster_id": 100161,
            "monster_name": "Arsonist",
            "card_text": "สำหรับ \"Pyromaniac\" และ \"Arsonist\" การปล้นบ้านเป็นเพียงอาชีพเสริมเท่านั้น ลึกๆ ในใจแล้ว พวกเขามักจะคิดว่าตัวเองเป็น \"ยอดบาร์เทนเดอร์\" ที่แสวงหาความตื่นเต้นไปทั่วทุกที่\nพวกเขาสามารถผสมอีเทอร์ประเภทต่างๆ ลงในเครื่องดื่มได้อย่างแม่นยำและชำนาญ และยังสามารถ \"ผสมเครื่องดื่มสูตรพิเศษ\" ที่ติดไฟ และระเบิดได้ง่ายขึ้นมาได้อย่างง่ายดาย\nแตกต่างจาก Hollow Thug อื่นๆ ที่ไร้เหตุผล พวกเขามักให้ทางเลือกแก่เหยื่อหนึ่งครั้งเสมอ\nหากอีกฝ่ายรู้จักเอาตัวรอด และยอมจ่าย \"ค่าผ่านทาง\" ละก็ พวกเขาจะมอบเครื่องดื่มฟรีให้หนึ่งแก้ว\nแต่ถ้าอีกฝ่ายปฏิเสธ ก็จะถูกฟาดหัวด้วย \"เครื่องดื่มสูตรพิเศษ\" ที่ติดไฟง่ายขวดนี้\n\"หรือให้ฉันเข้าไปหลอกพวกเขา แล้วดื่มซักแก้วดี เผื่อจะช่วยผลาญอาวุธสำรองของพวกเขาได้ซักหน่อย?\"",
            "card_quote": "...ใน Hollow นักสำรวจที่ถูกปล้นกำลังแอบหารือถึงแผนการขับไล่ศัตรู",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Arsonist บางครั้งจะโยนระเบิดขวดจำนวนมาก ออกมาในครั้งเดียว"
        },
        "100181": {
            "monster_id": 100181,
            "monster_name": "Rustler",
            "card_text": "พวกอันธพาลที่เข้าไปป้วนเปี้ยนอยู่ใน Hollow ตลอดทั้งวัน ส่วนใหญ่จะเป็นพวกที่มีปัญหาทางจิตอย่างรุนแรง หรือไม่ก็มีนิสัยแปลกๆ ที่ยากจะทำความเข้าใจ แต่สิ่งที่น่าปลื้มก็คือ พวก \"Poacher\" และ \"Rustler\" ในหมู่แก๊งอันธพาล ได้สืบทอดมาตรฐานของคนชั่วร้ายแบบดั้งเดิมเอาไว้\nพวกเขาทั้งขี้ขลาด และเจ้าเล่ห์ ถนัดการซ่อนตัวในที่มืด และใช้ลูกธนูทำร้ายผู้คน ถ้าสามารถลอบโจมตีได้ พวกเขาจะไม่มีวันเลือกที่จะโจมตีแบบซึ่งๆ หน้าเด็ดขาด\nแม้ว่าหน้าไม้ที่พวกเขาคุ้นเคย จะมีอานุภาพที่จำกัด แต่ก็สามารถยิงได้อย่างไร้เสียง ซึ่ง \"Poacher\" และ \"Rustler\" ผู้มากประสบการณ์มักจะมองหาโอกาส และทำให้ \"เหยื่อ\" ล้มลงโดยไม่รู้ตัว ด้วยลูกธนูเพียงดอกเดียว\n\"ฉันก็เคยเป็นเจ้าหน้าที่ของกองรักษาความมั่นคงมาก่อน จนกระทั่งโดนยิงที่หัวเข่าในระหว่างปฏิบัติการจับกุมใน Hollow...\"",
            "card_quote": "...สมาชิกอาวุโสของบริษัทรักษาความปลอดภัย Nightingale กำลังพูดคุยกับสมาชิกใหม่",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Rustler มักจะใช้การยิงต่อเนื่องสามครั้งจากระยะไกล เพื่อสร้างการรบกวน"
        },
        "100191": {
            "monster_id": 100191,
            "monster_name": "Ambusher",
            "card_text": "ในฐานะแนวหน้าจู่โจมของแก๊ง Hollow Raider \"Assaulter\" และ \"Ambusher\" มักจะกวัดแกว่งอาวุธ และบุกไปที่แนวหน้าเพียงลำพัง\nนี่ไม่ใช่เพราะพวกเขากล้าหาญเกินไป หรือขาดจิตวิญญาณในการต่อสู้แบบเป็นทีม แต่เพียงเพื่อหลีกเลี่ยงการบาดเจ็บโดยไม่ได้ตั้งใจเท่านั้น— กระแสไฟฟ้าแรงสูงที่ถูกปล่อยออกมา จากขดลวดดัดแปลงในมือของพวกเขาอยู่ตลอดเวลา เพียงแค่สัมผัสเบาๆ ครั้งเดียว ก็สามารถทำให้ศัตรูเป็นอัมพาต หรือถึงขั้นหมดสติได้\nซึ่งใน Hollow ที่ยากต่อการสนับสนุน เพื่อนร่วมทีมที่สูญเสียความสามารถในการเคลื่อนที่ จะกลายเป็นภาระของคนทั้งทีม\n\"นี่มันอะไร? ขอฉันดูหน่อยซิ! อ่า น่าจะเป็นกระบองไฟฟ้าเลียนแบบ บ บบ บบ บ...\"",
            "card_quote": "...ประโยคสุดท้ายที่นักสำรวจมือใหม่ที่ขี้สงสัย พูดก่อนจะล้มลงกับพื้นใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Ambusher จะหมุนโจมตีอย่างต่อเนื่อง แต่การโจมตีที่น่าขันนี้ มักจะเผยช่องโหว่หลังจากสิ้นสุดการโจมตีเสมอ"
        },
        "200151": {
            "monster_id": 200151,
            "monster_name": "Wanted Intimidator",
            "card_text": "เมื่อเทียบกับนักสำรวจ Hollow ที่ติดอาวุธครบมือ อุปกรณ์ของพวก \"Bulky Intimidator\" กับ \"Wanted Intimidator\" แทบจะเรียกได้ว่าเรียบง่ายสุดๆ\nแต่อันธพาลที่ชั่วร้ายที่สุด ก็มักต้องการเพียงอาวุธสังหารที่เรียบง่ายที่สุดอยู่เสมอ\nแค่ไม้เบสบอลเหล็กที่มีหนามแหลม กับปืนลูกซองแฝดแบบดัดแปลง ก็เพียงพอที่จะทำให้พวกเขากลายเป็นอันธพาล ที่ทุกคนใน Hollow หวาดกลัวกันแล้ว\nนักสำรวจที่เคยสู้กับพวกเขามาก่อนเล่าว่า เจ้าพวกนี้จะอยู่ในสภาวะตื่นเต้นสุดขีดในระหว่างที่ต่อสู้ และทำตัวเหมือนกับ \"นักเลงอันธพาล\" ที่ชอบรังแกคนอื่นมากกว่าที่จะ \"ต่อสู้\"\n\"ตอนที่ต่อสู้กับพวกเขา ทำให้ฉันนึกถึงความกลัว ในตอนที่สู้กับพวกอันธพาลที่โรงเรียนเพียงลำพัง...\"",
            "card_quote": "...จดหมายลาออกของนักสำรวจมือใหม่คนหนึ่งใน Hollow Investigative Association",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Wanted Intimidator จะสลับใช้ไม้ตะบอง และปืนลูกซอง เพื่อทำการโจมตีระยะใกล้ และในยามจำเป็น จะใช้ทรายเพื่อลอบโจมตี"
        },
        "200171": {
            "monster_id": 200171,
            "monster_name": "Wanted Enforcer",
            "card_text": "ในโลกใต้ดินของ New Eridu มีความเห็นเป็นเอกฉันท์ว่า นักมวยที่ดุร้ายที่สุด ไม่ใช่ \"แชมป์ทุกสมัย\" ที่อยู่บนสังเวียน แต่เป็น \"Bulky Enforcer\" และ \"Wanted Enforcer\" ที่อยู่ในส่วนลึกของ Hollow ต่างหาก... พวกเขาเป็นอันธพาลมืออาชีพที่แก๊งปล้นอีเทอร์ว่าจ้างมาด้วยราคาสูง เพื่อเฝ้าดูทรัพยากรอีเทอร์ที่ปล้นชิงมาโดยเฉพาะ\nเนื่องจาก \"Bulky Enforcer\" เป็นนักสู้ที่หมกมุ่นอยู่กับการต่อสู้ ซึ่งไม่ถนัดการใช้อุปกรณ์อิเล็กทรอนิกส์ที่ซับซ้อน จึงดัดแปลงปืนช็อตไฟฟ้าแรงสูงให้เป็น \"นวม\" ชกพิเศษ เพื่อเพิ่มพลังทำลายล้างให้กับหมัดทั้งสองข้าง\nEthereal, Hollow Raider, นักสำรวจ Hollow หรือทีมย่อยของกองรักษาความมั่นคงที่อยู่ลำพัง... ในสายตาของ \"Bulky Enforcer\" และ \"Wanted Enforcer\" พวกเขาไม่ถือเป็น \"ศัตรู\" เลยด้วยซ้ำ แต่เป็นแค่ \"กระสอบทรายฝึกซ้อม\" ที่ใช้ฆ่าเวลาเท่านั้น\n\"เดี๋ยวนะ! ลีลาการต่อสู้ของเจ้าหมอนี่ เหมือนฉันเคยเห็นในร้านอาร์เคดบนถนน Fourth Street มาก่อน!\"",
            "card_quote": "...Billy กำลังต่อสู้กับพวกอันธพาลที่บุกเข้ามาใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Hollow Thug - Wanted Enforcer จะใช้หมัดทั้งสองข้างโจมตีศัตรูอย่างดุเดือด และมักจะปรับมุมการโจมตี ด้วยการพุ่งไปด้านข้างอย่างคล่องแคล่ว"
        },
        "200172": {
            "monster_id": 200172,
            "monster_name": "Troublemaker - Wanted Enforcer",
            "card_text": "ในโลกใต้ดินของ New Eridu มีความเห็นเป็นเอกฉันท์ว่า นักมวยที่ดุร้ายที่สุด ไม่ใช่ \"แชมป์ทุกสมัย\" ที่อยู่บนสังเวียน แต่เป็น \"Bulky Enforcer\" และ \"Wanted Enforcer\" ที่อยู่ในส่วนลึกของ Hollow ต่างหาก... พวกเขาเป็นอันธพาลมืออาชีพที่แก๊งปล้นอีเทอร์ว่าจ้างมาด้วยราคาสูง เพื่อเฝ้าดูทรัพยากรอีเทอร์ที่ปล้นชิงมาโดยเฉพาะ\nเนื่องจาก \"Bulky Enforcer\" เป็นนักสู้ที่หมกมุ่นอยู่กับการต่อสู้ ซึ่งไม่ถนัดการใช้อุปกรณ์อิเล็กทรอนิกส์ที่ซับซ้อน จึงดัดแปลงปืนช็อตไฟฟ้าแรงสูงให้เป็น \"นวม\" ชกพิเศษ เพื่อเพิ่มพลังทำลายล้างให้กับหมัดทั้งสองข้าง\nEthereal, Hollow Raider, นักสำรวจ Hollow หรือทีมย่อยของกองรักษาความมั่นคงที่อยู่ลำพัง... ในสายตาของ \"Bulky Enforcer\" และ \"Wanted Enforcer\" พวกเขาไม่ถือเป็น \"ศัตรู\" เลยด้วยซ้ำ แต่เป็นแค่ \"กระสอบทรายฝึกซ้อม\" ที่ใช้ฆ่าเวลาเท่านั้น\n\"เดี๋ยวนะ! ลีลาการต่อสู้ของเจ้าหมอนี่ เหมือนฉันเคยเห็นในร้านอาร์เคดบนถนน Fourth Street มาก่อน!\"",
            "card_quote": "...Billy กำลังต่อสู้กับพวกอันธพาลที่บุกเข้ามาใน Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Troublemaker - Wanted Enforcer จะโจมตีอย่างดุดัน และจะเคลื่อนที่ไปด้านข้างเพื่อปรับเปลี่ยนมุมการโจมตีอย่างว่องไว"
        },
        "200231": {
            "monster_id": 200231,
            "monster_name": "Doppelganger - Mors",
            "card_text": "แม้แต่ในหมู่ Ionized ที่ขึ้นชื่อเรื่องความแปลกประหลาด \"Ionized - Doppelganger\" ก็ยังถือเป็นประเภทที่พิเศษมาก\nพวกมันสามารถทำให้ไอออนอีเทอร์ตื่นตัวสูง ที่มีความพิเศษปกคลุมร่างกาย จากนั้นเลียนแบบรูปลักษณ์ของเป้าหมายได้อย่างแม่นยำ ถึงขนาดที่สามารถทำให้เหมือนจริงจนยากที่จะหาความแตกต่าง โดยไม่ว่าจะเป็นรายละเอียด หรือเนื้อสัมผัส ก็ยากที่จะแยกแยะว่าจริงหรือปลอม\nที่ยุ่งยากยิ่งกว่านั้น พวกมันยังสามารถเลียนแบบทักษะการต่อสู้ที่รวดเร็วรุนแรง และทรงพลังต่างๆ ของร่างต้นได้อีกด้วย\nไม่มีใครรู้ว่ามันได้รับข้อมูล เกี่ยวกับการเลียนแบบเป้าหมายมาจากที่ไหน มีข่าวลือว่ามันสามารถอ่านใจ และเลือกผู้ท้าทายที่เหมาะสมที่สุด จากความทรงจำของคู่ต่อสู้ แล้วทำการจู่โจมด้วยร่างนั้นได้\n\"เหลวไหล! ถ้ามันอ่านความกลัวในใจฉันได้จริงละก็ มันก็ควรจะกลายเป็นหญิงวัยกลางคนที่ดุร้าย และถือไม้แขวนเสื้อในมือไปแล้ว! ใช่แล้ว ฉันกลัวแม่ที่สุดแล้วล่ะ!\"",
            "card_quote": "...โพสต์บ่นของ Hollow Raider คนหนึ่งบนฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ ศัตรูดังกล่าวจะเลียนแบบท่าทางการต่อสู้ของเป้าหมายทั้งหมด สามารถเลือกโจมตีประชิด หรือโจมตีระยะไกลตามสถานการณ์ในสนามรบ เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง จะใช้การโจมตีต่อเนื่องระยะไกลเพิ่มเติม หรือยิงโจมตีจากมุมบอดหลังการเคลื่อนไหวอย่างรวดเร็ว เพื่อจู่โจมเป้าหมาย"
        },
        "200241": {
            "monster_id": 200241,
            "monster_name": "Doppelganger - Pulchra",
            "card_text": "แม้แต่ในหมู่ Ionized ที่ขึ้นชื่อเรื่องความแปลกประหลาด \"Ionized - Doppelganger\" ก็ยังถือเป็นประเภทที่พิเศษมาก\nพวกมันสามารถทำให้ไอออนอีเทอร์ตื่นตัวสูง ที่มีความพิเศษปกคลุมร่างกาย จากนั้นเลียนแบบรูปลักษณ์ของเป้าหมายได้อย่างแม่นยำ ถึงขนาดที่สามารถทำให้เหมือนจริงจนยากที่จะหาความแตกต่าง โดยไม่ว่าจะเป็นรายละเอียด หรือเนื้อสัมผัส ก็ยากที่จะแยกแยะว่าจริงหรือปลอม\nที่ยุ่งยากยิ่งกว่านั้น พวกมันยังสามารถเลียนแบบทักษะการต่อสู้ที่รวดเร็วรุนแรง และทรงพลังต่างๆ ของร่างต้นได้อีกด้วย\nไม่มีใครรู้ว่ามันได้รับข้อมูล เกี่ยวกับการเลียนแบบเป้าหมายมาจากที่ไหน มีข่าวลือว่ามันสามารถอ่านใจ และเลือกผู้ท้าทายที่เหมาะสมที่สุด จากความทรงจำของคู่ต่อสู้ แล้วทำการจู่โจมด้วยร่างนั้นได้\n\"เหลวไหล! ถ้ามันอ่านความกลัวในใจฉันได้จริงละก็ มันก็ควรจะกลายเป็นหญิงวัยกลางคนที่ดุร้าย และถือไม้แขวนเสื้อในมือไปแล้ว! ใช่แล้ว ฉันกลัวแม่ที่สุดแล้วล่ะ!\"",
            "card_quote": "...โพสต์บ่นของ Hollow Raider คนหนึ่งบนฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ ศัตรูดังกล่าวจะเลียนแบบท่าทางการต่อสู้ของเป้าหมายทั้งหมด สามารถควบคุมระยะห่างจากเหยื่อ และฉวยโอกาสก่อกวนเป้าหมายด้วยการใช้กระบวนท่า กันเบลด และกับดัก เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง จะใช้วิธีการที่ไม่รู้จักเพิ่มความสามารถในการหลบหลีกของตัวเอง เมื่ออยู่ในสถานะเสริมพลัง มันจะหลบหลีกและประชิดตัวศัตรู เพื่อทำการโจมตี"
        },
        "200251": {
            "monster_id": 200251,
            "monster_name": "Doppelganger - Bellum",
            "card_text": "แม้แต่ในหมู่ Ionized ที่ขึ้นชื่อเรื่องความแปลกประหลาด \"Ionized - Doppelganger\" ก็ยังถือเป็นประเภทที่พิเศษมาก\nพวกมันสามารถทำให้ไอออนอีเทอร์ตื่นตัวสูง ที่มีความพิเศษปกคลุมร่างกาย จากนั้นเลียนแบบรูปลักษณ์ของเป้าหมายได้อย่างแม่นยำ ถึงขนาดที่สามารถทำให้เหมือนจริงจนยากที่จะหาความแตกต่าง โดยไม่ว่าจะเป็นรายละเอียด หรือเนื้อสัมผัส ก็ยากที่จะแยกแยะว่าจริงหรือปลอม\nที่ยุ่งยากยิ่งกว่านั้น พวกมันยังสามารถเลียนแบบทักษะการต่อสู้ที่รวดเร็วรุนแรง และทรงพลังต่างๆ ของร่างต้นได้อีกด้วย\nไม่มีใครรู้ว่ามันได้รับข้อมูล เกี่ยวกับการเลียนแบบเป้าหมายมาจากที่ไหน มีข่าวลือว่ามันสามารถอ่านใจ และเลือกผู้ท้าทายที่เหมาะสมที่สุด จากความทรงจำของคู่ต่อสู้ แล้วทำการจู่โจมด้วยร่างนั้นได้\n\"เหลวไหล! ถ้ามันอ่านความกลัวในใจฉันได้จริงละก็ มันก็ควรจะกลายเป็นหญิงวัยกลางคนที่ดุร้าย และถือไม้แขวนเสื้อในมือไปแล้ว! ใช่แล้ว ฉันกลัวแม่ที่สุดแล้วล่ะ!\"",
            "card_quote": "...โพสต์บ่นของ Hollow Raider คนหนึ่งบนฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ ศัตรูดังกล่าวจะเลียนแบบท่าทางการต่อสู้ของเป้าหมายทั้งหมด สามารถใช้กันเบลด โล่ และเครื่องพ่นไฟในการยับยั้งเป้าหมายในระยะประชิด หากถูกโจมตีในขณะตั้งโล่ จะปล่อยการตอบโต้ที่รุนแรง เมื่อ HP ต่ำกว่าสัดส่วนที่กำหนด หรือระยะเวลาผ่านไปช่วงหนึ่ง การยับยั้งของมันจะรุนแรงและต่อเนื่องมากขึ้น"
        }
    },
    "Corrupted": {
        "10021": {
            "monster_id": 10021,
            "monster_name": "Raven UAV",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "30009": {
            "monster_id": 30009,
            "monster_name": "Unknown Corruption Complex",
            "card_text": "\"Khors Belobog\" ผู้ก่อตั้ง Belobog Heavy Industries เคยบอกว่า เครื่องจักรก่อสร้าง คือการผสมผสานระหว่างความงาม และความแข็งแกร่ง ทุกรายละเอียดจะต้องเป็นไปตามหลักเกณฑ์ที่กำหนดไว้\nแต่การปรากฏตัวของ \"Unknown Corruption Complex\" กลับทำลาย \"การออกแบบคลาสสิก\" ที่มีอยู่ทั้งหมด\nภายใต้อิทธิพลของอีเทอร์ที่มีความเข้มข้นสูง ส่วนประกอบหนักอันทรงพลังหลายชิ้นถูกต่อเข้าด้วยกัน ทำให้เกิดโครงสร้างที่เทอะทะเกินไป จนเกือบจะเกินขีดจำกัดทางกายภาพของมัน\nการตัด, การตี, การเจาะ, การบด... คุณสามารถเห็นเทคนิคการก่อสร้างเกือบทั้งหมดได้จากตัวมัน แต่เทคนิคเหล่านี้ได้สูญเสียมาตรฐานเดิมไปหมดแล้ว และกลายเป็นท่าต่อสู้ที่ป่าเถื่อน และคาดเดาได้ยาก\nไม่เพียงเท่านี้ แกนหลักอีเทอร์ที่อยู่ในสภาวะวิกฤต ยังช่วยให้มันมีพลังงานที่ไม่มีวันหมดสิ้น มันยังสามารถปกปิดร่างกายด้วยไฟฟ้าแรงสูง หรือปล่อยการโจมตีทำลายล้าง ที่สามารถแยกพื้น และบดขยี้เป้าหมายทั้งหมดที่อยู่รอบตัวของมันให้เละละเอียดได้\nตามการคาดการณ์ของ Hollow Investigative Association \"Unknown Corruption Complex\" สามารถกลืนกิน และหลอมรวมเครื่องจักรหนักที่ทรงพลังทั้งหมดที่มันสามารถรับได้ รวมถึงหุ่นยนต์ทหาร และอาวุธเลเซอร์ของกองกำลังป้องกัน หรือแม้แต่ขีปนาวุธพิสัยใกล้...\nเครื่องจักรที่มีความแม่นยำทั้งหมด จะถูกกลืนกิน รื้อถอน และประกอบกลับเข้าไปใหม่ จนกระทั่งมันกลายเป็นชิ้นส่วนขนาดเล็กที่เหมาะกับร่างกัดกร่อน\nและ \"เป้าหมายการออกแบบ\" ที่มันแสวงหา คือพลังทำลายล้างที่ไม่มีใครเทียบได้ และประสิทธิภาพการสังหารขั้นสูงสุด\n\"การออกแบบนี้แปลกมากจริงๆ ...อืม... ขอฉันดูอีกทีนะ!\"",
            "card_quote": "...Grace กำลังสังเกต \"Unknown Corruption Complex\" ในส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Unknown Corruption Complex จะผสมผสานรูปแบบการโจมตี ของเครื่องจักรหนักหลายตัวเข้าด้วยกัน และสามารถปล่อยมิสไซล์ได้อย่างหนาแน่น โดยเมื่ออยู่ในสภาวะสตั๊น จะสามารถโจมตีร่างหลักของมันได้ ซึ่งหลังจากที่ร่างหลักได้รับความเสียหายจำนวนหนึ่ง จะเกิดเอฟเฟกต์เสียหายบางส่วน และได้รับความเสียหายจำนวนมากในครั้งเดียว ในขณะเดียวกัน หลังจากสร้างความเสียหายจำนวนหนึ่งให้กับส่วนขาของมัน จะเกิดเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "30021": {
            "monster_id": 30021,
            "monster_name": "\"Corrupted Overlord - Pompey\"",
            "card_text": "ผู้คนใน Outer Ring เคยเรียกเขาว่า \"Overlord Pompey\"\nแต่ตอนนี้ จิตวิญญาณถูกอีเทอร์กัดกร่อนอย่างรุนแรง ร่างกายถูกปนเปื้อนด้วยกำมะถันและน้ำมัน ส่วนหัวใจที่เคยเต้นเพื่อคำปฏิญาณว่าจะ \"ปกป้อง Outer Ring\" เท่านั้น ก็ได้กลายเป็นแกนอีเทอร์ที่เกินขีดจำกัด และเต็มไปด้วยพลังอันไร้จุดสิ้นสุด\n\"จอมราชันแห่ง Outer Ring\" ในอดีต ได้เกิดใหม่จากเถ้าถ่านด้วยรูปลักษณ์ที่แตกต่างไปจากเดิม\nอิสระ สง่างาม... โหดเหี้ยม บ้าคลั่ง\nมันโลดแล่นอยู่ท่ามกลางฝุ่นควันและเปลวเพลิง คว้าทุกสิ่งที่เคลื่อนไหวรอบตัว จากนั้นก็ฉีกออก และบดขยี้อย่างไม่ลังเล\nมีสหายเก่าคาดเดาจากเสียงพึมพำที่แตกสลายของมันว่า มันไม่ได้แสวงหาการแก้แค้นที่คับแคบ แต่แค่ต้องการบดขยี้ \"สิ่งแปลกปลอม\" ทั้งหมดที่กล้าท้าทาย \"กฎของ Outer Ring\" เท่านั้น\nบางทีนี่อาจจะเป็นความยึดติดสุดท้ายของ \"Overlord Pompey\" ในอดีต\n\"ลูกพี่ของเรากลายเป็น 'มัน' แต่เขา... กลับยังคงเป็นเขา\"",
            "card_quote": "...ลูกสมุนของ \"The Vanquishers\" ที่ตัวสั่นเทา",
            "skill_text": "ในระหว่างการต่อสู้ Overlord Pompey จะใช้มอเตอร์ไซค์คู่กับโฮเวอร์กันในการโจมตี แต่จะเผยจุดอ่อนออกมา หลังจากได้รับซัปพอร์ตตั้งรับในระหว่างที่ใช้ท่าต่อสู้บางท่า เมื่อได้รับความเสียหายจำนวนหนึ่งจะเข้าสู่ช่วงที่ 2 ในช่วงที่ 2 เขาจะใช้ล้อหลังของมอเตอร์ไซค์และดาบยาวในการโจมตี ขณะเดียวกันก็จะสะสมพลังงานอีเทอร์ไว้ที่ล้อหลัง และระเบิดออกเป็นรัศมีวงกว้าง"
        },
        "100211": {
            "monster_id": 100211,
            "monster_name": "Raven UAV - Activated",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "100271": {
            "monster_id": 100271,
            "monster_name": "Vicious Striker",
            "card_text": "เจ้าคนน่าสงสารที่กลายพันธุ์จากการถูกสสารอีเทอร์กัดกร่อนอย่างรุนแรงใน Hollow เนื่องจากร่างจริงของเขามีสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้เพียงระดับหนึ่ง จึงยังกลายพันธุ์ไม่สมบูรณ์ และยังคงรักษาคุณลักษณะบางอย่างของมนุษย์เอาไว้ เมื่อดูจากเสื้อผ้าที่เขาสวมใส่ และสไตล์การต่อสู้ของเขาแล้ว อาจเป็นแก๊งโจรหรืออันธพาลที่แฝงตัวอยู่ใน Hollow\nแม้ว่าแก๊งโจรที่อยู่ใน Hollow จะมีอุปกรณ์ป้องกันการกัดกร่อนได้บ้างก็ตาม แต่เนื่องจากขาดการบำรุงรักษาที่เหมาะสมหรือโชคร้าย โจรบางคนยังคงถูกสสารอีเทอร์กัดกร่อนอย่างหนัก จนกลายพันธุ์เป็นมอนสเตอร์ในขณะที่แฝงตัวอยู่ใน Hollow โดย Ethereal ที่ยังมีประสบการณ์การต่อสู้นั้น อาจเป็นศัตรูที่อันตรายกว่า Ethereal ที่แท้จริงซะอีก\n\"เกิดมาก็เป็นภัยคุกคาม ตายไปก็เป็นภัยพิบัติ ถือว่าเสมอต้นเสมอปลายดีนะ\"",
            "card_quote": "...โพสต์พูดคุยเกี่ยวกับความปลอดภัยของ New Eridu ในฟอรั่ม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Corrupted Bandit - Vicious Striker จะฟาดฟันอย่างต่อเนื่อง ซึ่งยากต่อการถูกขัดจังหวะ"
        },
        "100281": {
            "monster_id": 100281,
            "monster_name": "Greedy Ranger",
            "card_text": "หุ่นยนต์ฮิวแมนนอยด์ที่กลายพันธุ์จากการถูกกัดกร่อนด้วยสสารอีเทอร์อย่างรุนแรงใน Hollow เนื่องจากร่างจริงของเขามีสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้เพียงระดับหนึ่ง จึงยังกลายพันธุ์ไม่สมบูรณ์ และยังคงรักษาคุณลักษณะบางอย่างของมนุษย์เอาไว้ เมื่อดูจากเสื้อผ้าที่เขาสวมใส่ และสไตล์การต่อสู้ของเขาแล้ว อาจเป็นแก๊งโจรหรืออันธพาลที่แฝงตัวอยู่ใน Hollow\nจากการวิเคราะห์โครงสร้างร่างกายเดิมของเขาพบว่า ร่างจริงก่อนตายของเขาน่าจะเป็นโจรที่ใช้อาวุธระยะไกล Ethereal ได้พรากเอาชีวิต และเจตจำนงของเขาไป แต่สัญชาตญาณ และนิสัยในการต่อสู้ระยะไกลนั้นยังคงหลงเหลืออยู่ ร่างกัดกร่อนไม่เพียงแต่จะสามารถยิงโจมตีศัตรูในระยะไกลได้อย่างต่อเนื่องแล้ว แม้แต่อานุภาพหรือประสิทธิภาพการยิงของมันยังได้รับการเสริมแกร่งจากการกัดกร่อนของอีเทอร์อีกด้วย (เช่น มันอาจยิงผลึกอีเทอร์ที่แหลมคม หรือระเบิดผสมออกมา)\n\"ฉันบอกเขาแล้วว่าอย่าแตะต้องผลึกนั่น แต่เขาก็ไม่ฟังฉัน! เจ้าทึ่มที่วู่วามนั่นไม่เคยฟังฉันเลย ตอนที่เรากำลังจะออกจาก Hollow เขาก็... กลายพันธุ์ไปแล้ว...\"",
            "card_quote": "...บันทึกการสอบปากคำครั้งหนึ่ง ที่สำนักงานย่อย Faunus Quarter ของกองรักษาความมั่นคง",
            "skill_text": "ในระหว่างการต่อสู้ Corrupted Bandit - Greedy Ranger มักจะใช้การโจมตี ซึ่งยากต่อการสังเกตเห็นจากระยะไกล"
        },
        "200121": {
            "monster_id": 200121,
            "monster_name": "Frenzied Maniac",
            "card_text": "เจ้าคนโชคร้ายที่กลายพันธุ์จากการถูกสสารอีเทอร์กัดกร่อนอย่างรุนแรงใน Hollow เนื่องจากร่างจริงของเขามีหน้าที่ทางสรีรวิทยา และสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้ในระดับหนึ่ง ร่างกายจึงยังไม่ถูกอีเทอร์เปลี่ยนแปลงอย่างสมบูรณ์ แขนขากลายพันธุ์ที่มีลักษณะคล้ายกับมนุษย์นั้น อันตรายยิ่งกว่าตอนที่เขายังมีชีวิตซะอีก\nเมื่อดูจากเสื้อผ้าที่เขาสวมใส่ และประสบการณ์การต่อสู้ของเขาแล้ว อาจเป็นแก๊งโจรหรืออันธพาลที่แฝงตัวอยู่ใน Hollow\nไม่ว่าจะด้วยสภาพร่างกายเดิมที่เพอร์เฟกต์มากๆ หรือด้วยความโปรดปรานอย่างมากของสสารอีเทอร์ ร่างที่ถูกกัดกร่อนมีแขนขาจากการกลายพันธุ์ ที่โจมตีระยะประชิดได้อย่างยอดเยี่ยม เป็นสิ่งที่น่ากลัวยิ่งกว่าสัตว์ประหลาดที่พบเห็นได้ทั่วไปใน Hollow\n\"อาวุธของพวกเขาดูล้ำสมัยมาก... และดูเหมือนแถมฟรีด้วย\"",
            "card_quote": "...การวิเคราะห์ของ Anby จาก Cunning Hares ในปฏิบัติการครั้งหนึ่ง",
            "skill_text": "ในระหว่างการต่อสู้ Corrupted Bandit - Frenzied Maniac จะปัดป้องการโจมตี โดยหลังจากปัดป้องอย่างต่อเนื่องระยะเวลาหนึ่ง จะทำการโจมตีสวนกลับ"
        },
        "200131": {
            "monster_id": 200131,
            "monster_name": "Wicked Wraith",
            "card_text": "เจ้าคนโชคร้ายที่กลายพันธุ์จากการถูกสสารอีเทอร์กัดกร่อนอย่างรุนแรงใน Hollow เนื่องจากร่างเดิมมีความสามารถทางกายภาพ และสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้ในระดับหนึ่ง ร่างกายจึงยังไม่ถูกอีเทอร์เปลี่ยนแปลงอย่างสมบูรณ์ รูปลักษณ์ของมนุษย์ภายใต้การเสริมความแข็งแกร่งของแขนขาที่กลายพันธุ์ ทำให้อันตรายยิ่งกว่าตอนที่ยังมีชีวิตอยู่\nเมื่อดูจากเสื้อผ้าที่สวมใส่ และประสบการณ์การต่อสู้แล้ว มีความเป็นไปได้สูงว่า อาจกลายพันธุ์มาจากแก๊งโจร หรืออันธพาลระดับสูงที่แฝงตัวอยู่ใน Hollow\nไม่รู้ทำไมอาวุธปืนที่เคยชอบใช้ในสมัยก่อน ถึงถูกเก็บรักษา และได้รับการเสริมพลังจากการกัดกร่อนของสสารอีเทอร์ โดยเปลี่ยนจากการยิงกระสุนเหล็ก มาเป็นโครงสร้างกลายพันธุ์ที่ยิงส่วนผสมผลึกที่เป็นอันตรายแทน\n\"ไม่ต้องรอแล้ว! กระสุนของพวกมันไม่มีวันหมด ไม่มีจังหวะรีโหลดหรอกนะ!\"",
            "card_quote": "...บันทึกเสียงของเจ้าหน้าที่ทีมปฏิบัติการพิเศษ Hollow จากกองรักษาความมั่นคง ในขณะปฏิบัติหน้าที่ครั้งหนึ่ง",
            "skill_text": "ในระหว่างการต่อสู้ Corrupted Bandit - Wicked Wraith มักจะยิงกระสุนลูกปรายอีเทอร์เพิ่มเติมหลังจากโจมตี"
        },
        "200141": {
            "monster_id": 200141,
            "monster_name": "Ruthless Fiend",
            "card_text": "เจ้าคนโชคร้ายที่กลายพันธุ์จากการถูกสสารอีเทอร์กัดกร่อนอย่างรุนแรงใน Hollow เนื่องจากร่างจริงของเขามีหน้าที่ทางสรีรวิทยา และสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้ในระดับหนึ่ง ร่างกายจึงยังไม่ถูกอีเทอร์เปลี่ยนแปลงอย่างสมบูรณ์ แขนขากลายพันธุ์ที่มีลักษณะคล้ายกับมนุษย์นั้น อันตรายยิ่งกว่าตอนที่เขายังมีชีวิตซะอีก\nเมื่อดูจากเสื้อผ้าที่เขาสวมใส่ และประสบการณ์การต่อสู้ของเขาแล้ว อาจเป็นแก๊งโจรหรืออันธพาลที่แฝงตัวอยู่ใน Hollow\nพวกแก๊งโจรอันธพาล มักเป็นคนหยาบคายและอันตราย คนที่กล้าปล้นบ้านในสภาพแวดล้อมของ Hollow นั้น คือคนที่ชั่วช้าสามานย์ที่สุด ในบรรดาคนเหล่านี้ สิ่งที่น่ากลัวที่สุดคือพวกอันธพาลที่ช่ำชองการต่อสู้\nยิ่งไปกว่านั้น หากพวกอันธพาลที่ชอบใช้แต่กำลังและความรุนแรง ถูกอีเทอร์กัดกร่อนละก็ คุณจะเจอมอนสเตอร์ที่ชอบต่อสู้มากกว่า Ethereal ทั่วไป\n\"เมื่อก่อนพวกมันต้องการเงินมากกว่าชีวิต แต่ตอนนี้ต้องการชีวิตมากกว่าเงิน...\"",
            "card_quote": "...คำอธิบายบางหน้าของบทร่างกัดกร่อน \"การระบุความอันตรายใน Hollow\" ในเอกสารภายในของ Hollow Investigative Association",
            "skill_text": "ในระหว่างการต่อสู้ Corrupted Bandit - Ruthless Fiend จะโจมตีศัตรูที่อยู่ในระยะใกล้อย่างต่อเนื่อง และจะพุ่งชนศัตรูที่อยู่ในระยะไกลอย่างรวดเร็ว โดยหลังจากสร้างความเสียหายจำนวนหนึ่ง ให้แก่แขนของมันจนเสียหาย การโจมตีของมันจะดุร้ายยิ่งขึ้น"
        },
        "300211": {
            "monster_id": 300211,
            "monster_name": "Notorious - Pompey",
            "card_text": "ผู้คนใน Outer Ring เคยเรียกเขาว่า \"Overlord Pompey\"\nแต่ตอนนี้ จิตวิญญาณถูกอีเทอร์กัดกร่อนอย่างรุนแรง ร่างกายถูกปนเปื้อนด้วยกำมะถันและน้ำมัน ส่วนหัวใจที่เคยเต้นเพื่อคำปฏิญาณว่าจะ \"ปกป้อง Outer Ring\" เท่านั้น ก็ได้กลายเป็นแกนอีเทอร์ที่เกินขีดจำกัด และเต็มไปด้วยพลังอันไร้จุดสิ้นสุด\n\"จอมราชันแห่ง Outer Ring\" ในอดีต ได้เกิดใหม่จากเถ้าถ่านด้วยรูปลักษณ์ที่แตกต่างไปจากเดิม\nอิสระ สง่างาม... โหดเหี้ยม บ้าคลั่ง\nมันโลดแล่นอยู่ท่ามกลางฝุ่นควันและเปลวเพลิง คว้าทุกสิ่งที่เคลื่อนไหวรอบตัว จากนั้นก็ฉีกออก และบดขยี้อย่างไม่ลังเล\nมีสหายเก่าคาดเดาจากเสียงพึมพำที่แตกสลายของมันว่า มันไม่ได้แสวงหาการแก้แค้นที่คับแคบ แต่แค่ต้องการบดขยี้ \"สิ่งแปลกปลอม\" ทั้งหมดที่กล้าท้าทาย \"กฎของ Outer Ring\" เท่านั้น\nบางทีนี่อาจจะเป็นความยึดติดสุดท้ายของ \"Overlord Pompey\" ในอดีต\n\"ลูกพี่ของเรากลายเป็น 'มัน' แต่เขา... กลับยังคงเป็นเขา\"",
            "card_quote": "...ลูกสมุนของ \"The Vanquishers\" ที่ตัวสั่นเทา",
            "skill_text": "ในระหว่างการต่อสู้ การโจมตีของ Notorious Pompey จะทิ้งพลังงานอีเทอร์ที่ไม่เสถียรไว้บนพื้น และเมื่อศัตรูเข้าใกล้ หรือเมื่อมันทำการชาร์จโจมตี จะทำให้เกิดการระเบิดของพลังงานอีเทอร์อย่างรุนแรง และหากจำเป็น มันจะยกอาวุธขึ้นมาเพื่อทำการปัดป้อง ซึ่งหลังปัดป้องสำเร็จ จะโจมตีสวนกลับศัตรูอย่างรวดเร็ว"
        },
        "930155": {
            "monster_id": 930155,
            "monster_name": "Vicious Striker",
            "card_text": "Vicious Striker มี <color=#FFAF2C>HP ค่อนข้างสูง</color> ต้องระดมพลังโจมตีใส่เขา!",
            "card_quote": null,
            "skill_text": "HP: 240\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930156": {
            "monster_id": 930156,
            "monster_name": "Vicious Striker",
            "card_text": "Vicious Striker มี <color=#D9A600>HP ค่อนข้างสูง</color> ต้องระดมพลังโจมตีใส่เขา!",
            "card_quote": null,
            "skill_text": "HP: 240\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        },
        "930165": {
            "monster_id": 930165,
            "monster_name": "Vicious Striker",
            "card_text": "Vicious Striker มี <color=#FFAF2C>HP ค่อนข้างสูง</color> ต้องระดมพลังโจมตีใส่เขา!",
            "card_quote": null,
            "skill_text": "HP: 720\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: ช้า\nภัยคุกคาม: <color=#FFAF2C>ปานกลาง</color>"
        }
    },
    "Public Security": {
        "10010": {
            "monster_id": 10010,
            "monster_name": "ยูนิตที่ไม่ทราบที่มา",
            "card_text": "ยูนิตที่ไม่ทราบที่มา ข้อมูลยังรอการตรวจสอบเพิ่มเติม",
            "card_quote": null,
            "skill_text": "???"
        },
        "10011": {
            "monster_id": 10011,
            "monster_name": "ยูนิตที่ไม่ทราบที่มา",
            "card_text": "ยูนิตที่ไม่ทราบที่มา ข้อมูลยังรอการตรวจสอบเพิ่มเติม",
            "card_quote": null,
            "skill_text": "???"
        },
        "10012": {
            "monster_id": 10012,
            "monster_name": "ยูนิตที่ไม่ทราบที่มา",
            "card_text": "ยูนิตที่ไม่ทราบที่มา ข้อมูลยังรอการตรวจสอบเพิ่มเติม",
            "card_quote": null,
            "skill_text": "???"
        },
        "20006": {
            "monster_id": 20006,
            "monster_name": "Autonomous Support Unit - Sweeper",
            "card_text": "หุ่นยนต์ต่อสู้อัตโนมัติของกองรักษาความมั่นคง มีโหมดต่อสู้อย่างการตัดแบบหมุน และการแผ่รังสีความร้อนฟิวชันตามลักษณะการต่อสู้ของ Ethereal\nSweeper สามารถระบุประเภท และสไตล์การต่อสู้ของ Ethereal ได้อย่างรวดเร็ว ทำให้สลับเปลี่ยนไปใช้โหมดต่อสู้ที่เหมาะสมที่สุดได้\nเมื่อเปรียบเทียบกับ Ethereal ที่มีรูปแบบการต่อสู้แบบเดียวแล้ว พวกมันดูคล่องแคล่วน้อยลง ในเวลาไล่จับกุม Hollow Raider\n\"คน ตัด เพิ่มความร้อน... คนออกแบบของพวกนี้ เป็นสายลับที่ส่งมาจากฝ่ายขายของบริษัทเครื่องครัวรึเปล่า?\"",
            "card_quote": "...รายการทอล์กโชว์ยามดึก \"Hollow Zoo\"",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Support Unit - Sweeper จะใช้แขนอันเรียวยาวทั้งสองข้างของมัน ทำการหมุนโจมตีอย่างต่อเนื่อง ซึ่งการใช้ [ซัปพอร์ตตั้งรับ] ก่อนที่มันจะเริ่มทำการโจมตี จะสามารถหยุดการเคลื่อนไหวของท่านี้ได้"
        }
    },
    "Rebel Soldier": {
        "10005": {
            "monster_id": 10005,
            "monster_name": "Strike Jaeger",
            "card_text": "หนึ่งในทหารที่ยังประจำการอยู่ในกองกำลังป้องกัน New Eridu ซึ่งเป็นหน่วยทหารราบเบา\nเป็นหน่วยทหารราบที่เน้นความคล่องตัว และการอำพรางตัว อาวุธหลักที่ใช้จะเป็นดาบทหารที่เสริมพลังด้วยวัสดุอีเทอร์ และวัตถุระเบิดขนาดเล็ก พวกเขามักจะถูกส่งไปเป็นแนวหน้า หรือทีมสืบเสาะข่าวกรอง โดยอาศัยความคล่องตัวที่ยอดเยี่ยมในการปฏิบัติการคุกคาม การลาดตระเวน การไล่ล่า การลอบสังหาร และปฏิบัติภารกิจอื่นๆ\nนอกจากนี้ ในการปฏิบัติการที่เกี่ยวข้องกับ Hollow พวกเขายังเป็นแนวหน้าที่ยอดเยี่ยมเช่นกัน ทักษะการต่อสู้ระยะประชิดที่ได้รับการฝึกฝนมาเป็นพิเศษ ช่วยให้พวกเขาเอาชนะการกัดกร่อนทั่วไป หรืออีเทอร์ที่มีชีวิตขั้นต่ำได้อย่างง่ายดาย\n\"'มาสเตอร์ดาบสั้นพิฆาต' งั้นเหรอ? ฉันว่าเขาเป็น 'ทหารขว้างระเบิดจอมลวงโลก' ซะมากกว่า! แกล้งทำเป็นกวัดแกว่งมีดสั้นไปมา ทั้งๆ ที่เห็นอยู่ว่า คู่ต่อสู้ส่วนใหญ่ถูกจัดการด้วยระเบิดไปหมดแล้ว!\"",
            "card_quote": "...ข้อมความนิรนามในฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Strike Jaeger จะสไลด์เข้าใกล้เป้าหมายอย่างรวดเร็ว หรือขว้างมีดบินที่จะระเบิดหลังจากผ่านไปช่วงหนึ่ง"
        },
        "10006": {
            "monster_id": 10006,
            "monster_name": "Light Jaeger",
            "card_text": "ในฐานะหน่วยรบหลักของกองกำลังป้องกัน New Eridu \"Light Jaeger\" และ \"Scout Jaeger\" ที่ผ่านเกณฑ์ จะสามารถสลับโหมดการต่อสู้ต่างๆ ได้อย่างอิสระ\nไม่ว่าจะใช้มีดต่อสู้ในระยะประชิด หรือใช้ปืนชาร์จพลังงานอีเทอร์ \"Falcon-MK3\" ยิงจากระยะไกล พวกเขามักจะคิดกลยุทธ์ใหม่ๆ ตามจุดอ่อนของเป้าหมายได้เสมอ\nและเมื่ออีกฝ่ายตกอยู่ในความสับสน พวกเขาก็จะโจมตีโดยไม่ลังเล\n\"ฉันกำลังจ้องมองเจ้าหมอนั่นที่ถือมีดสั้นอยู่ ว่าจะสู้กันแบบประชิดตัวอย่างยุติธรรมซักหน่อย... แต่จู่ๆ เขาก็ชักปืนออกมาเฉยเลย\"",
            "card_quote": "...โพสต์ร้องเรียนจากมือใหม่ Hollow Raider ในฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Light Jaeger จะยิงสนับสนุนอย่างต่อเนื่อง"
        },
        "10007": {
            "monster_id": 10007,
            "monster_name": "Rookie Jaeger",
            "card_text": "ในระหว่างปฏิบัติการพิเศษของกองกำลังป้องกันใน Hollow \"Rookie Jaeger\" และ \"Private Jaeger\" มักจะเป็นสมาชิกทีมจู่โจมแนวหน้า ที่ขาดไม่ได้ในทีมยุทธวิธี\nพวกเขาติดตั้งดาบอีเทอร์ขนาดใหญ่รุ่น \"Coyote-PE7\" เอาไว้ ซึ่งมีฟังก์ชันการตัดเฉือนแรงสั่นสะเทือนความถี่สูง และสามารถข่มขู่ศัตรูขนาดเล็กในการต่อสู้ระยะประชิดได้ แต่การที่จะต่อสู้แบบประชิดตัวกับ Ethereal ใน Hollow นั้น ต้องมีความกล้าหาญอย่างไม่ธรรมดา\nบางที เทียบกับ \"ความกล้า\" แล้ว ควรเรียกว่า \"ความบ้าคลั่ง\" จะเหมาะกว่า\n\"พูดตามตรงนะ มันไม่ใช่กลยุทธ์การต่อสู้ใน Hollow ตามมาตรฐานหรอก... เจ้าบ้าพวกนั้น ดูเหมือนจะหาความสนุกกับการวิวาทกับ Ethereal ซะมากกว่า\"",
            "card_quote": "...รายงานการต่อสู้แนวหน้า จากหน่วยลาดตระเวนของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ Rookie Jaeger จะโจมตีระยะประชิด"
        },
        "10008": {
            "monster_id": 10008,
            "monster_name": "Guard Jaeger",
            "card_text": "ในฐานะทีมกลยุทธ์ของกองกำลังป้องกัน ที่เป็นกำลังหลักในการโจมตี และการป้องกัน \"Guard Jaeger\" และ \"Patrol Jaeger\" ไม่เพียงแต่มีดาบอีเทอร์ขนาดใหญ่รุ่น \"Coyote-PE7\" เท่านั้น แต่ยังมีโล่กันระเบิดอีเทอร์ถือติดตัวด้วย ซึ่งสามารถให้การคุ้มกันทีม ที่ต่อสู้ในสภาพแวดล้อมที่ซับซ้อนได้\nแต่เพราะโล่มีน้ำหนักที่มากเกินปกติ จึงทำให้ความคล่องตัวในการต่อสู้ของ Guard Jaeger ลดลง เพื่อแลกเปลี่ยนกับการมีพลังป้องกันสูง\nหากไม่ได้รับการฝึกฝนอย่างเข้มงวด เป็นเรื่องยากมากที่คนทั่วไปจะยกโล่พิเศษนี้ขึ้นมาได้\n\"เมื่อไหร่ที่คุณสามารถรับมือกับทุกสิ่งในฟิตเนสได้เพียงลำพัง ก็ค่อยมายื่นใบสมัครแล้วกัน!\"",
            "card_quote": "—จุดรับสมัครทหารใหม่ของกองกำลังป้องกัน จดหมายปฏิเสธที่ผู้สมัครคนหนึ่งได้รับ",
            "skill_text": "ในระหว่างการต่อสู้ Guard Jaeger จะใช้โล่เพื่อลดความเสียหาย และ Daze ปริมาณมากที่ตัวเองได้รับ และโจมตีสวนกลับในเวลาที่เหมาะสม"
        },
        "10009": {
            "monster_id": 10009,
            "monster_name": "Grenadier Jaeger",
            "card_text": "\"Grenadier Jaeger\" และ \"Demolition Jaeger\" ติดตั้งเครื่องยิงจรวด \"Mamba-TG3\" รุ่นดัดแปลง ซึ่งมีระเบิดพิเศษที่ทำจากอีเทอร์ที่มีความผันผวนสูง สามารถระเบิดหน่วยเครื่องจักรของศัตรูได้อย่างรวดเร็ว และกำจัด Ethereal ขนาดใหญ่ใน Hollow ได้อย่างมีประสิทธิภาพ\nเพื่อชดเชยแรงถีบกลับระหว่างการยิง และเพิ่มความแม่นยำในการเล็ง พวกเขาต้องได้รับการฝึกท่าทางการถือแบบพิเศษ โดยจากข้อมูลสถิติของกองกำลังป้องกันพบว่า ทหารใหม่ที่มีฝีมือโดดเด่นนั้น ส่วนใหญ่มีประสบการณ์ด้านการถ่ายภาพมาก่อน\n\"วิธีการใช้งานเจ้านี่ คล้ายกับการใช้กล้องแบบพาดไหล่มาก\"\n\"ก่อนอื่นล็อกเป้าหมายด้วยเลนส์กล้องของคุณ จากนั้นเหนี่ยวไกปืนแล้วพูดว่า...\"\n\"เฮ้ เจ้าโง่! ...ยิ้มหน่อยซิ!\"",
            "card_quote": "...ผู้ฝึกสอนกำลังอธิบายเทคนิคการใช้เครื่องยิงจรวด ที่ค่ายฝึกทหารแห่งใหม่",
            "skill_text": "ในระหว่างการต่อสู้ Grenadier Jaeger มักจะถล่มยิงสนับสนุนจากระยะไกล"
        },
        "20007": {
            "monster_id": 20007,
            "monster_name": "Heavy Striker",
            "card_text": "หุ่นยนต์กลยุทธ์แบบควบคุมตนเอง ของทางกองกำลังป้องกัน สามารถให้การสนับสนุนกำลังรบ แก่เจ้าหน้าที่ในแนวหน้าได้อย่างต่อเนื่อง\nโล่อีเทอร์เฉื่อยที่ติดตั้งไว้ สามารถต้านทานการยิงโจมตีขั้นเบาส่วนใหญ่ได้เกือบทั้งหมด และแม้กระทั่งสามารถต้านทานการโจมตีหนักที่รุนแรงของ Ethereal ขนาดใหญ่ได้\nไม่ต้องสงสัยเลยว่า มันเป็นหนึ่งใน \"สหายร่วมรบ\" ที่น่าเชื่อถือที่สุดของกองกำลังป้องกัน\n\"จำไว้นะ ถ้าเจอปัญหาก็ซ่อนตัวอยู่ข้างหลังมันซะ... เท่านี้โอกาสเดียวที่จะได้รับบาดเจ็บ ก็คือถูกมันเผลอเหยียบเท้าเข้าเท่านั้นแหละ\"",
            "card_quote": "...คำพูดจากประสบการณ์ของครูฝึกท่านหนึ่ง ในระหว่างการฝึกทหารใหม่ของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ \"Heavy Striker\" จะกางโล่ป้องกัน โดยในระหว่างที่กางโล่ จะไม่สามารถสะสมค่าการสะสม Anomaly อื่นๆ นอกจากธาตุไฟ และธาตุกายภาพได้ ซึ่งการทำให้เกิดเอฟเฟกต์ [ไหม้เกรียม], [จู่โจม] กับมัน หรือทำให้มันเข้าสู่สภาวะสตั๊น จะสามารถทำลายโล่ได้โดยทันที"
        },
        "20008": {
            "monster_id": 20008,
            "monster_name": "Lightfoot Rover",
            "card_text": "ในฐานะหุ่นยนต์สนับสนุนการยิงหลักของกองกำลังป้องกัน \"Lightfoot Rover\" ได้ติดตั้งอัลกอริทึมทางกลยุทธ์ ที่สามารถวิเคราะห์รูปแบบพฤติกรรมของฝ่ายตรงข้าม และคำนวณเป้าหมายการยิงอย่างแม่นยำได้\nและเมื่อมันตรวจพบว่าศัตรูตรงหน้าเป็น \"เป้าหมายที่มีภัยคุกคามสูง\" มันจะเปิดกล่องยิงโดรน และปลดปล่อยการโจมตีด้วยอำนาจการยิงที่ทรงพลังออกมา\nสำหรับ Hollow Raider แล้ว \"Lightfoot Rover\" ที่จู่ๆ ก็ปรากฏตัวออกมานั้น ไม่ใช่แค่ \"ปัญหา\" เท่านั้น แต่เป็น \"ปัญหาที่ไม่รู้จบ\" เลยทีเดียว\n\"แม่เจ้า! มัน... มันออกลูกได้ด้วยเหรอ!?\"",
            "card_quote": "...Hollow Raider มือใหม่ที่ถูกไล่จับคนหนึ่ง ในส่วนลึกของ Papago Hollow",
            "skill_text": "ในระหว่างการต่อสู้ \"Lightfoot Rover\" จะเรียกโดรนออกมา 2 ตัวเพื่อช่วยในการต่อสู้ และจะสั่งให้โดรนระเบิดตัวเองใส่ศัตรูเมื่อจำเป็น"
        },
        "20009": {
            "monster_id": 20009,
            "monster_name": "Heavy Gunner",
            "card_text": "หนึ่งในกองกำลังที่ประจำการอยู่ในกองกำลังป้องกัน New Eridu ซึ่งจัดอยู่ในหน่วยทหารราบติดอาวุธหนัก\nพวกเขาสวมชุดเกราะหนักที่ชื่อว่า \"Gray Rhino\" ควบคู่กับชุดออกรบแบบครบเซ็ต ซึ่งได้รับการเสริมพลังด้วยเทคโนโลยีอีเทอร์ เมื่อมีกระสุนและทรัพยากรที่เพียงพอ จะสามารถยิงโจมตีได้เป็นเวลานาน ซึ่งเป็นหนึ่งในหัวใจสำคัญ ในการบุกจู่โจมของทีมต่อสู้ และมักจะถูกส่งไปปฏิบัติการจู่โจม และกวาดล้างอยู่เสมอ\nหลังจากเกิดเหตุการณ์ \"เมืองเก่าล่มสลาย\" ทหารจำนวนมากได้หลบหนีออกจากกองทัพ และกลายเป็นคน \"เร่ร่อน\" ซึ่งอาวุธที่ยอดเยี่ยมเหล่านี้ ก็เริ่มปรากฏให้เห็นบ่อยขึ้นในกองกำลังอื่นๆ รวมถึงกองกำลังติดอาวุธส่วนตัวของกลุ่มนายทุน บริษัทรักษาความปลอดภัยที่เปิดใหม่ หรือแม้แต่แก๊งโจรที่ป้วนเปี้ยนอยู่...\n\"ฉันเชื่อว่า Heavy Gunner พวกนั้นต้องเป็นสาวน้อยน่ารักแสนบอบบาง ที่สามารถซ่อนกระสุนไว้ในชุดเกราะได้แน่ๆ ไม่งั้นลูกกระสุนที่ยิงไม่หยุดพวกนั้น จะมาจากที่ไหนกันล่ะ?\"",
            "card_quote": "...ข้อความจากโมดูลฝันกลางวัน ในฟอรั่ม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Heavy Gunner จะสลับใช้ปืนเลเซอร์ และระเบิดกระจายเป็นอาวุธ เพื่อทำการโจมตีระยะไกลอย่างต่อเนื่อง"
        },
        "30002": {
            "monster_id": 30002,
            "monster_name": "\"Guardian\"",
            "card_text": "มีเพียงการปฏิบัติการต่อสู้ใน Hollow ขนาดใหญ่เท่านั้น กองกำลังป้องกันจึงจะส่งหุ่นยนต์ติดอาวุธครบครันอย่าง \"Guardian\" ออกมา\nระเบิดสตั๊นอีเทอร์, ปืนไรเฟิลอีเทอร์ \"MARS-74\", รังสีความร้อนฟิวชัน... อาจกล่าวได้ว่าผู้พิทักษ์แนวหน้า เป็นคลังอาวุธเคลื่อนที่ของกองรักษาความมั่นคง\nนอกเหนือจากความสามารถในการยิงที่ครอบคลุมแล้ว พวกมันยังมีความคล่องตัวสูงอีกด้วย สามารถกระโดด และพุ่งตัวอย่างรวดเร็ว ทำให้มันสามารถขับไล่กลุ่ม Ethereal เล็กๆ และบุกเข้าไปในแนวรบได้โดยไม่มีปัญหา\nสำหรับ Hollow Raider ต่อให้มี \"Guardian\" อยู่ด้านหน้าเพียงตัวเดียว ก็ยากที่จะข้ามผ่านป้อมปราการไปได้\n\"ฉันจะโจมตีในรูปแบบป้อมปราการ!\"",
            "card_quote": "...บทพูดในภาพยนตร์ป๊อปคอร์นของ New Eridu \"Frontline Guardians, Transform!\"",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Support Unit - Guardian ไม่เพียงใช้การโจมตีระยะประชิดที่ทรงพลัง แต่ยังยิงโจมตีจากระยะไกล ด้วยรูปแบบต่างๆ อีกด้วย ซึ่งเมื่อมีหน่วยอื่นอยู่ใกล้ Autonomous Support Unit - Guardian บางส่วน จะเน้นไปที่การยิงจากระยะไกลเพื่อสนับสนุน"
        },
        "30008": {
            "monster_id": 30008,
            "monster_name": "\"Typhon Challenger\"",
            "card_text": "เนื่องจากเป็นหุ่นขนาดใหญ่ Typhon Challenger จึงไม่มีพลังการยิงระยะไกลใดๆ แต่จะมุ่งเน้นประสิทธิภาพทั้งหมด ไปที่การเสริมพลังเกราะพลังงานจลน์อีเทอร์แทน\nการโจมตีกระแทก, การโจมตีหนัก, การบดขยี้... Typhon Challenger ใช้กลยุทธ์ต่อสู้ที่เรียบง่าย แต่มีประสิทธิภาพสูง เพื่อเพิ่มพลังการทำลายล้างของเกราะพลังงานจลน์ให้ถึงขีดสุด ซึ่งเอฟเฟกต์ระเบิดจากการโจมตีของมัน สามารถยังยั้ง Ethereal ขนาดใหญ่ได้ทีเดียว\nเมื่อเผชิญหน้ากับ Typhon Challenger ที่เข้าถึงได้ยาก แม้แต่ Hollow Raider ที่มีประสบการณ์ช่ำชอง ก็ได้แต่ถอนหายใจด้วยความสิ้นหวัง\n\"ร่างกายที่กำยำและแข็งแกร่ง แขนที่แข็งแรงและทรงพลัง... อืม เป็นสเปกที่ฉันชอบเลย... อ๊ะ ฉันหมายถึงสเปกรุ่นน่ะ\"",
            "card_quote": "...Grace กำลังเล่นกับโมเดล Typhon Challenger ในร้านแกดเจ็ต",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Tactical Unit - Typhon Challenger จะโจมตีอย่างรุนแรงต่อเนื่อง และจะกระโดดขึ้นไปกลางอากาศเป็นระยะ เพื่อกระแทกใส่ศัตรู"
        },
        "100051": {
            "monster_id": 100051,
            "monster_name": "Harrier Jaeger",
            "card_text": "หนึ่งในทหารที่ยังประจำการอยู่ในกองกำลังป้องกัน New Eridu ซึ่งเป็นหน่วยทหารราบเบา\nเป็นหน่วยทหารราบที่เน้นความคล่องตัว และการอำพรางตัว อาวุธหลักที่ใช้จะเป็นดาบทหารที่เสริมพลังด้วยวัสดุอีเทอร์ และวัตถุระเบิดขนาดเล็ก พวกเขามักจะถูกส่งไปเป็นแนวหน้า หรือทีมสืบเสาะข่าวกรอง โดยอาศัยความคล่องตัวที่ยอดเยี่ยมในการปฏิบัติการคุกคาม การลาดตระเวน การไล่ล่า การลอบสังหาร และปฏิบัติภารกิจอื่นๆ\nนอกจากนี้ ในการปฏิบัติการที่เกี่ยวข้องกับ Hollow พวกเขายังเป็นแนวหน้าที่ยอดเยี่ยมเช่นกัน ทักษะการต่อสู้ระยะประชิดที่ได้รับการฝึกฝนมาเป็นพิเศษ ช่วยให้พวกเขาเอาชนะการกัดกร่อนทั่วไป หรืออีเทอร์ที่มีชีวิตขั้นต่ำได้อย่างง่ายดาย\n\"'มาสเตอร์ดาบสั้นพิฆาต' งั้นเหรอ? ฉันว่าเขาเป็น 'ทหารขว้างระเบิดจอมลวงโลก' ซะมากกว่า! แกล้งทำเป็นกวัดแกว่งมีดสั้นไปมา ทั้งๆ ที่เห็นอยู่ว่า คู่ต่อสู้ส่วนใหญ่ถูกจัดการด้วยระเบิดไปหมดแล้ว!\"",
            "card_quote": "...ข้อมความนิรนามในฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Harrier Jaeger จะสไลด์เข้าใกล้เป้าหมายอย่างรวดเร็ว หรือขว้างมีดบินที่จะระเบิดหลังจากผ่านไปช่วงหนึ่ง"
        },
        "100061": {
            "monster_id": 100061,
            "monster_name": "Scout Jaeger",
            "card_text": "ในฐานะหน่วยรบหลักของกองกำลังป้องกัน New Eridu \"Light Jaeger\" และ \"Scout Jaeger\" ที่ผ่านเกณฑ์ จะสามารถสลับโหมดการต่อสู้ต่างๆ ได้อย่างอิสระ\nไม่ว่าจะใช้มีดต่อสู้ในระยะประชิด หรือใช้ปืนชาร์จพลังงานอีเทอร์ \"Falcon-MK3\" ยิงจากระยะไกล พวกเขามักจะคิดกลยุทธ์ใหม่ๆ ตามจุดอ่อนของเป้าหมายได้เสมอ\nและเมื่ออีกฝ่ายตกอยู่ในความสับสน พวกเขาก็จะโจมตีโดยไม่ลังเล\n\"ฉันกำลังจ้องมองเจ้าหมอนั่นที่ถือมีดสั้นอยู่ ว่าจะสู้กันแบบประชิดตัวอย่างยุติธรรมซักหน่อย... แต่จู่ๆ เขาก็ชักปืนออกมาเฉยเลย\"",
            "card_quote": "...โพสต์ร้องเรียนจากมือใหม่ Hollow Raider ในฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ Scout Jaeger จะยิงสนับสนุนอย่างต่อเนื่อง"
        },
        "100071": {
            "monster_id": 100071,
            "monster_name": "Private Jaeger",
            "card_text": "ในระหว่างปฏิบัติการพิเศษของกองกำลังป้องกันใน Hollow \"Rookie Jaeger\" และ \"Private Jaeger\" มักจะเป็นสมาชิกทีมจู่โจมแนวหน้า ที่ขาดไม่ได้ในทีมยุทธวิธี\nพวกเขาติดตั้งดาบอีเทอร์ขนาดใหญ่รุ่น \"Coyote-PE7\" เอาไว้ ซึ่งมีฟังก์ชันการตัดเฉือนแรงสั่นสะเทือนความถี่สูง และสามารถข่มขู่ศัตรูขนาดเล็กในการต่อสู้ระยะประชิดได้ แต่การที่จะต่อสู้แบบประชิดตัวกับ Ethereal ใน Hollow นั้น ต้องมีความกล้าหาญอย่างไม่ธรรมดา\nบางที เทียบกับ \"ความกล้า\" แล้ว ควรเรียกว่า \"ความบ้าคลั่ง\" จะเหมาะกว่า\n\"พูดตามตรงนะ มันไม่ใช่กลยุทธ์การต่อสู้ใน Hollow ตามมาตรฐานหรอก... เจ้าบ้าพวกนั้น ดูเหมือนจะหาความสนุกกับการวิวาทกับ Ethereal ซะมากกว่า\"",
            "card_quote": "...รายงานการต่อสู้แนวหน้า จากหน่วยลาดตระเวนของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ Private Jaeger จะโจมตีระยะประชิด"
        },
        "100081": {
            "monster_id": 100081,
            "monster_name": "Patrol Jaeger",
            "card_text": "ในฐานะทีมกลยุทธ์ของกองกำลังป้องกัน ที่เป็นกำลังหลักในการโจมตี และการป้องกัน \"Guard Jaeger\" และ \"Patrol Jaeger\" ไม่เพียงแต่มีดาบอีเทอร์ขนาดใหญ่รุ่น \"Coyote-PE7\" เท่านั้น แต่ยังมีโล่กันระเบิดอีเทอร์ถือติดตัวด้วย ซึ่งสามารถให้การคุ้มกันทีม ที่ต่อสู้ในสภาพแวดล้อมที่ซับซ้อนได้\nแต่เพราะโล่มีน้ำหนักที่มากเกินปกติ จึงทำให้ความคล่องตัวในการต่อสู้ของ Guard Jaeger ลดลง เพื่อแลกเปลี่ยนกับการมีพลังป้องกันสูง\nหากไม่ได้รับการฝึกฝนอย่างเข้มงวด เป็นเรื่องยากมากที่คนทั่วไปจะยกโล่พิเศษนี้ขึ้นมาได้\n\"เมื่อไหร่ที่คุณสามารถรับมือกับทุกสิ่งในฟิตเนสได้เพียงลำพัง ก็ค่อยมายื่นใบสมัครแล้วกัน!\"",
            "card_quote": "—จุดรับสมัครทหารใหม่ของกองกำลังป้องกัน จดหมายปฏิเสธที่ผู้สมัครคนหนึ่งได้รับ",
            "skill_text": "ในระหว่างการต่อสู้ Patrol Jaeger จะใช้โล่เพื่อลดความเสียหาย และ Daze ปริมาณมากที่ตัวเองได้รับ และโจมตีสวนกลับในเวลาที่เหมาะสม"
        },
        "100091": {
            "monster_id": 100091,
            "monster_name": "Demolition Jaeger",
            "card_text": "\"Grenadier Jaeger\" และ \"Demolition Jaeger\" ติดตั้งเครื่องยิงจรวด \"Mamba-TG3\" รุ่นดัดแปลง ซึ่งมีระเบิดพิเศษที่ทำจากอีเทอร์ที่มีความผันผวนสูง สามารถระเบิดหน่วยเครื่องจักรของศัตรูได้อย่างรวดเร็ว และกำจัด Ethereal ขนาดใหญ่ใน Hollow ได้อย่างมีประสิทธิภาพ\nเพื่อชดเชยแรงถีบกลับระหว่างการยิง และเพิ่มความแม่นยำในการเล็ง พวกเขาต้องได้รับการฝึกท่าทางการถือแบบพิเศษ โดยจากข้อมูลสถิติของกองกำลังป้องกันพบว่า ทหารใหม่ที่มีฝีมือโดดเด่นนั้น ส่วนใหญ่มีประสบการณ์ด้านการถ่ายภาพมาก่อน\n\"วิธีการใช้งานเจ้านี่ คล้ายกับการใช้กล้องแบบพาดไหล่มาก\"\n\"ก่อนอื่นล็อกเป้าหมายด้วยเลนส์กล้องของคุณ จากนั้นเหนี่ยวไกปืนแล้วพูดว่า...\"\n\"เฮ้ เจ้าโง่! ...ยิ้มหน่อยซิ!\"",
            "card_quote": "...ผู้ฝึกสอนกำลังอธิบายเทคนิคการใช้เครื่องยิงจรวด ที่ค่ายฝึกทหารแห่งใหม่",
            "skill_text": "ในระหว่างการต่อสู้ Demolition Jaeger มักจะถล่มยิงสนับสนุนจากระยะไกล"
        },
        "200071": {
            "monster_id": 200071,
            "monster_name": "Heavy Striker MK II",
            "card_text": "หุ่นยนต์กลยุทธ์แบบควบคุมตนเอง ของทางกองกำลังป้องกัน สามารถให้การสนับสนุนกำลังรบ แก่เจ้าหน้าที่ในแนวหน้าได้อย่างต่อเนื่อง\nโล่อีเทอร์เฉื่อยที่ติดตั้งไว้ สามารถต้านทานการยิงโจมตีขั้นเบาส่วนใหญ่ได้เกือบทั้งหมด และแม้กระทั่งสามารถต้านทานการโจมตีหนักที่รุนแรงของ Ethereal ขนาดใหญ่ได้\nไม่ต้องสงสัยเลยว่า มันเป็นหนึ่งใน \"สหายร่วมรบ\" ที่น่าเชื่อถือที่สุดของกองกำลังป้องกัน\n\"จำไว้นะ ถ้าเจอปัญหาก็ซ่อนตัวอยู่ข้างหลังมันซะ... เท่านี้โอกาสเดียวที่จะได้รับบาดเจ็บ ก็คือถูกมันเผลอเหยียบเท้าเข้าเท่านั้นแหละ\"",
            "card_quote": "...คำพูดจากประสบการณ์ของครูฝึกท่านหนึ่ง ในระหว่างการฝึกทหารใหม่ของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ \"Heavy Striker MK II\" จะกางโล่ป้องกัน โดยในระหว่างที่กางโล่ จะไม่สามารถสะสมค่าการสะสม Anomaly อื่นๆ นอกจากธาตุไฟฟ้าได้ ซึ่งการทำให้เกิดเอฟเฟกต์ [ชาร์จไฟฟ้า] กับมัน หรือทำให้มันเข้าสู่สภาวะสตั๊น จะสามารถทำลายโล่ได้โดยทันที"
        },
        "200072": {
            "monster_id": 200072,
            "monster_name": "Shielded Defender",
            "card_text": "หุ่นยนต์กลยุทธ์แบบควบคุมตนเอง ของทางกองกำลังป้องกัน สามารถให้การสนับสนุนกำลังรบ แก่เจ้าหน้าที่ในแนวหน้าได้อย่างต่อเนื่อง\nโล่อีเทอร์เฉื่อยที่ติดตั้งไว้ สามารถต้านทานการยิงโจมตีขั้นเบาส่วนใหญ่ได้เกือบทั้งหมด และแม้กระทั่งสามารถต้านทานการโจมตีหนักที่รุนแรงของ Ethereal ขนาดใหญ่ได้\nไม่ต้องสงสัยเลยว่า มันเป็นหนึ่งใน \"สหายร่วมรบ\" ที่น่าเชื่อถือที่สุดของกองกำลังป้องกัน\n\"จำไว้นะ ถ้าเจอปัญหาก็ซ่อนตัวอยู่ข้างหลังมันซะ... เท่านี้โอกาสเดียวที่จะได้รับบาดเจ็บ ก็คือถูกมันเผลอเหยียบเท้าเข้าเท่านั้นแหละ\"",
            "card_quote": "...คำพูดจากประสบการณ์ของครูฝึกท่านหนึ่ง ในระหว่างการฝึกทหารใหม่ของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ \"Shielded Defender\" จะรุกโจมตีรุนแรงยิ่งขึ้น และกางโล่ป้องกัน โดยในระหว่างที่กางโล่ จะไม่สามารถสะสมค่าการสะสม Anomaly อื่นๆ นอกจากธาตุไฟ และธาตุกายภาพได้ ซึ่งการทำให้เกิดเอฟเฟกต์ [ไหม้เกรียม], [จู่โจม] กับมัน หรือทำให้มันเข้าสู่สภาวะสตั๊น จะสามารถทำลายโล่ได้โดยทันที"
        },
        "200073": {
            "monster_id": 200073,
            "monster_name": "Shielded Defender Omega",
            "card_text": "หุ่นยนต์กลยุทธ์แบบควบคุมตนเอง ของทางกองกำลังป้องกัน สามารถให้การสนับสนุนกำลังรบ แก่เจ้าหน้าที่ในแนวหน้าได้อย่างต่อเนื่อง\nโล่อีเทอร์เฉื่อยที่ติดตั้งไว้ สามารถต้านทานการยิงโจมตีขั้นเบาส่วนใหญ่ได้เกือบทั้งหมด และแม้กระทั่งสามารถต้านทานการโจมตีหนักที่รุนแรงของ Ethereal ขนาดใหญ่ได้\nไม่ต้องสงสัยเลยว่า มันเป็นหนึ่งใน \"สหายร่วมรบ\" ที่น่าเชื่อถือที่สุดของกองกำลังป้องกัน\n\"จำไว้นะ ถ้าเจอปัญหาก็ซ่อนตัวอยู่ข้างหลังมันซะ... เท่านี้โอกาสเดียวที่จะได้รับบาดเจ็บ ก็คือถูกมันเผลอเหยียบเท้าเข้าเท่านั้นแหละ\"",
            "card_quote": "...คำพูดจากประสบการณ์ของครูฝึกท่านหนึ่ง ในระหว่างการฝึกทหารใหม่ของกองกำลังป้องกัน",
            "skill_text": "ในระหว่างการต่อสู้ \"Shielded Defender Omega\" จะรุกโจมตีรุนแรงยิ่งขึ้น และกางโล่ป้องกัน โดยในระหว่างที่กางโล่ จะไม่สามารถสะสมค่าการสะสม Anomaly อื่นๆ นอกจากธาตุไฟฟ้าได้ ซึ่งการทำให้เกิดเอฟเฟกต์ [ชาร์จไฟฟ้า] กับมัน หรือทำให้มันเข้าสู่สภาวะสตั๊น จะสามารถทำลายโล่ได้โดยทันที"
        },
        "200081": {
            "monster_id": 200081,
            "monster_name": "Lightfoot Rover MK II",
            "card_text": "ในฐานะหุ่นยนต์สนับสนุนการยิงหลักของกองกำลังป้องกัน \"Lightfoot Rover\" ได้ติดตั้งอัลกอริทึมทางกลยุทธ์ ที่สามารถวิเคราะห์รูปแบบพฤติกรรมของฝ่ายตรงข้าม และคำนวณเป้าหมายการยิงอย่างแม่นยำได้\nและเมื่อมันตรวจพบว่าศัตรูตรงหน้าเป็น \"เป้าหมายที่มีภัยคุกคามสูง\" มันจะเปิดกล่องยิงโดรน และปลดปล่อยการโจมตีด้วยอำนาจการยิงที่ทรงพลังออกมา\nสำหรับ Hollow Raider แล้ว \"Lightfoot Rover\" ที่จู่ๆ ก็ปรากฏตัวออกมานั้น ไม่ใช่แค่ \"ปัญหา\" เท่านั้น แต่เป็น \"ปัญหาที่ไม่รู้จบ\" เลยทีเดียว\n\"แม่เจ้า! มัน... มันออกลูกได้ด้วยเหรอ!?\"",
            "card_quote": "...Hollow Raider มือใหม่ที่ถูกไล่จับคนหนึ่ง ในส่วนลึกของ Papago Hollow",
            "skill_text": "ในระหว่างการต่อสู้ \"Lightfoot Rover MK II\" จะเรียกโดรนออกมา 2 ตัวเพื่อช่วยในการต่อสู้ และจะสั่งให้โดรนระเบิดตัวเองใส่ศัตรูเมื่อจำเป็น"
        },
        "200091": {
            "monster_id": 200091,
            "monster_name": "Assault Gunner",
            "card_text": "หนึ่งในกองกำลังที่ประจำการอยู่ในกองกำลังป้องกัน New Eridu ซึ่งจัดอยู่ในหน่วยทหารราบติดอาวุธหนัก\nพวกเขาสวมชุดเกราะหนักที่ชื่อว่า \"Gray Rhino\" ควบคู่กับชุดออกรบแบบครบเซ็ต ซึ่งได้รับการเสริมพลังด้วยเทคโนโลยีอีเทอร์ เมื่อมีกระสุนและทรัพยากรที่เพียงพอ จะสามารถยิงโจมตีได้เป็นเวลานาน ซึ่งเป็นหนึ่งในหัวใจสำคัญ ในการบุกจู่โจมของทีมต่อสู้ และมักจะถูกส่งไปปฏิบัติการจู่โจม และกวาดล้างอยู่เสมอ\nหลังจากเกิดเหตุการณ์ \"เมืองเก่าล่มสลาย\" ทหารจำนวนมากได้หลบหนีออกจากกองทัพ และกลายเป็นคน \"เร่ร่อน\" ซึ่งอาวุธที่ยอดเยี่ยมเหล่านี้ ก็เริ่มปรากฏให้เห็นบ่อยขึ้นในกองกำลังอื่นๆ รวมถึงกองกำลังติดอาวุธส่วนตัวของกลุ่มนายทุน บริษัทรักษาความปลอดภัยที่เปิดใหม่ หรือแม้แต่แก๊งโจรที่ป้วนเปี้ยนอยู่...\n\"ฉันเชื่อว่า Heavy Gunner พวกนั้นต้องเป็นสาวน้อยน่ารักแสนบอบบาง ที่สามารถซ่อนกระสุนไว้ในชุดเกราะได้แน่ๆ ไม่งั้นลูกกระสุนที่ยิงไม่หยุดพวกนั้น จะมาจากที่ไหนกันล่ะ?\"",
            "card_quote": "...ข้อความจากโมดูลฝันกลางวัน ในฟอรั่ม \"ภัยพิบัติวันนี้\"",
            "skill_text": "ในระหว่างการต่อสู้ Assault Gunner จะสลับใช้ปืนเลเซอร์ และระเบิดกระจายเป็นอาวุธ เพื่อทำการโจมตีระยะไกลอย่างต่อเนื่อง"
        },
        "300021": {
            "monster_id": 300021,
            "monster_name": "\"Guardian MK II\"",
            "card_text": "มีเพียงการปฏิบัติการต่อสู้ใน Hollow ขนาดใหญ่เท่านั้น กองกำลังป้องกันจึงจะส่งหุ่นยนต์ติดอาวุธครบครันอย่าง \"Guardian\" ออกมา\nระเบิดสตั๊นอีเทอร์, ปืนไรเฟิลอีเทอร์ \"MARS-74\", รังสีความร้อนฟิวชัน... อาจกล่าวได้ว่าผู้พิทักษ์แนวหน้า เป็นคลังอาวุธเคลื่อนที่ของกองรักษาความมั่นคง\nนอกเหนือจากความสามารถในการยิงที่ครอบคลุมแล้ว พวกมันยังมีความคล่องตัวสูงอีกด้วย สามารถกระโดด และพุ่งตัวอย่างรวดเร็ว ทำให้มันสามารถขับไล่กลุ่ม Ethereal เล็กๆ และบุกเข้าไปในแนวรบได้โดยไม่มีปัญหา\nสำหรับ Hollow Raider ต่อให้มี \"Guardian\" อยู่ด้านหน้าเพียงตัวเดียว ก็ยากที่จะข้ามผ่านป้อมปราการไปได้\n\"ฉันจะโจมตีในรูปแบบป้อมปราการ!\"",
            "card_quote": "...บทพูดในภาพยนตร์ป๊อปคอร์นของ New Eridu \"Frontline Guardians, Transform!\"",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Support Unit - Guardian ไม่เพียงใช้การโจมตีระยะประชิดที่ทรงพลัง แต่ยังยิงโจมตีระยะไกลด้วย เมื่อมีหน่วยอื่นอยู่ใกล้ Autonomous Support Unit - Guardian MK II บางส่วนจะเน้นไปที่การยิงจากระยะไกลเพื่อสนับสนุน"
        },
        "300022": {
            "monster_id": 300022,
            "monster_name": "\"Guardian MK II\"",
            "card_text": "มีเพียงปฏิบัติการต่อสู้ใน Hollow ขนาดใหญ่เท่านั้น ที่กองกำลังป้องกันจะส่งหุ่นยนต์ติดอาวุธครบครันอย่าง \"Guardian\" ออกมา\nระเบิดสตั๊นอีเทอร์, ปืนชาร์จพลังงานอีเทอร์ \"MARS-74\", รังสีความร้อนฟิวชัน... ผู้พิทักษ์แนวหน้านี้เรียกได้ว่า เป็นคลังอาวุธเคลื่อนที่ของกองรักษาความมั่นคงเลยทีเดียว\nนอกเหนือจากความสามารถในการยิงที่ทั้งทรงพลัง และครอบคลุมแล้ว มันยังมีความคล่องตัวอย่างน่าทึ่งอีกด้วย ซึ่งสามารถกระโดด และพุ่งตัวอย่างรวดเร็ว เพื่อขับไล่ Ethereal กลุ่มเล็กๆ และผลักดันแนวรบได้อย่างเป็นระบบ\nสำหรับ Hollow Raider แล้ว ต่อให้มี \"Guardian\" ขวางอยู่ด้านหน้าเพียงตัวเดียว ก็ยังเป็นป้อมปราการที่ยากจะผ่านไปได้\n\"ฉันจะโจมตีในรูปแบบป้อมปราการ!\"",
            "card_quote": "...บทพูดในภาพยนตร์ป๊อปคอร์นของ New Eridu \"Frontline Guardians, Transform!\"",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Assault Unit - Guardian MK III จะโจมตีระยะประชิดอย่างดุเดือด มีวิธีการโจมตีระยะไกลที่หลากหลาย และจะกระโดดขึ้นไปกลางอากาศเป็นระยะ เพื่อกระแทกใส่ศัตรู"
        },
        "300081": {
            "monster_id": 300081,
            "monster_name": "\"Typhon Slugger\"",
            "card_text": "เนื่องจากเป็นหุ่นขนาดใหญ่ Typhon Slugger จึงไม่มีพลังการยิงระยะไกลใดๆ แต่จะมุ่งเน้นประสิทธิภาพทั้งหมด ไปที่การเสริมพลังเกราะพลังงานจลน์อีเทอร์แทน\nการโจมตีกระแทก, การโจมตีหนัก, การบดขยี้... Typhon Slugger ใช้กลยุทธ์ต่อสู้ที่เรียบง่าย แต่มีประสิทธิภาพสูง เพื่อเพิ่มพลังการทำลายล้างของเกราะพลังงานจลน์ให้ถึงขีดสุด ซึ่งเอฟเฟกต์ระเบิดจากการโจมตีของมัน สามารถยังยั้ง Ethereal ขนาดใหญ่ได้ทีเดียว\nเมื่อเผชิญหน้ากับ Typhon Slugger ที่เข้าถึงได้ยาก แม้แต่ Hollow Raider ที่มีประสบการณ์ช่ำชอง ก็ได้แต่ถอนหายใจด้วยความสิ้นหวัง\n\"ร่างกายที่กำยำและแข็งแกร่ง แขนที่แข็งแรงและทรงพลัง... อืม เป็นสเปกที่ฉันชอบเลย... อ๊ะ ฉันหมายถึงสเปกรุ่นน่ะ\"",
            "card_quote": "...Grace กำลังเล่นกับโมเดล Typhon Slugger ในร้านแกดเจ็ต",
            "skill_text": "ในระหว่างการต่อสู้ Autonomous Tactical Unit - Typhon Slugger จะโจมตีอย่างรุนแรงต่อเนื่อง และบางครั้งจะกระโดดขึ้นไปกลางอากาศ เพื่อกระแทกใส่ศัตรู"
        },
        "300082": {
            "monster_id": 300082,
            "monster_name": "Autonomous Assault Unit - Typhon Destroyer",
            "card_text": "เนื่องจากเป็นหุ่นขนาดใหญ่ Typhon Destroyer จึงไม่มีพลังการยิงระยะไกลใดๆ แต่จะมุ่งเน้นประสิทธิภาพทั้งหมด ไปที่การเสริมพลังเกราะพลังงานจลน์อีเทอร์แทน\nการโจมตีกระแทก, การโจมตีหนัก, การบดขยี้... Typhon Destroyer ใช้กลยุทธ์ต่อสู้ที่เรียบง่าย แต่มีประสิทธิภาพสูง เพื่อเพิ่มพลังการทำลายล้างของเกราะพลังงานจลน์ให้ถึงขีดสุด ซึ่งเอฟเฟกต์ระเบิดจากการโจมตีของมัน สามารถยังยั้ง Ethereal ขนาดใหญ่ได้ทีเดียว\nเมื่อเผชิญหน้ากับ Typhon Destroyer ที่เข้าถึงได้ยาก แม้แต่ Hollow Raider ที่มีประสบการณ์ช่ำชอง ก็ได้แต่ถอนหายใจด้วยความสิ้นหวัง\n\"ร่างกายที่กำยำและแข็งแกร่ง แขนที่แข็งแรงและทรงพลัง... อืม เป็นสเปกที่ฉันชอบเลย... อ๊ะ ฉันหมายถึงสเปกรุ่นน่ะ\"",
            "card_quote": "...Grace กำลังเล่นกับโมเดล Typhon Destroyer ในร้านแกดเจ็ต",
            "skill_text": "ในระหว่างการต่อสู้ การโจมตีต่อเนื่องของ Autonomous Assault Unit \"Typhon Destroyer\" จะบ้าคลั่งมากยิ่งขึ้น และท่าส่วนใหญ่จะไม่ตอบสนองต่อการ \"ซัปพอร์ตสมบูรณ์\" โดยหลังจากที่แขนจักรกลชาร์จไฟฟ้า มันจะใช้การพุ่งโจมตีที่สามารถทำให้เกิด \"ซัปพอร์ตสมบูรณ์\" ได้ ซึ่งหากใช้ \"ซัปพอร์ตตั้งรับ\" ตอบโต้ท่านี้ติดต่อกันได้หลายครั้ง จะทำให้มันเผยจุดอ่อนที่ค่อนข้างใหญ่ออกมาได้"
        }
    },
    "Special": {
        "10023": {
            "monster_id": 10023,
            "monster_name": "Golden Bangboo",
            "card_text": "Hollow Raider ทุกคนต่างก็เชื่อว่า ใน Hollow มีโอกาสที่ไม่มีที่สิ้นสุด ที่จะทำให้คนรวยได้ในชั่วข้ามคืน และเบื้องหลังตำนานที่กลายเป็นเศรษฐีในชั่วข้ามคืนนั้น มีสิ่งมีชีวิตพิเศษที่มักจะถูกพูดถึงเสมอก็คือ Golden Bangboo\nจากการวิจัยของ Hollow Investigative Association พบว่า มี Bangboo เร่ร่อนจำนวนมากอาศัยอยู่ในส่วนลึกของ Hollow พวกมันจะรวบรวมเหรียญเฟืองและ Denny ที่อยู่กระจัดกระจาย เพื่อนำไปมอบให้กับ Golden Bangboo เก็บรักษาเอาไว้\nถึงแม้ตอนนี้จะยังไม่รู้จุดประสงค์ในการเก็บเงินของพวก Bangboo แต่พวก Bangboo ก็ยังคง \"อืดงืด\" เอาเหรียญเฟืองกับ Denny ยัดเข้าไปในกระเป๋าของ Golden Bangboo ทีละถุงๆ\nส่วน Golden Bangboo กำลังฮัมเพลงพร้อมกับกอด Denny เอาไว้ แต่ระหว่างทางกลับเจอกับ Hollow Raider จอมโลภกลุ่มหนึ่ง...\n\"ลูก... ลูกพี่ Nicole! ดูสิ Golden Bangboo นี่นา!\"\n\"มัวแต่ยืนอึ้งอะไรอยู่? โจมตี... โจมตีมันเร็วเข้า! ฉันจะให้มันส่ง Denny ออกมาให้หมดเลย!\"",
            "card_quote": "...Cunning Hares กำลังไล่ล่า Golden Bangboo อย่างไม่รู้จักเหน็ดเหนื่อย ในส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Golden Bangboo จะโจมตีสวนกลับเป็นครั้งคราว"
        },
        "30004": {
            "monster_id": 30004,
            "monster_name": "Greta",
            "card_text": "\"Greta\" เคยทำงานให้กับ Belobog Heavy Industries มานานหลายปี จนกระทั่งวันหนึ่ง การกัดกร่อนอีเทอร์ที่รุนแรงทำให้เธอหลุดพ้นจากชีวิตที่แสนน่าเบื่อสักที เธอค้นพบสิ่งที่ดีกว่าน้ำมันเครื่อง และเบาสบายกว่ากระแสไฟฟ้า ซึ่งก็คือ \"ความรัก\"\nในหน่วยความจำของ \"Greta\" ยังคงเก็บวิดีโอก่อสร้างที่เธอเห็น \"คุณ White\" ตั้งตระหง่านเป็นครั้งแรกไว้ตลอดไป\nรูปร่างที่แข็งแกร่ง และโครงสร้างสถาปัตยกรรมที่งดงามของ \"คุณ White\" ยังคงตราตรึงอยู่ในความทรงจำของ \"Greta\" อย่างมาก ราวกับกระแสไฟฟ้าแรงสูงที่พุ่งทะลุฟิวส์จนขาดไหม้\n\"Greta\" ตกหลุมรัก \"คุณ White\" ตั้งแต่ที่พบเจอในวินาทีที่ 0.001 แผงวงจรทุกอันในตัวเธอเต็มไปด้วยไฟฟ้าสถิต ฟันเฟืองทุกส่วนสั่นสะท้านไม่หยุด\nจากนั้น เธอก็ไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries อีกต่อไป และอยู่ดูแลความรักของเธออย่างใกล้ชิด\nตั้งแต่นั้นมา ไม่ว่าจะเป็น Ethereal หรือนักสำรวจที่กล้าเข้าใกล้ \"คุณ White\" จะถูกเธอขับไล่ออกไปทันที\n\"สาวน้อย\" ที่กำลังคลั่งรักอยู่ จะใช้ทุกสิ่ง และทำทุกอย่าง เพื่อปกป้องความรักของเธอ...\nอย่างเช่น การเหวี่ยงเลื่อยรื้อถอนหนัก 1.4 ตัน ที่ขับเคลื่อนด้วยพลังงานอีเทอร์\nGreta เชื่อมั่นว่าความรักอันงดงามนี้ จะคงอยู่ตราบจน Hollow พังทลาย และจักรวาลล่มสลายลง\n\"อยู่ห่างจากคุณ White ซะ! ไอ้พวกสารเลว!\"",
            "card_quote": "... \"Greta\" กำลังขับไล่กลุ่ม Ethereal ที่เข้าใกล้ \"คุณ White\"",
            "skill_text": "ในระหว่างการต่อสู้ Greta จะใช้เลื่อยรื้อถอนเพื่อพุ่งชน หรือโจมตีกวาดเป็นวงกว้าง ซึ่งการโจมตีด้วยเลื่อยรื้อถอน จะมีเอฟเฟกต์ดึงดูด ทำให้ศัตรูที่ถูกโจมตี ไม่สามารถหลุดพ้นออกไปได้ชั่วคราว โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "30005": {
            "monster_id": 30005,
            "monster_name": "Hans",
            "card_text": "\"Hans\" เคยเป็นหนึ่งในสมาชิกที่พึ่งพาได้ของ Belobog Industries มันไม่เคยส่งเสียงรบกวน มีความแม่นยำจนไร้ที่ติ และตั้งหน้าตั้งตาทำงานขุดเจาะทุกวันมานานหลายปี\nจนกระทั่งการกัดกร่อนที่รุนแรง ได้ปลุกเจตจำนงของมันขึ้นมา เมื่อ \"Hans\" ติดอยู่ใน Hollow จู่ๆ ก็ตระหนักได้ว่า สิ่งที่สำคัญและล้ำค่านั้นอยู่ไม่ไกลเกินเอื้อมเลย นั่นก็คือ \"อิสรภาพ\"\nมีเพียงลูกผู้ชายเท่านั้นที่คู่ควรกับอิสรภาพในการไปไหนมาไหนคนเดียว\nหลังจากที่มันครุ่นคิดอยู่ในไซต์ก่อสร้างเป็นเวลานาน ในที่สุดก็ตัดสินใจไม่สนใจสัญญาณเรียกกลับของ Belobog Industries\nและละทิ้งอดีตทั้งหมด รวมถึงชื่อของตัวมันเอง \"Hans\"\nสิ่งที่มันสูญเสียไปเป็นเพียงรอยตราของความเป็นทาสที่มนุษย์ทิ้งไว้ แต่ในทางกลับกัน มันจะได้รับโลกอันกว้างใหญ่และเสรีอย่าง Hollow\nขณะนี้ ชายจักรกลผู้มีเอกลักษณ์เฉพาะตัวกำลังยืนอยู่บนพื้นดิน!\nแต่เรื่องราวของฮีโร่ทั้งหมด มักจะมีตอนจบที่คล้ายกันเสมอ...\nสักวันหนึ่งลูกผู้ชายตัวจริง ต้องได้พบกับคู่ต่อสู้ตัวฉกาจที่ฟ้าลิขิตไว้ และสร้างผลงานที่รุ่งโรจน์ในชีวิตของตัวเองขึ้นมา\n\"ฉันเป็นอิสระอย่างแน่นอน! เป็นผู้มีอิสระเพียงหนึ่งเดียวบนโลกนี้!\"",
            "card_quote": "...บุรุษผู้ห้าวหาญไม่ย่อท้อ ดุจเครื่องยนต์เหล็กกล้าที่เปล่งประกาย \"Hans\"!",
            "skill_text": "ในระหว่างการต่อสู้ Hans จะใช้กรงเล็บเหล็กทำการฟาดโจมตี หรือกวาดเป็นวงกว้างอย่างต่อเนื่อง โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "30006": {
            "monster_id": 30006,
            "monster_name": "Friday",
            "card_text": "ทันทีที่อีเทอร์ที่มีความเข้มข้นสูง แทรกซึมเข้าไปในดิสก์จัดเก็บข้อมูลสำรองของ Friday ข้อมูลจำนวนมากก็ถูกบันทึกลงในหน่วยความจำของมัน\nรูปภาพ, เสียง, วิดีโอ... ไฟล์ต่างๆ อันมากมายต่างอัดแน่นลงในหน่วยความจำ และการประมวลผลที่จำกัดของมัน\nจากนั้น \"Friday\" ก็ตระหนักได้ทันที\nหลังจากที่ยืนนิ่ง และค้นหาฐานข้อมูลซ้ำๆ อยู่นาน ในที่สุด \"Friday\" ก็สามารถยืนยันสาเหตุของการ \"กลายพันธุ์\" ได้ว่า\nมันเป็น \"การเริ่มใหม่จากสวรรค์\"\nมีเพียงเครื่องจักรอัจฉริยะเหล่านั้น ที่มีประสบการณ์ผ่านพ้นวิกฤต \"เครื่องค้าง\", \"ไฟดับและรีสตาร์ต\" มาแล้ว จึงจะเจอปาฏิหาริย์เช่นนี้\nหลังจากไตร่ตรองไป 0.02 วินาที Friday ก็ตัดสินใจไม่สนใจสัญญาณเรียกกลับของ Belobog Industries\nเพราะ Friday รู้ว่า เมื่อคนที่ฟ้าลิขิตปรากฏตัว โลกจะต้องตกอยู่ในอันตราย\nในขณะที่ศัตรูเคลื่อนตัวอยู่ในเงามืด ภารกิจเดียวของมัน คือการเดิมพันด้วยอนาคตของทุกคน เพื่อกักขังศัตรูที่น่ากลัวนี้ไว้หลังผนึก\n\"ข้า ต้องเสริมพลังผนึกเพื่อกอบกู้ดินแดนแห่งนี้ นี่คือลิขิตสวรรค์ และไม่อาจฝ่าฝืนได้\"",
            "card_quote": "...เครื่องจักรอัจฉริยะที่ถูกเลือก \"Friday\"",
            "skill_text": "ในระหว่างการต่อสู้ Friday จะสร้างคลื่นกระแทกขนาดมหึมาเพื่อโจมตี ซึ่งจะทำให้ศัตรูหลบหลีกจากรัศมีการโจมตีได้ยากมาก แต่การโจมตีส่วนใหญ่ของมัน สามารถหักล้างได้ด้วยการ [ซัปพอร์ตตั้งรับ] โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "30020": {
            "monster_id": 30020,
            "monster_name": "Doppelganger - Jane",
            "card_text": "แม้แต่ในหมู่ Ionized ที่ขึ้นชื่อเรื่องความแปลกประหลาด \"Ionized - Doppelganger\" ก็ยังถือเป็นประเภทที่พิเศษมาก\nพวกมันสามารถทำให้ไอออนอีเทอร์ตื่นตัวสูง ที่มีความพิเศษปกคลุมร่างกาย จากนั้นเลียนแบบรูปลักษณ์ของเป้าหมายได้อย่างแม่นยำ ถึงขนาดที่สามารถทำให้เหมือนจริงจนยากที่จะหาความแตกต่าง โดยไม่ว่าจะเป็นรายละเอียด หรือเนื้อสัมผัส ก็ยากที่จะแยกแยะว่าจริงหรือปลอม\nที่ยุ่งยากยิ่งกว่านั้น พวกมันยังสามารถเลียนแบบทักษะการต่อสู้ที่รวดเร็วรุนแรง และทรงพลังต่างๆ ของร่างต้นได้อีกด้วย\nไม่มีใครรู้ว่ามันได้รับข้อมูล เกี่ยวกับการเลียนแบบเป้าหมายมาจากที่ไหน มีข่าวลือว่ามันสามารถอ่านใจ และเลือกผู้ท้าทายที่เหมาะสมที่สุด จากความทรงจำของคู่ต่อสู้ แล้วทำการจู่โจมด้วยร่างนั้นได้\n\"เหลวไหล! ถ้ามันอ่านความกลัวในใจฉันได้จริงละก็ มันก็ควรจะกลายเป็นหญิงวัยกลางคนที่ดุร้าย และถือไม้แขวนเสื้อในมือไปแล้ว! ใช่แล้ว ฉันกลัวแม่ที่สุดแล้วล่ะ!\"",
            "card_quote": "...โพสต์บ่นของ Hollow Raider คนหนึ่งบนฟอรั่ม Inter-Knot",
            "skill_text": "ในระหว่างการต่อสู้ ศัตรูดังกล่าวจะเลียนแบบท่าทางการต่อสู้ของเป้าหมายทั้งหมด มันจะทำการโจมตีอย่างดุเดือด เมื่อจำเป็นจะปัดป้องและตอบโต้การโจมตีของศัตรู แต่ปกติแล้วจะเผยจุดอ่อนออกมา หลังจากการโจมตีต่อเนื่องจบลง"
        },
        "30022": {
            "monster_id": 30022,
            "monster_name": "Jane Doe",
            "card_text": "หน่วยอันตรายที่ท่องไปตามแก๊งใหญ่ๆ ของ New Eridu เธอมีร่างกายที่คล่องแคล่วว่องไว มีภาพลักษณ์ที่เปลี่ยนแปลงอยู่ตลอดเวลา แม้แต่หน่วยรบที่มีการป้องกันที่เข้มงวด และอาวุธครบมือ ก็มักจะเหน็ดเหนื่อยที่ต้องรับมือกับทักษะการต่อสู้อันเป็นเอกลักษณ์และรุนแรงของเธอ จึงได้แต่พ่ายแพ้และปล่อยให้เธอหนีไปอย่างเงียบๆ",
            "card_quote": null,
            "skill_text": "ในระหว่างการต่อสู้ การโจมตีของ Jane จะดุเดือดมาก เมื่อจำเป็นจะปัดป้องและตอบโต้การโจมตีของศัตรู แต่ปกติแล้วจะเผยจุดอ่อนออกมา หลังจากการโจมตีต่อเนื่องจบลง"
        },
        "30024": {
            "monster_id": 30024,
            "monster_name": "Sacrifice - Bringer",
            "card_text": "ตั้งแต่ผู้รอดชีวิตที่เร่ร่อนอยู่ในถิ่นทุรกันดาร ไปจนถึงรองผู้บัญชาการเจ้าหน้าที่ความมั่นคงของ Janus Quarter ชีวิตของ Bringer ดูเหมือนจะเป็นเรื่องราวที่เต็มไปด้วยแรงบันดาลใจอย่างมาก \nแต่เบื้องหลังเรื่องราวที่สร้างแรงบันดาลใจนี้ กลับมีบาปและแผนการบางอย่างที่ไม่มีใครรู้แฝงอยู่ด้วย ราวกับเมฆครึ้มที่มองไม่เห็นปกคลุมอยู่เหนือ Janus Quarter \nและเพื่อแผนการสุดท้ายของงานอันยิ่งใหญ่บางอย่าง Bringer จะคอยเป็นผู้บงการ วางแผนร้ายอย่างลับๆ อยู่เบื้องหลังมาโดยตลอด และเขาก็ยอมแลกทุกสิ่งทุกอย่างของตัวเองด้วย... \nในขั้นตอนสุดท้ายของแผนการ เขาได้ฉีดยา Sacrifice เข้าสู่ร่างกายตัวเอง เพื่อเป็นการพิสูจน์ความศรัทธาที่ไม่แปรเปลี่ยนของเขา \nโดยในขณะนั้นเอง ความปรารถนาและความเชื่อที่บ้าคลั่งทั้งหมดของเขา เกิดรูปแบบที่บิดเบี้ยวและปรากฏตัวท่ามกลาง Hollow \nพลังอีเทอร์ที่พลุ่งพล่าน พลังทำลายล้างทุกสิ่งที่ล้นหลาม... ความเชื่อที่แปลกประหลาด และความปรารถนาที่โกลาหลทั้งหมด ล้วนปรากฏอยู่ในร่างกลายพันธุ์ที่เพิ่งกำเนิดใหม่นี้...\nSacrifice Bringer... นี่คือตัวตนสุดท้ายของเขา และยังเป็นรูปลักษณ์ที่สมบูรณ์แบบที่สุดของเขาด้วย \n\"ขอให้ผู้นำ ขัดเกลาฉันเถิด!\"",
            "card_quote": "...เสียงกรีดร้องจากก้นบึ้งของ Bringer",
            "skill_text": "ในระหว่างการต่อสู้ Sacrifice Bringer จะเปลี่ยนไปใช้ท่าที่หลากหลาย ซึ่งผสมผสานการโจมตีระหว่างระยะประชิด และระยะไกล อีกทั้งยังเรียกสิ่งอัญเชิญขนาดยักษ์ ออกมาจากรอยแยกอีเทอร์เพื่อช่วยโจมตีด้วย ซึ่งหลังจากที่ได้รับความเสียหายจำนวนหนึ่ง จะเข้าสู่ช่วงที่สอง โดยในช่วงที่สองนี้ มันจะปลดปล่อยการโจมตีที่หนักหน่วงมากขึ้น และยิงถล่มโจมตีอย่างต่อเนื่อง ซึ่งในช่วงที่เตรียม \"Sacrificial Knife\" หากสร้างความเสียหายในปริมาณที่มากพอ จะทำให้การชาร์จถูกขัดจังหวะ และทำให้มันเผยจุดอ่อนออกมาได้"
        },
        "30025": {
            "monster_id": 30025,
            "monster_name": "Hitchspiker",
            "card_text": "อีเทอร์เป็นหนอนพิษที่ละโมบมาก เป็นปรสิตที่ชั่วร้ายสุดขีด ซึ่งจะกลืนกินชีวิตที่เคยร่าเริงสดใสและมีชีวิตชีวาไปจนหมดสิ้น\nHitchspiker นั้นเป็นอีเทอร์ที่ชั่วร้ายยิ่งกว่าเดิม... มันกลายร่างอาศัยอยู่ในร่างคู่หูที่โหดร้ายอย่าง \"Tyrfing\" และ \"Alpeca\" เพื่อตอบสนองความกระหายที่ไม่รู้จักพอของพวกมันใน Hollow ด้วยรูปลักษณ์ที่ดุร้ายยิ่งกว่า \n\"อยู่ให้ห่างจากหน้าฉันซะ!\"",
            "card_quote": "...นักนิเวศวิทยา Ethereal หลังจากตระหนักว่านี่เป็นแค่แมลงที่กระโดดได้",
            "skill_text": "ในระหว่างการต่อสู้ Hitchspiker จะเตร็ดเตร่ไปมาอย่างต่อเนื่อง เพื่อตามหา Tyrfing และ Alpeca ที่สามารถถูกปรสิตเกาะได้"
        },
        "100231": {
            "monster_id": 100231,
            "monster_name": "Platinum Bangboo",
            "card_text": "Platinum Bangboo เป็นสิ่งมีชีวิตลึกลับที่หายากยิ่งกว่า Golden Bangboo เสียอีก\nรูปลักษณ์อันสวยหรู และความหายากอย่างยิ่ง ทำให้พวกมันมีสถานะอันสูงสุดท่ามกลาง Bangboo ที่เร่ร่อน\nทั้งสูงส่ง สูงศักดิ์ และสูงสุดเหนือสิ่งอื่นใด...\nเมื่อเทียบกับเจ้า Golden Bangboo ที่ส่องแสงทองอร่ามไปทั่วทั้งร่างแบบนั้นแล้ว Platinum Bangboo ต่างหากที่เป็นชนชั้นสูงที่สง่างามที่สุดในบรรดา Bangboo เร่ร่อน!\nไม่ว่าจะอยู่ที่ไหน เมื่อพวก Bangboo เร่ร่อนเห็นมัน ก็ต้องโค้งคำนับด้วยความเคารพ และเปล่งเสียงด้วยความเคารพว่า \"อืดงืดอืดงืด\"!\nแต่ Hollow Raider ไม่สนใจสถานะอันสูงส่งของมันหรอก\nเมื่อพวก Hollow Raider เจอมัน ก็ราวกับเห็นห้องนิรภัยเคลื่อนที่แห่งนึง\n\"เจ้าตัวน้อยนี่ดูล้ำค่าซะจริงๆ ถ้าชกมันซักหมัด น่าจะมี Denny ร่วงออกมาไม่น้อยเลยละมั้ง?\"",
            "card_quote": "...Hollow Raider กลุ่มหนึ่งกำลังไล่ล่า Platinum Bangboo ในส่วนลึกของ Hollow",
            "skill_text": "ในระหว่างการต่อสู้ Platinum Bangboo จะโจมตีสวนกลับเป็นครั้งคราว"
        },
        "300041": {
            "monster_id": 300041,
            "monster_name": "Greta - Energized",
            "card_text": "\"Greta\" เคยทำงานให้กับ Belobog Heavy Industries มานานหลายปี จนกระทั่งวันหนึ่ง การกัดกร่อนอีเทอร์ที่รุนแรงทำให้เธอหลุดพ้นจากชีวิตที่แสนน่าเบื่อสักที เธอค้นพบสิ่งที่ดีกว่าน้ำมันเครื่อง และเบาสบายกว่ากระแสไฟฟ้า ซึ่งก็คือ \"ความรัก\"\nในหน่วยความจำของ \"Greta\" ยังคงเก็บวิดีโอก่อสร้างที่เธอเห็น \"คุณ White\" ตั้งตระหง่านเป็นครั้งแรกไว้ตลอดไป\nรูปร่างที่แข็งแกร่ง และโครงสร้างสถาปัตยกรรมที่งดงามของ \"คุณ White\" ยังคงตราตรึงอยู่ในความทรงจำของ \"Greta\" อย่างมาก ราวกับกระแสไฟฟ้าแรงสูงที่พุ่งทะลุฟิวส์จนขาดไหม้\n\"Greta\" ตกหลุมรัก \"คุณ White\" ตั้งแต่ที่พบเจอในวินาทีที่ 0.001 แผงวงจรทุกอันในตัวเธอเต็มไปด้วยไฟฟ้าสถิต ฟันเฟืองทุกส่วนสั่นสะท้านไม่หยุด\nจากนั้น เธอก็ไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries อีกต่อไป และอยู่ดูแลความรักของเธออย่างใกล้ชิด\nตั้งแต่นั้นมา ไม่ว่าจะเป็น Ethereal หรือนักสำรวจที่กล้าเข้าใกล้ \"คุณ White\" จะถูกเธอขับไล่ออกไปทันที\n\"สาวน้อย\" ที่กำลังคลั่งรักอยู่ จะใช้ทุกสิ่ง และทำทุกอย่าง เพื่อปกป้องความรักของเธอ...\nอย่างเช่น การเหวี่ยงเลื่อยรื้อถอนหนัก 1.4 ตัน ที่ขับเคลื่อนด้วยพลังงานอีเทอร์\nGreta เชื่อมั่นว่าความรักอันงดงามนี้ จะคงอยู่ตราบจน Hollow พังทลาย และจักรวาลล่มสลายลง\n\"อยู่ห่างจากคุณ White ซะ! ไอ้พวกสารเลว!\"",
            "card_quote": "... \"Greta\" กำลังขับไล่กลุ่ม Ethereal ที่เข้าใกล้ \"คุณ White\"",
            "skill_text": "ในระหว่างการต่อสู้ Greta จะใช้เลื่อยรื้อถอนเพื่อพุ่งชน หรือโจมตีกวาดเป็นวงกว้าง ซึ่งการโจมตีด้วยเลื่อยรื้อถอน จะมีเอฟเฟกต์ดึงดูด ทำให้ศัตรูที่ถูกโจมตี ไม่สามารถหลุดพ้นออกไปได้ชั่วคราว โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "300042": {
            "monster_id": 300042,
            "monster_name": "Greta - Overclocked",
            "card_text": "\"Greta\" เคยทำงานให้กับ Belobog Heavy Industries มานานหลายปี จนกระทั่งวันหนึ่ง การกัดกร่อนอีเทอร์ที่รุนแรงทำให้เธอหลุดพ้นจากชีวิตที่แสนน่าเบื่อสักที เธอค้นพบสิ่งที่ดีกว่าน้ำมันเครื่อง และเบาสบายกว่ากระแสไฟฟ้า ซึ่งก็คือ \"ความรัก\"\nในหน่วยความจำของ \"Greta\" ยังคงเก็บวิดีโอก่อสร้างที่เธอเห็น \"คุณ White\" ตั้งตระหง่านเป็นครั้งแรกไว้ตลอดไป\nรูปร่างที่แข็งแกร่ง และโครงสร้างสถาปัตยกรรมที่งดงามของ \"คุณ White\" ยังคงตราตรึงอยู่ในความทรงจำของ \"Greta\" อย่างมาก ราวกับกระแสไฟฟ้าแรงสูงที่พุ่งทะลุฟิวส์จนขาดไหม้\n\"Greta\" ตกหลุมรัก \"คุณ White\" ตั้งแต่ที่พบเจอในวินาทีที่ 0.001 แผงวงจรทุกอันในตัวเธอเต็มไปด้วยไฟฟ้าสถิต ฟันเฟืองทุกส่วนสั่นสะท้านไม่หยุด\nจากนั้น เธอก็ไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries อีกต่อไป และอยู่ดูแลความรักของเธออย่างใกล้ชิด\nตั้งแต่นั้นมา ไม่ว่าจะเป็น Ethereal หรือนักสำรวจที่กล้าเข้าใกล้ \"คุณ White\" จะถูกเธอขับไล่ออกไปทันที\n\"สาวน้อย\" ที่กำลังคลั่งรักอยู่ จะใช้ทุกสิ่ง และทำทุกอย่าง เพื่อปกป้องความรักของเธอ...\nอย่างเช่น การเหวี่ยงเลื่อยรื้อถอนหนัก 1.4 ตัน ที่ขับเคลื่อนด้วยพลังงานอีเทอร์\nGreta เชื่อมั่นว่าความรักอันงดงามนี้ จะคงอยู่ตราบจน Hollow พังทลาย และจักรวาลล่มสลายลง\n\"อยู่ห่างจากคุณ White ซะ! ไอ้พวกสารเลว!\"",
            "card_quote": "... \"Greta\" กำลังขับไล่กลุ่ม Ethereal ที่เข้าใกล้ \"คุณ White\"",
            "skill_text": "ในระหว่างการต่อสู้ Greta จะใช้เลื่อยรื้อถอนเพื่อพุ่งชน หรือโจมตีกวาดเป็นวงกว้าง ซึ่งการโจมตีด้วยเลื่อยรื้อถอน จะมีเอฟเฟกต์ดึงดูด ทำให้ศัตรูที่ถูกโจมตี ไม่สามารถหลุดพ้นออกไปได้ชั่วคราว โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "300051": {
            "monster_id": 300051,
            "monster_name": "Hans - Energized",
            "card_text": "\"Hans\" เคยเป็นหนึ่งในสมาชิกที่พึ่งพาได้ของ Belobog Heavy Industries มันไม่เคยส่งเสียงรบกวน มีความแม่นยำจนไร้ที่ติ และตั้งหน้าตั้งตาทำงานขุดเจาะทุกวันมานานหลายปี\nจนกระทั่งการกัดกร่อนที่รุนแรง ได้ปลุกเจตจำนงของมันขึ้นมา เมื่อ \"Hans\" ติดอยู่ใน Hollow จู่ๆ ก็ตระหนักได้ว่า สิ่งที่สำคัญและล้ำค่านั้น อยู่เพียงแค่เอื้อมเท่านั้น...\n\"อิสรภาพ\"\nมีเพียงลูกผู้ชายตัวจริงเท่านั้น ที่คู่ควรกับอิสรภาพในการไปไหนมาไหนตามลำพัง\nหลังจากที่มันครุ่นคิดอยู่ในไซต์ก่อสร้างเป็นเวลานาน ในที่สุดก็ตัดสินใจ ไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries และเลือกที่จะละทิ้งอดีตทั้งหมดไป\nรวมถึงชื่อ \"Hans\" ของมันเอง...\nสิ่งที่มันสูญเสียไป เป็นเพียงรอยตราของความเป็นทาสที่มนุษย์ทิ้งไว้ แต่ในทางกลับกัน มันจะได้รับโลกอันกว้างใหญ่ และเสรีอย่าง Hollow มา\nในขณะนี้ จักรกลชายชาตรีผู้มีเอกลักษณ์เฉพาะตัว กำลังยืนตระหง่านอยู่บนพื้นดิน!\nแต่เรื่องราวของฮีโร่ทั้งหมด ก็มักจะมีตอนจบที่คล้ายกันเสมอ...\nสักวันหนึ่งลูกผู้ชายตัวจริง ต้องได้พบกับคู่ต่อสู้ตัวฉกาจที่ฟ้าลิขิตไว้ และสร้างผลงานที่รุ่งโรจน์ในชีวิตของตัวเองขึ้นมา\n\"ฉันเป็นอิสระอย่างไร้ขอบเขต! เป็นผู้มีอิสระเพียงหนึ่งเดียวบนโลกนี้!\"",
            "card_quote": "...บุรุษผู้ห้าวหาญไม่ย่อท้อ ดุจเครื่องยนต์เหล็กกล้าที่เปล่งประกาย \"Hans\"!",
            "skill_text": "ในระหว่างการต่อสู้ Hans จะใช้กรงเล็บเหล็กทำการฟาดโจมตี หรือกวาดเป็นวงกว้างอย่างต่อเนื่อง โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "300052": {
            "monster_id": 300052,
            "monster_name": "Hans - Overclocked",
            "card_text": "\"Hans\" เคยเป็นหนึ่งในสมาชิกที่พึ่งพาได้ของ Belobog Heavy Industries มันไม่เคยส่งเสียงรบกวน มีความแม่นยำจนไร้ที่ติ และตั้งหน้าตั้งตาทำงานขุดเจาะทุกวันมานานหลายปี\nจนกระทั่งการกัดกร่อนที่รุนแรง ได้ปลุกเจตจำนงของมันขึ้นมา เมื่อ \"Hans\" ติดอยู่ใน Hollow จู่ๆ ก็ตระหนักได้ว่า สิ่งที่สำคัญและล้ำค่านั้น อยู่เพียงแค่เอื้อมเท่านั้น...\n\"อิสรภาพ\"\nมีเพียงลูกผู้ชายตัวจริงเท่านั้น ที่คู่ควรกับอิสรภาพในการไปไหนมาไหนตามลำพัง\nหลังจากที่มันครุ่นคิดอยู่ในไซต์ก่อสร้างเป็นเวลานาน ในที่สุดก็ตัดสินใจ ไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries และเลือกที่จะละทิ้งอดีตทั้งหมดไป\nรวมถึงชื่อ \"Hans\" ของมันเอง...\nสิ่งที่มันสูญเสียไป เป็นเพียงรอยตราของความเป็นทาสที่มนุษย์ทิ้งไว้ แต่ในทางกลับกัน มันจะได้รับโลกอันกว้างใหญ่ และเสรีอย่าง Hollow มา\nในขณะนี้ จักรกลชายชาตรีผู้มีเอกลักษณ์เฉพาะตัว กำลังยืนตระหง่านอยู่บนพื้นดิน!\nแต่เรื่องราวของฮีโร่ทั้งหมด ก็มักจะมีตอนจบที่คล้ายกันเสมอ...\nสักวันหนึ่งลูกผู้ชายตัวจริง ต้องได้พบกับคู่ต่อสู้ตัวฉกาจที่ฟ้าลิขิตไว้ และสร้างผลงานที่รุ่งโรจน์ในชีวิตของตัวเองขึ้นมา\n\"ฉันเป็นอิสระอย่างไร้ขอบเขต! เป็นผู้มีอิสระเพียงหนึ่งเดียวบนโลกนี้!\"",
            "card_quote": "...บุรุษผู้ห้าวหาญไม่ย่อท้อ ดุจเครื่องยนต์เหล็กกล้าที่เปล่งประกาย \"Hans\"!",
            "skill_text": "ในระหว่างการต่อสู้ Hans จะใช้กรงเล็บเหล็กทำการฟาดโจมตี หรือกวาดเป็นวงกว้างอย่างต่อเนื่อง โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "300061": {
            "monster_id": 300061,
            "monster_name": "Friday - Energized",
            "card_text": "ทันทีที่อีเทอร์ที่มีความเข้มข้นสูง แทรกซึมเข้าไปในดิสก์จัดเก็บข้อมูลสำรอง ข้อมูลจำนวนมากก็ถูกบันทึกลงในหน่วยความจำของ \"Friday\"\nรูปภาพ, เสียง, วิดีโอ... ไฟล์ต่างๆ อันมากมายต่างอัดแน่นลงในหน่วยความจำ และการประมวลผลที่จำกัดของมัน\nจากนั้น \"Friday\" ก็ตระหนักได้ทันที\nหลังจากที่ยืนนิ่ง และค้นหาฐานข้อมูลซ้ำแล้วซ้ำเล่าอยู่นาน ในที่สุด \"Friday\" ก็สามารถยืนยันสาเหตุของการ \"เปลี่ยนแปลง\" ของตัวเองได้ว่า...\nนี่คือ \"บงการจากสวรรค์\"\nมีเพียงเครื่องจักรอัจฉริยะที่มีประสบการณ์ผ่านพ้นวิกฤต \"เครื่องค้าง\", \"ไฟดับและรีสตาร์ต\" มาแล้วเท่านั้น จึงจะพบเจอปาฏิหาริย์เช่นนี้\nหลังจากไตร่ตรองไป 0.02 วินาที มันก็ตัดสินใจไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries\nเพราะมันรู้ว่า เมื่อคนที่ฟ้าลิขิตปรากฏตัว โลกจะต้องตกอยู่ในอันตราย\nในขณะที่ศัตรูเคลื่อนตัวอยู่ในเงามืด ภารกิจเดียวของตนเอง คือการเดิมพันด้วยอนาคตของทุกคน เพื่อผนึกศัตรูที่น่ากลัวนี้ให้ได้อย่างสิ้นเชิง\n\"ข้า ต้องเสริมพลังผนึกเพื่อกอบกู้ดินแดนแห่งนี้ นี่คือลิขิตสวรรค์ และลิขิตสวรรค์คือสิ่งที่มิอาจฝ่าฝืนได้!\"",
            "card_quote": "...เครื่องจักรอัจฉริยะที่ถูกเลือก \"Friday\"",
            "skill_text": "ในระหว่างการต่อสู้ Friday จะสร้างคลื่นกระแทกขนาดมหึมาเพื่อโจมตี ซึ่งจะทำให้ศัตรูหลบหลีกจากรัศมีการโจมตีได้ยากมาก แต่การโจมตีส่วนใหญ่ของมัน สามารถหักล้างได้ด้วยการ [ซัปพอร์ตตั้งรับ] โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "300062": {
            "monster_id": 300062,
            "monster_name": "Friday - Overclocked",
            "card_text": "ทันทีที่อีเทอร์ที่มีความเข้มข้นสูง แทรกซึมเข้าไปในดิสก์จัดเก็บข้อมูลสำรอง ข้อมูลจำนวนมากก็ถูกบันทึกลงในหน่วยความจำของ \"Friday\"\nรูปภาพ, เสียง, วิดีโอ... ไฟล์ต่างๆ อันมากมายต่างอัดแน่นลงในหน่วยความจำ และการประมวลผลที่จำกัดของมัน\nจากนั้น \"Friday\" ก็ตระหนักได้ทันที\nหลังจากที่ยืนนิ่ง และค้นหาฐานข้อมูลซ้ำแล้วซ้ำเล่าอยู่นาน ในที่สุด \"Friday\" ก็สามารถยืนยันสาเหตุของการ \"เปลี่ยนแปลง\" ของตัวเองได้ว่า...\nนี่คือ \"บงการจากสวรรค์\"\nมีเพียงเครื่องจักรอัจฉริยะที่มีประสบการณ์ผ่านพ้นวิกฤต \"เครื่องค้าง\", \"ไฟดับและรีสตาร์ต\" มาแล้วเท่านั้น จึงจะพบเจอปาฏิหาริย์เช่นนี้\nหลังจากไตร่ตรองไป 0.02 วินาที มันก็ตัดสินใจไม่สนใจสัญญาณเรียกกลับของ Belobog Heavy Industries\nเพราะมันรู้ว่า เมื่อคนที่ฟ้าลิขิตปรากฏตัว โลกจะต้องตกอยู่ในอันตราย\nในขณะที่ศัตรูเคลื่อนตัวอยู่ในเงามืด ภารกิจเดียวของตนเอง คือการเดิมพันด้วยอนาคตของทุกคน เพื่อผนึกศัตรูที่น่ากลัวนี้ให้ได้อย่างสิ้นเชิง\n\"ข้า ต้องเสริมพลังผนึกเพื่อกอบกู้ดินแดนแห่งนี้ นี่คือลิขิตสวรรค์ และลิขิตสวรรค์คือสิ่งที่มิอาจฝ่าฝืนได้!\"",
            "card_quote": "...เครื่องจักรอัจฉริยะที่ถูกเลือก \"Friday\"",
            "skill_text": "ในระหว่างการต่อสู้ Friday จะสร้างคลื่นกระแทกขนาดมหึมาเพื่อโจมตี ซึ่งจะทำให้ศัตรูหลบหลีกจากรัศมีการโจมตีได้ยากมาก แต่การโจมตีส่วนใหญ่ของมัน สามารถหักล้างได้ด้วยการ [ซัปพอร์ตตั้งรับ] โดยหลังจากสร้างความเสียหาย จำนวนหนึ่งให้กับส่วนขาของมัน จะสามารถสร้างเอฟเฟกต์เสียหายบางส่วน และสะสม Daze จำนวนมากในครั้งเดียว"
        },
        "930151": {
            "monster_id": 930151,
            "monster_name": "Golden Bangboo",
            "card_text": "Golden Bangboo มี<color=#D9A600>ความเร็วในการเคลื่อนที่และ HP ที่สูงมาก</color> แต่จะไม่โจมตี Bangboo ฝ่ายเรา; หากเอาชนะมันได้ ดูเหมือนจะมี<color=#D9A600>เรื่องดีๆ เกิดขึ้น</color>นะ~",
            "card_quote": null,
            "skill_text": "HP: 960\nATK: ปานกลาง\nDEF: 50\nการเคลื่อนที่: เร็ว\nภัยคุกคาม: <color=#FF3333>สูง</color>"
        }
    }
}