{
    "에테르 돌연변이": {
        "10000": {
            "monster_id": 10000,
            "monster_name": "티르빙",
            "card_text": "공동 조사 길드는 줄곧 티르빙의 행동 패턴을 연구해 왔다. 중심을 잃은 듯 불안정한 형태를 띠고 있으나 사실 이는 연속 공격을 하는 데 매우 효율적인 자세이다.\n티르빙은 잦은 출현과 높은 공격성으로 공동에서 가장 많은 사상자를 내는 에테리얼 중 하나로, 일부 공동 근무자들에겐 특히 더 치명적인 에테리얼로 확인되었다.\n방패를 든 적과 조우 시 둘 중 하나가 쓰러질 때까지 끈질기게 공격을 퍼붓는다.\n「놈들은… 우리를 싫어하는 게 아니라 연습용 샌드백 정도로 생각하는 게 아닐까?」",
            "card_quote": "——미드나잇 토크쇼 〈공동 다과회〉 165회, 부상으로 은퇴한 폭동 순찰대원, 노비 캐리안",
            "skill_text": "전투 중, 티르빙은 근접 공격을 한다."
        },
        "10001": {
            "monster_id": 10001,
            "monster_name": "알페카",
            "card_text": "공동 조사 길드의 알페카에 관한 연구 데이터는 상대적으로 적다. 알페카가 액체 형태의 에테르를 분사하는 행동을 간략하게 분석한 뒤, 녀석을 위험성이 낮은 에테리얼로 정의하는 것으로 조사를 마무리했다.\n한때 어느 학자가 알페카가 액체 형태의 에테르를 분사하는 것에 큰 관심을 갖고 근거리 관찰 의뢰를 요청한 적이 있었다.\n그러나 어떤 이유에서인지 노련한 조사원들은 해당 의뢰를 꺼려 했다.\n「도망가! 놈들이 또다시 침을 뱉기 시작했어… 으악, 새 옷인데!」",
            "card_quote": "——공동 깊은 곳, 신입 조사원 라파엘 버트가 후퇴를 시도하고 있다",
            "skill_text": "전투 중, 알페카는 원거리 난사 공격을 한다."
        },
        "10002": {
            "monster_id": 10002,
            "monster_name": "파우누스",
            "card_text": "뉴에리두 지하철 공동에서 처음으로 목격된 인간형 생체 에테르로, 한때 공동 조사 길드의 조사팀 사이에서 이것의 성질에 대한 논쟁이 있었다. 누군가는 이것이 침식체가 고도의 변이를 거쳐 생체 에테르가 된 것이라 말했고, 또 누군가는 공동 내 환경의 깊은 영향을 받은 순수 생체 에테르일 뿐이라고 주장했다. 어느 쪽이든 녀석의 행동 지능은 제한적이었기에 길드에선 그 위험 등급을 그리 높게 책정하지 않았다. 하지만 그렇다고 해서 방심해선 안 된다, 녀석들은 일반적으로 무리 지어 다니기 때문이다.\n「빨간 불 때문에 지각을 하거나 벌금을 낸 적 있어? 정말 화나는 기억이지?」\n「지금, 그 분노를 표출할 기회야!」",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 유저 「떡락존버」의 댓글",
            "skill_text": "전투 중, 파우누스는 쉽게 경직되지 않으며 차지가 긴 강공격을 한다."
        },
        "10003": {
            "monster_id": 10003,
            "monster_name": "호플리타이",
            "card_text": "호플리타이는 공동 조사 길드에서 「낮은 위협성」을 가진 에테리얼로 분류되지만, 신입 레이더나 조사원에게는 상당히 까다로운 상대이다.\n녀석의 앞다리는 불활성 에테르 물질로 뒤덮여 있어 최고의 방패이자 위협적인 무기로 쓰인다.\n유일한 단점은… 다리에 비해 머리가 크기 때문에 다소 멍청해 보인다는 것이다.\n「다들 이 불쌍한 벌레 좀 보세요… 이게 바로 호플리타이입니다」\n「에테리얼끼리 가위바위보를 한다면, 이 바보는 보자기밖에 내지 못할 거예요!」",
            "card_quote": "——〈공동 동물원〉, 호플리타이에 대한 특집 프로그램",
            "skill_text": "전투 중, 호플리타이는 방패팔로 돌진하거나 공격을 가드한다."
        },
        "10004": {
            "monster_id": 10004,
            "monster_name": "블라스트크롤러",
            "card_text": "공동 조사 길드의 연구 보고서에 따르면, 블라스트크롤러는 이동 속도가 느리고 작은 규모의 폭발밖에 일으키지 못하기에 「낮은 위협」 혹은 「주의할 필요가 없는」 에테리얼로 정의되어 있다.\n일부 발 빠른 장사치들이 녀석의 동글동글한 체형과 짧은 다리를 보고 사업 기회를 포착했다.\n영화 〈굴러라, 블라스트크롤러!〉가 상용과 동시에 큰 인기를 끌며 관련 인형과 베개 등의 굿즈가 품절 대란을 일으켰다.\n「인형이 실제 블라스트크롤러보다 더 위험할 줄이야… 빌리, 나 다음 달은 라면으로 버텨야 할 것 같아…」",
            "card_quote": "——인형 뽑기 앞에서 지갑을 확인하는 엔비",
            "skill_text": "전투 중, 블라스트크롤러는 자폭 공격을 한다."
        },
        "10014": {
            "monster_id": 10014,
            "monster_name": "맨드레이크",
            "card_text": "맨드레이크라는 이름은 독성을 가진 식물에서 유래되었다. 처음 그 이름을 지은 학자는 단순히 외형만 보고 둘 사이에 유사성이 있을 거라 생각했다.\n맨드레이크의 「꽃이 필 때」 내뿜는 열에너지 광선은 주변의 타깃을 공격한다. 또한, 놈의 「잎사귀」는 뽑히지 않으려는 듯 땅바닥에 꼭 붙어있다. 때론 자신을 보호하기 위해 「잎사귀」로 다가오는 적을 공격하기도 한다.\n전설 속의 맨드레이크와 같이 놈의 「울부짖는 소리」는 매우 치명적이다.\n「멈춰, 가까이 가지 마! 놈이 곧 꽃을 피울 거야!」",
            "card_quote": "——영화 〈심오한 공포〉에서 맨드레이크가 꽃피고 있다",
            "skill_text": "전투 중, 서로 다른 맨드레이크는 주기적으로 주변 유닛에게 공격력/실드량 보너스를 제공한다."
        },
        "10025": {
            "monster_id": 10025,
            "monster_name": "악령",
            "card_text": "그 독특하고 기괴한 외형 때문에 정지 상태인 「악령」을 발레 빌딩의 조각상으로 착각하는 경우가 종종 있다.\n그래서 그런지 많은 신입 조사원이 처음 「악령」을 마주하고 평생의 트라우마를 얻기도 한다.\n방금 스쳐 지나간 「조각상」이 갑자기 움직이기 시작하니 그럴 만도 하다…\n깜짝 놀라 그 자리에 얼어붙으면, 그때를 노려 「악령」이 기습해올 것이다.\n「코린, 겉모습에 속지 마세요… 저건 예술 작품이 아닙니다」\n「자, 이제 『청소』를 시작하죠」",
            "card_quote": "——리카온이 코린에게 「청소」 업무를 가르치고 있다",
            "skill_text": "전투 중, 악령은 점멸 기습을 하며, 종종 다른 악령과 연합해 협동 공격을 한다."
        },
        "10026": {
            "monster_id": 10026,
            "monster_name": "망령",
            "card_text": "발레 빌딩 내부의 독특한 인테리어의 영향을 받아서인지 「망령」은 예술 조각상같이 기묘하고 뒤틀린 신체 구조를 가지고 있다.\n일부 조사원은 놈이 특수한 외형을 가지게 된 이유가 에테르 코어를 더욱 안전하게 보호하기 위해서라고 주장한다.\n하지만 대다수는 이 모든 것이 적의 시선을 끌기 위한 술수일 거라 말한다. 「망령」은 적이 그 기괴한 자태에 홀린 틈을 타 서슴없이 농축된 에테르로 장거리 공격을 가하기 때문이다.\n「놈의 기이한 모습을 멍하니 바고 있었어. 놈은 그 머리로 볼링이라고 치고 싶은 걸까?」\n「하지만 내가 미처 답을 내기도 전에 놈의 『볼링공』이 내 얼굴을 강타했지…」",
            "card_quote": "——〈로프넷〉의 한 익명의 유저가 올린 게시글",
            "skill_text": "전투 중, 망령은 짧은 시간 동안 끝없이 이어지는 원거리 공격을 한다."
        },
        "10029": {
            "monster_id": 10029,
            "monster_name": "비홀더 엔진",
            "card_text": "공동 조사 길드의 데이터베이스에는 「비홀더 엔진」이 근거리 접촉 시에만 위협적인 에테리얼이라고 나와 있으나, 실제 공동 조사 시 녀석은 예상치 못한 위험을 초래하곤 한다.\n깊은 어둠 속에서 시선을 이쪽으로 고정한 채 천천히 다가오는 녀석을 마주하면, 아무리 경험 많은 조사원이라도 말로 표현할 수 없는 공포를 마주하게 된다.\n그리고 공동 내에서 이러한 공포는 에테르 침식을 촉진시키고 결국엔 재앙을 초래하곤 한다.\n「공포를 파훼하는 유일한 방법은… 시선에 응하는 거야, 녀석을 마주 보는 거지」 ",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 한 선임 조사원의 지식 모음",
            "skill_text": "전투 중, 비홀더 엔진은 자신의 독특한 신체를 이용해 구르기 이동을 한다."
        },
        "10030": {
            "monster_id": 10030,
            "monster_name": "포소르",
            "card_text": "화이트스타 학회는 최근 연구에서 일부 에테리얼의 사지가 주변 환경의 특징을 지니고 있다고 밝혔다. 가장 대표적인 사례인 「포소르」의 앞다리는 옛 석유정 구역의 채굴 장비와 매우 흡사한 형태를 띤다.\n이를 두고 일각에서는 적을 속이기 위한 위장 전술이라는 의견을 제시했지만, 전투 동작이 큰 「포소르」는 매복이나 기습에는 능하지 않아 부적절한 추측인 것 같다는 반론이 제기됐다.\n상상력이 풍부한 레이더들 사이에서는 그저 여기저기 채굴하려 했을 뿐인데 어쩌다 보니 저런 모습이 된 건지도 모르겠다는 소문도 들려왔다.\n「내가 멀리서 본 적이 있는데, 아주 신나서 고개도 안 들고 아스팔트를 파고 있더라고…」\n「그러다 날 발견하고는 바로 돌진해 오는데 도망치느라 어찌나 힘들던지…」\n「그냥 지나가는 길이었다니까. 절대로 그 녀석의 낡아 빠진 물건을 빼앗을 생각은 없었다고!」",
            "card_quote": "——공동 밖, 신입 레이더가 방금 겪은 일에 대해 동료에게 말하며",
            "skill_text": "전투 중, 포소르는 연속 양손 베기 공격을 사용한다."
        },
        "10031": {
            "monster_id": 10031,
            "monster_name": "소르디두스",
            "card_text": "외환선의 공동에는 여러 기괴한 에테리얼이 존재하는데, 그중 「소르디두스」가 가장 대표적이다.\n이들은 사지가 자유자재로 늘어나는 독특한 신체 구조를 가지고 있는데, 이는 중유와 활성 에테르 사이에서 발생한 알 수 없는 반응의 결과물로 보인다.\n일단 타깃을 고정하면 전문 곡예사처럼 사지를 휘둘러 맹렬한 공격을 퍼붓는다.\n「제길… 감히 나한테 채찍질하다니!」\n「무슨 맹수 조련사라도 되는 양 우리를 사나운 맹수 다루듯 했다니까!」",
            "card_quote": "——공동 안, 몇몇 신입 레이더가 「소르디두스」를 상대하며",
            "skill_text": "전투 중, 소르디두스는 촉수를 채찍처럼 휘둘러 근거리 공격을 하거나 촉수를 땅에 꽂아 원거리 습격을 한다."
        },
        "20000": {
            "monster_id": 20000,
            "monster_name": "파르바우티",
            "card_text": "절대적인 힘을 가지고 있으며 자주 폭주하는 파르바우티는 레이더들에게 가장 골치 아픈 위협 중 하나이다. 녀석은 망치같이 두꺼운 팔로 쉽게 피해를 막아낼 뿐만 아니라 폭풍 같은 연속 공격으로 눈앞의 모든 것을 부숴버린다.\n한 레이더는 파르바우티가 빠르고, 리드미컬하게 땅을 내려치는 것을 보고, 녀석이 드럼 연주에 관심이 있을 것이란 의견을 냈다. 공동 조사 학회에서 해당 소문에 공개적으로 반박을 했음에도 불구하고, 많은 레이더가 파르바우티를 만났을 때 음악으로 놈을 유인하고자 소형 스피커를 챙긴다.\n다만 현재까지 이런 방법으로 탈출에 성공한 사람은 없다.\n「실패한 이유는 간단해. 파르바우티조차 너희 음악적 취향이 최악이라고 생각하기 때문이지!」",
            "card_quote": "——〈블랙 스위퍼의 로큰롤 포럼〉의 유저 「스파이크핑거」가 올린 게시글",
            "skill_text": "전투 중, 파르바우티는 건장한 팔뚝을 이용해 연속 망치질을 한다. 단, 건장한 팔뚝에 일정 피해를 주면 스턴에 빠지기도 한다."
        },
        "20001": {
            "monster_id": 20001,
            "monster_name": "하티",
            "card_text": "네발 달린 짐승처럼 생겼지만, 뛰어난 지능을 가진 매우 위험한 생체 에테르이다. 공동 조사 길드의 첫 번째 조사팀에 의해 공식적으로 기록되었다.\n처음 목격된 장소는 네스트 공동이었다고 하며, 근처 황야를 떠돌던 유랑자들이 마치 야수가 울부짖는 듯한 날카로운 포효를 들었다고 한다.\n「막대기나 공 같은 걸 던지면 저 괴물이 물어올까?」\n「한번 해보든가. 병원비는 안 내줄 거야」",
            "card_quote": "——빌리와 니콜의 잡담에서 발췌",
            "skill_text": "전투 중, 하티는 날렵하게 달려들고, 빠른 발톱 공격을 한다."
        },
        "20002": {
            "monster_id": 20002,
            "monster_name": "고블린",
            "card_text": "이 특수한 유형의 에테리얼을 처음 본 공동 조사원은 녀석들에게 일정 수준의 지능이 있으며, 인간을 흉내 내 망치류 무기를 다룰 수 있는 거라 오해해 「고블린」이라는 이름을 붙여주었다.\n하지만 후에 진행된 연구에 따르면, 소위 「무기」라는 것은 변이 과정에서 뒤틀린 신체의 일부분일 뿐, 녀석들에겐 인간의 행동을 모방할 능력은 없다는 것이 밝혀졌다.\n그럼에도 불구하고 고블린은 상당히 번거로운 적인데, 그 건장한 체격과 무자비한 힘 때문에 가벼운 베기 한 방도 극도의 살상력을 갖기 때문이다.\n누군가 자신의 영역에 발을 들이는 순간, 녀석은 분노 상태에 돌입하며 물불 가리지 않고 상대를 짓이긴다.\n「응? 고블린 한 마리가 달려오네. 와서 고철 더미를 두드리고 있어」\n「상당히 리드미컬한 공격이네. 둥두둥, 드럼 소리 같아」\n「이봐! 멍하니 뭐 해!? 저건 고철 더미가 아니야, 우리 물자 차량이라고!」",
            "card_quote": "——갱단의 임시 주둔지에 「고블린」 한 마리가 침입했다",
            "skill_text": "전투 중, 고블린은 포효하며 자신을 강화해 자신의 피해를 증가시키고, 자신이 받는 피해를 대폭 감소시킨다. 단, 해당 효과는 고블린이 그로기 상태일 때 효력을 상실한다."
        },
        "20003": {
            "monster_id": 20003,
            "monster_name": "무장 하티",
            "card_text": "많은 베테랑 공동 조사원조차 무장 하티를 상대하기 어려운 에테리얼 중 하나로 꼽는다.\n두꺼운 무장 때문에 기동성은 다소 떨어지지만, 대신 강력한 방어 능력을 가지고있다.\n또한, 무장 하티의 몸에 있는 침식 물질이 단단하고 날카로운 돌기를 형성하여 녀석이 빠른 속도로 돌진하면 상대에게 추가적인 찰과상을 입힐 수 있다. \n동작이 민첩하고, 맷집이 강하며, 몸 구석구석을 살펴봐도 빈틈이 보이지 않는다… 무장 하티의 특징 하나하나가 베테랑 공동 조사원의 눈살을 찌푸리게 만들며, 놈과 상대하는 걸 기피하게 한다.\n일부 경험이 부족한 신입 레이더들은 동물 간식으로 무장 하티의 시선을 돌리려 하는데, 이는 결과가 정해진 의미 없는 시도일 뿐이다.\n「어, 어서 도망가! 놈이 이 간식을 좋아하지 않는 것 같아!」",
            "card_quote": "——공동에서 겁에 질린 몇몇 신입 레이더가 「하티」를 피해 도망가고 있다",
            "skill_text": "전투 중, 무장 하티의 무장이 자신이 받는 피해와 그로기 수치를 대폭 감소시킨다. 단, [패링 지원]은 무장 하티의 무장치를 대폭 감소시킨다."
        },
        "20004": {
            "monster_id": 20004,
            "monster_name": "철도 고블린",
            "card_text": "철도 고블린에 관한 논쟁은 끊이지 않는다. 일부 학자들은 녀석들이 적을 홀리기 위해 의도적으로 기이한 외관을 취했다고 주장하는 한편, 또 다른 일부 학자들은 녀석들의 몸에 붙어있는 잔해는 그저 침식된 지하철 장비가 에테리얼과 융합된 결과물이라 말한다.\n어떤 이유든 간에, 철도 고블린은 공동의 옛 지하철 구역에 들어가는 신입 조사원에겐 두려운 존재다.\n평범하기 그지없던 「도로 표지판」이 갑자기 떨리기 시작하더니 이내 우람한 크기의 무시무시한 에테리얼이 땅에서 튀어나와 자신을 향해 돌진할지도 모르니까.\n「어? 몇 분 전에 봤던 표지판 같은데? 계속 같은 곳을 돌고 있던 건가?」\n「그, 그게 아니야… 놈이 계속 우릴 쫓아오고 있는 거라고!」",
            "card_quote": "——공포 영화 〈영원한 미로〉, 주인공이 공동을 벗어나는 길을 찾고 있다",
            "skill_text": "전투 중, 고블린은 포효하며 자신을 강화해 자신의 피해를 증가시키고, 자신이 받는 피해를 대폭 감소시킨다. 단, 해당 효과는 고블린이 그로기 상태일 때 효력을 상실한다."
        },
        "20005": {
            "monster_id": 20005,
            "monster_name": "아라운",
            "card_text": "아라운을 처음 본 많은 신입 레이더는 그 겉모습에 속아 녀석들을 무해한 식물로 여기곤 한다.\n하지만 누군가 가까이 다가오면 녀석들은 갑자기 몸을 떨며 고농도의 에테르 물질을 발사해 공격을 시작한다.\n「엥? 물 좀 주려고 했더니 침을 뱉네?」",
            "card_quote": "——공동 안, 신입 조사원 무리가 아라운에게 습격을 당했다",
            "skill_text": "전투 중, 아라운은 교활하게 원거리 공격을 한다. 단, 꽃잎이 펼쳐지면 아라운을 스턴에 빠뜨려 한 번에 비교적 많은 그로기 수치를 누적할 수 있다."
        },
        "20010": {
            "monster_id": 20010,
            "monster_name": "타라스크 화물차",
            "card_text": "공동 조사 길드는 지금까지의 연구 결과를 바탕으로 「타라스크 화물차」 내부엔 서로 다른 유형과 농도의 액화 에테르가 저장되어 있을 것으로 추측하고 있다.\n녀석이 저장한 에테르를 혼합할 때면 복잡한 연쇄반응이 일어나 순간적으로 치명적인 에너지가 방출되는데, 그 위력은 방위군의 중형 화포와 맞먹는다.\n경험이 많은 조사원일수록 얌전히 움직이며, 최대한 녀석의 직접적인 「중형 화포」 폭격을 피하려 한다.\n「나를 향해 고개를 숙이길래 좀 이상한 환영 인사라 생각했어. 근데 포구에 불빛이 반짝이더라? 그제야 알았지… 그게 작별 인사 였다는 것을」",
            "card_quote": "——〈공동 다과회〉 인터뷰, 한 셀럽 조사원의 자술 내용",
            "skill_text": "전투 중, 타라스크 화물차는 지속 레이저 공격을 하고, 좌우 도약으로 위치를 조정한다."
        },
        "20022": {
            "monster_id": 20022,
            "monster_name": "벌",
            "card_text": "니네베 주변에는 항상 벌이 맴돈다. 일부 학자들은 벌들이 니네베와 특정 상호 이익형 공생 형태를 형성하고, 모종의 단체 협동성을 갖춘 것으로 추측한다.\n니네베의 에너지 레벨이 상승하여 활짝 피어날 때 벌은 광란 상태가 되어 주변의 모든 생체 타깃을 전력으로 공격한다.\n「저기 봐! 저 『꽃』안에서 뭔가 날아 올랐어!」\n「저건… 마, 말벌 떼?」",
            "card_quote": "——제로 공동 KU241호 조사 파일, 벌을 처음 목격했을 때의 음성 기록",
            "skill_text": "전투 중, 벌이 니네베를 도와 방해한다."
        },
        "30000": {
            "monster_id": 30000,
            "monster_name": "듀라한",
            "card_text": "강력한 인간형 생체 에테르로 레이크타운 공동에서 처음 목격된 후 공동 조사 길드의 3차 조사팀에 의해 기록되었다. 이 생체 에테르의 탄생과 호숫가의 도시 블레즈의 몰락이 어떤 관련이 있는지는 아직 밝혀지지 않았다.\n녀석들은 강력한 힘을 가지고 있으며, 전투 방식은 상당히 지능적이다. 이 때문에 공동 조사 길드에선 녀석들에게 상당히 높은 등급을 매겼고, 신입 조사원에게는 직접적인 충돌을 피할 것을 권했다.\n「놈의 검이 빛나지 않게 해야 해. 만약 빛나기 시작했다면… 두 동강 나지 않도록 조심해」",
            "card_quote": "——예능 프로그램 〈도와줘요, 선배!〉, 조사원 특별 인터뷰에서 발췌",
            "skill_text": "전투 중, 듀라한은 장검으로 헤비급 차지 찌르기 공격을 한다. 차지 도중 해당 적에게 헤비급 공격을 사용하면 차지를 중단시킬 수 있다."
        },
        "30001": {
            "monster_id": 30001,
            "monster_name": "타나토스",
            "card_text": "공동을 탐색한다는 건 그 자체만으로도 정신적으로 매우 부담되는 일이다. 심지어 타나토스는 기이한 순간 이동 능력과 종잡을 수 없는 베기 패턴을 보유하고 있어, 모든 레이더들의 공통적인 트라우마로 여겨진다.\n공동에서 타나토스를 홀로 마주친 많은 사람이 공동에 들어갈 용기를 완전히 잃고 조기 퇴역을 선택하곤 한다.\n녀석들은 공포 영화의 단골 소재로 쓰이기도 한다.\n「길고 가는 그림자가 눈앞에서 사라졌다 등 뒤에서 나타났어…」\n「어쩌지? 이젠 화장실도 혼자 못 가겠어…」",
            "card_quote": "——공포 영화 〈에테리얼이 문을 두드리면〉을 상영한 당일 밤, 영화 리뷰 사이트 「쿠퍼플럼」에 올라온 게시글",
            "skill_text": "전투 중, 타나토스는 점멸로 빈틈을 노려 공격합니다. 단, 해당 적은 [패링 지원] 및 [지원 돌격]을 받으면, 높은 그로기 수치를 누적합니다."
        },
        "30007": {
            "monster_id": 30007,
            "monster_name": "죽음의 도살자",
            "card_text": "다른 고위협 에테리얼과 달리 「죽음의 도살자」는 큰 덩치를 자랑하지만 몸속의 에테르는 저활성 상태인 경우가 많다.\n그럼에도 불구하고 「죽음의 도살자」는 어떤 장애물도 찢어발길 수 있는 강인한 힘을 가지고 있어, 왜곡되고 파괴된 지하철 구역 전체는 관계자 외 출입이 금지된 「주방」이 되어버렸다.\n위협성을 띤 타깃이 「죽음의 도살자」의 강렬한 흥미를 불러일으키는 순간, 무서운 변화가 일어나기 시작한다.\n「죽음의 도살자」의 몸 안에 누적된 고농도의 에테르가 순식간에 극성화가 되고, 기하급수적으로 치솟는 에너지로 인해 팔다리가 급격하게 변형되어 더욱 잔인하고 탐욕스러운 「식사 자세」를 취하게 된다.\n이것은 「에피타이저」는 이미 끝났으며, 성대한 「연회」가 시작됨을 의미한다.\n이 「연회상」의 일부가 되고 싶지 않다면, 발을 잘 못 들인 레이더는 가능한 녀석의 「주방」을 멀리하고 신중하게 길을 선택해야 할 것이다.\n[해당 공동은 길이 다소 복잡하지만 딱 하나 확실한 것이 있다. 「놈」이 길의 끝에 나타나는 순간, 그 길은 「저승길」이 된다는 것이다.]",
            "card_quote": "——공동 조사 길드의 「죽음의 공동」에 관한 17번째 조사 기록",
            "skill_text": "전투 중, 죽음의 도살자는 시원시원한 공격 방식을 사용하며, 일정 피해를 받으면 두 번째 페이즈에 진입한다. 두 번째 페이즈에서는 공격이 더욱 광폭해지며, 레이저 공격을 사용한다. 두 번째 페이즈에서 광폭한 연속 공격이 종료된 후, 해당 적에게 헤비급 공격을 사용하면 추가로 스턴을 발동할 수 있다."
        },
        "30010": {
            "monster_id": 30010,
            "monster_name": "마리오네트·검은 베일",
            "card_text": "몇 년 전, 샛별처럼 빛나는 한 쌍의 천재 무용수 자매가 나타났다. 그들은 빠른 속도로 인기를 끌어, 화려한 「발레 빌딩」에서 성대한 단독 공연을 열었다.\n그러나 공연이 막바지에 다다른 순간, 갑작스러운 공동 폭발로 인해 발레 빌딩이 공동에 잠기게 되었고, 자매 무용수 또한 어둠 속으로 사라졌다. 수많은 사람이 이 소식을 듣고 탄식을 금치 못했다.\n공연 당일, 자매는 「흉조」를 세 차례나 마주쳤다고 한다. 그러나 자매는 무대, 박수와 명예에 눈이 멀어, 사신의 마지막 경고를 무시한 채 공연을 이어 나갔다.\n\n오늘날까지 자매 중 맏이의 남아있는 영상은 많지 않다. 잡지의 흐릿한 사진을 제외하면, 춤추는 「오딜」의 신비롭고 마음을 울리는 자태를 볼 수 있는 방법은 많지 않다.\n극소수의 엘리트 레이더만 알고 있는 사실인데, 발레 빌딩의 깨진 스포트라이트가 다시 켜질 때 우아하고 신비로운 「마리오네트·검은 베일」이 그림자 속에서 모습을 드러낸다. 적지 않은 사람들은 이 마리오네트가 그때의 「오딜」과 모종의 연관이 있어, 어둠 속에서 그녀를 대신해 당시의 「커튼콜」을 완성하려는 것이라 믿고 있다.\n몇 년을 단위로, 「운이 좋아」 그 「커튼콜」을 보게 된 관객들은 평생 잊지 못할 악몽을 선물 받는다고 한다.\n「만약 발레 빌딩에서 마리오네트를 보게 된다면, 도망갈 시도는 하지 않는 게 좋아」\n「차라리 녀석의 커튼콜 공연을 얌전히 감상하는 게 낫지!」\n「최소한 일종의 우아하고 체면 있는 죽음이라고 할 수 있잖아…」",
            "card_quote": "——「로프넷」, 어떤 레이더의 하소연",
            "skill_text": "전투 중, 마리오네트가 점멸로 적에게 접근하고 끝없는 공세를 펼친다."
        },
        "30011": {
            "monster_id": 30011,
            "monster_name": "마리오네트·회색 베일",
            "card_text": "몇 년 전, 샛별처럼 빛나는 한 쌍의 천재 무용수 자매가 나타났다. 그들은 빠른 속도로 인기를 끌어, 화려한 「발레 빌딩」에서 성대한 단독 공연을 열었다.\n그러나 공연이 막바지에 다다른 순간, 갑작스러운 공동 폭발로 인해 발레 빌딩이 공동에 잠기게 되었고, 자매 무용수 또한 어둠 속으로 사라졌다. 수많은 사람이 이 소식을 듣고 탄식을 금치 못했다.\n공연 당일, 자매는 사신으로부터 세 번의 「흉조」로 경고받았다고 한다. 어떤 사람들은 자매가 일부 세력의 미움을 샀고, 결국 배후자들에 의해 「공동 재해」를 계기로 제거되었다고 주장한다. 이른바 「흉조」는 맘씨 좋은 사람의 완곡한 경고였다는 것이다.\n오늘날 진실을 증명할 방법은 없다. 대부분의 사람들은 남아 있는 영상 자료에서만 여동생 「오데트」의 생동감 넘치는 춤을 엿볼 수 있다.\n극소수의 엘리트 레이더만 알고 있는 사실인데, 발레 빌딩에 잊혀진 무도곡이 울려 퍼질 때, 「마리오네트·회색 베일」의 아득하고 역동적인 그림자가 어김없이 찾아온다. 적지 않은 사람들은 이 마리오네트가 그때의 「오데트」와 모종의 연관이 있어, 어둠 속에서 그녀를 대신해 당시의 「커튼콜」을 완성하려는 것이라 믿고 있다.\n그렇지만 이번엔 무용수의 우아한 스텝은 사랑과 아름다움이 아닌, 죽음과 절망을 선사한다.\n「이 마리오네트가 언니인지 동생인지…」\n「아아악! 예술적 소양이 없는 게 아니라, 진짜 구별이 안 된다고!」",
            "card_quote": "——「로프넷」, 어떤 레이더의 게시글",
            "skill_text": "전투 중, 마리오네트가 점멸로 적에게 접근하고 끝없는 공세를 펼친다."
        },
        "30012": {
            "monster_id": 30012,
            "monster_name": "마리오네트·쌍둥이",
            "card_text": "몇 년 전, 샛별처럼 빛나는 한 쌍의 천재 무용수 자매가 나타났다. 그녀들은 빠른 속도로 인기를 끌어, 화려한 「발레 빌딩」에서 성대한 단독 공연을 열었다.\n그러나 공연이 막바지에 다다른 순간, 갑작스러운 공동 폭발로 인해 발레 빌딩이 공동에 잠기게 되었고, 자매 무용수 또한 어둠 속으로 사라졌다. 수많은 사람이 이 소식을 듣고 탄식을 금치 못했다.\n오늘날 대부분의 사람들은 남아 있는 영상과 문서 자료에서만 그녀들의 생동감 넘치는 춤을 엿볼 수 있다.\n발레 빌딩에 들어가 본 극소수의 레이더만 알고 있는 사실인데, 발레 빌딩에 잊힌 무도곡이 울려 퍼지면 「마리오네트」들의 아득하고 역동적인 그림자가 어김없이 찾아온다고 한다. 적지 않은 사람들은 그들이 그때의 쌍둥이 무용수와 모종의 연관이 있어, 어둠 속에서 그녀들을 대신해 당시의 「커튼콜」을 완성하려는 것이라 믿고 있다.\n「그 괴상한 음악이 끝나니까 두 마리오네트가 어둠 속에서 모습을 드러내 우리를 향해 인사했어…」\n「응? 공연이 시작된다는 뜻인가?」\n「아니, 내 생각엔… 『도망가고 싶어도 이미 늦었어, 전부 끝났거든』이라는 뜻 같아…」",
            "card_quote": "——〈공동 탐방〉 251호, 생존한 공동 조사원의 인터뷰",
            "skill_text": "전투 중, 마리오네트·쌍둥이는 대량의 콤보 스킬을 사용한다. 일부 쌍둥이의 춤 공격 동작 중에 연속으로 여러 차례 [패링 지원]을 사용하면 춤 동작을 중단시킬 수 있다. 쌍둥이 중 한 명이 전투 불능이 되면 나머지 한 명이 되살릴 수도 있다."
        },
        "30017": {
            "monster_id": 30017,
            "monster_name": "플라스마·세토리아",
            "card_text": "레이더 전설 속 「세토리아」의 행동 패턴은 상어와 많은 유사성을 띠고 있다.\n세토리아는 그림자 속을 떠돌아다니다 지면 아래에 숨어 있다가, 상어처럼 맹렬하게 위로 껑충 뛰어올라 사냥감을 매섭게 물어뜯는다.\n\n데이터 분석에 따르면, 세토리아는 먹이의 위치를 파악하기 위해 지면의 진동에 의존할 가능성이 높다. 그리하여 일부 숙련된 레이더는 자신의 발걸음을 흐트러뜨려 녀석들의 주의를 끌지 않는다.\n「전에 전 조사원이였어요. 담당하는 구역에는 세토리아가 많이 출몰했죠」\n「녀석들의 기습을 피하려고 자주 뛰어다녀야 했어요…」\n「지금 생각해 보면 그게 바로 탭댄스를 배우게 된 계기 같네요…」\n",
            "card_quote": "——「공동 다과회」 제131탄, 탭댄스의 대가 안셀과의 인터뷰",
            "skill_text": "전투 중, 플라스마·세토리아는 자신의 뾰족한 머리를 이용해 원거리에서 적을 습격한다."
        },
        "30018": {
            "monster_id": 30018,
            "monster_name": "플라스마·나실리아",
            "card_text": "공동의 에테르 돌연변이들은 유형마다 전투 스타일이 완전히 다르다.\n어떤 녀석은 잔인하고, 어떤 녀석은 교활하며, 그중에는… 가히 정정당당하다고 부를만한 녀석도 있다.\n「나실리아」는 그중 가장 특수한 유형에 속한다.\n그들은 종종 눈에 띄는 구석에 서서 버젓이 자신의 강력한 에테르를 응집한다. 최종적으로 농축된 강력한 파괴 에너지를 이용해, 주변의 에테리얼들을 위해 눈앞의 모든 방해물을 제거한다. \n\n이와 동시에, 주변의 에테리얼들이 미친 듯이 공격을 퍼부어 나실리아의 차지 공격에 충분한 시간을 벌어준다.\n「빨리 저 녀석을 방해해야 해. 필살기를 쓰게 하면 안 돼!」 \n「만약 저 녀석에게 맞는다면, 우리가 악당처럼 보일 거야!」",
            "card_quote": "——공동 깊은 곳, 몇 명의 조사원이 나실리아를 포위공격하고 있다",
            "skill_text": "전투 중, 플라스마·나실리아는 긴 차지로 헤비급 에너지 구슬을 만들어 적을 공격한다. 해당 적은 차지 기간 동안 에테르 피해 혹은 헤비급 공격을 받으면, 에너지 구슬을 미리 드롭해 주변 유닛에게 범위 피해를 준다."
        },
        "30023": {
            "monster_id": 30023,
            "monster_name": "트라키안",
            "card_text": "고대 문명의 전설 속 전사 민족의 이름을 딴 사나운 에테리얼. 가장 용맹한 영웅과 광폭한 악당만이 에테르의 오염 속에서 이 흉물로 변할 수 있다고 한다.\n——하지만 사실은 그렇지 않다. 공동이나 헬스장에서 만든 건강하고 보기 좋은 근육이나, 죽기 직전에 뿜어낸 다량의 아드레날린은 당신이 생전의 동료들에게 남기는 큰 민폐가 될 가능성이 있다. 하지만 그들도 이미 죽어버린 친구에게 따질 생각은 없을 것이다.\n이런들 어떻고, 저런들 어떠랴? 용맹했던 그 얼굴은 검고 괴상한 에너지 구슬로 변해 버렸는데, 아직도 사회적 체면 같은 걸 신경 쓸 겨를이 있을 리가!\n「역시 대장, 에테리얼이 되어서도 이렇게 강하다니!」\n「맨날 헬스장에 출근 도장 찍을 때부터 알아봤다니까!」",
            "card_quote": "——붙잡힌 레이더 단체의 일원이 호들갑을 떨며 진술한 내용",
            "skill_text": "전투 중, 트라키안은 특정 스킬을 여러 번 발동해 충전 상태에 돌입하며, 맹렬한 공격과 헤비급 스킬을 시전하여 넓은 범위의 폭발을 일으킨다."
        },
        "35001": {
            "monster_id": 35001,
            "monster_name": "니네베",
            "card_text": "「상호 공생 에테리얼 무리」인 「니네베」는 「극도로 위험」한 존재라는 꼬리표가 붙었음에도, 그 특유의 독특하고 아름다운 외형이 위기감을 낮추곤 한다.\n남아있는 조사 기록에 따르면, 「니네베」가 몸을 계속해서 확장함에 따라 에너지를 공급하기 위해 고농도의 극성 에테르가 「뿌리줄기」의 코어로 모인다고 한다. 일부 학자들은 이를 식물의 광합성과 비슷한 원리의 행위라 추측한다.\n「니네베」가 몸을 흔드는 과정에서 일부 과도하게 활성화된 에테르 에너지가 계속 쏟아져 나온다. 극성 에테르가 충분히 모이면, 녀석은 진정한 「개화」 상태가 되는데 찬란하게 꽃이 피는 그 순간 죽음이 그림자처럼 찾아올 것이다.\n「좋은 소식은 저 녀석에겐 악의가 없으며 단지 영양분을 흡수해 광합성을 하려는 것뿐이라는 거고, 나쁜 소식은… 그 영양분이 우리란 거지」",
            "card_quote": "——방위군의 제로 공동에 관한 조사 기록, 일련번호 K-411",
            "skill_text": "전투 중, 니네베는 범위가 넓은 스킬과 밀집된 탄막으로 공격하고 벌을 소환해 함께 전투한다."
        },
        "100001": {
            "monster_id": 100001,
            "monster_name": "티르빙·에너지형",
            "card_text": "공동 조사 길드는 줄곧 티르빙의 행동 패턴을 연구해 왔다. 중심을 잃은 듯 불안정한 형태를 띠고 있으나 사실 이는 연속 공격을 하는 데 매우 효율적인 자세이다.\n티르빙은 잦은 출현과 높은 공격성으로 공동에서 가장 많은 사상자를 내는 에테리얼 중 하나로, 일부 공동 근무자들에겐 특히 더 치명적인 에테리얼로 확인되었다.\n방패를 든 적과 조우 시 둘 중 하나가 쓰러질 때까지 끈질기게 공격을 퍼붓는다.\n「놈들은… 우리를 싫어하는 게 아니라 연습용 샌드백 정도로 생각하는 게 아닐까?」",
            "card_quote": "——미드나잇 토크쇼 〈공동 다과회〉 165회, 부상으로 은퇴한 폭동 순찰대원, 노비 캐리안",
            "skill_text": "전투 중, 티르빙은 근접 공격을 한다."
        },
        "100004": {
            "monster_id": 100004,
            "monster_name": "티르빙(감염 상태)",
            "card_text": "공동 조사 길드는 줄곧 티르빙의 행동 패턴을 연구해 왔다. 중심을 잃은 듯 불안정한 형태를 띠고 있으나 사실 이는 연속 공격을 하는 데 매우 효율적인 자세이다.\n티르빙은 잦은 출현과 높은 공격성으로 공동에서 가장 많은 사상자를 내는 에테리얼 중 하나로, 일부 공동 근무자들에겐 특히 더 치명적인 에테리얼로 확인되었다.\n방패를 든 적과 조우 시 둘 중 하나가 쓰러질 때까지 끈질기게 공격을 퍼붓는다.\n「놈들은… 우리를 싫어하는 게 아니라 연습용 샌드백 정도로 생각하는 게 아닐까?」",
            "card_quote": "——미드나잇 토크쇼 〈공동 다과회〉 165회, 부상으로 은퇴한 폭동 순찰대원, 노비 캐리안",
            "skill_text": "전투 중, 티르빙(감염 상태)는 다양한 스킬을 시전한다."
        },
        "100011": {
            "monster_id": 100011,
            "monster_name": "알페카·에너지형",
            "card_text": "공동 조사 길드의 알페카에 관한 연구 데이터는 상대적으로 적다. 알페카가 액체 형태의 에테르를 분사하는 행동을 간략하게 분석한 뒤, 녀석을 위험성이 낮은 에테리얼로 정의하는 것으로 조사를 마무리했다.\n한때 어느 학자가 알페카가 액체 형태의 에테르를 분사하는 것에 큰 관심을 갖고 근거리 관찰 의뢰를 요청한 적이 있었다.\n그러나 어떤 이유에서인지 노련한 조사원들은 해당 의뢰를 꺼려 했다.\n「도망가! 놈들이 또다시 침을 뱉기 시작했어… 으악, 새 옷인데!」",
            "card_quote": "——공동 깊은 곳, 신입 조사원 라파엘 버트가 후퇴를 시도하고 있다",
            "skill_text": "전투 중, 알페카는 원거리 난사 공격을 한다."
        },
        "100014": {
            "monster_id": 100014,
            "monster_name": "알페카(감염 상태)",
            "card_text": "공동 조사 길드의 알페카에 관한 연구 데이터는 상대적으로 적다. 알페카가 액체 형태의 에테르를 분사하는 행동을 간략하게 분석한 뒤, 녀석을 위험성이 낮은 에테리얼로 정의하는 것으로 조사를 마무리했다.\n한때 어느 학자가 알페카가 액체 형태의 에테르를 분사하는 것에 큰 관심을 갖고 근거리 관찰 의뢰를 요청한 적이 있었다.\n그러나 어떤 이유에서인지 노련한 조사원들은 해당 의뢰를 꺼려 했다.\n「도망가! 놈들이 또다시 침을 뱉기 시작했어… 으악, 새 옷인데!」",
            "card_quote": "——공동 깊은 곳, 신입 조사원 라파엘 버트가 후퇴를 시도하고 있다",
            "skill_text": "전투 중, 알페카(감염 상태)는 다양한 스킬을 시전한다."
        },
        "100021": {
            "monster_id": 100021,
            "monster_name": "파우누스·에너지형",
            "card_text": "뉴에리두 지하철 공동에서 처음으로 목격된 인간형 생체 에테르로, 한때 공동 조사 길드의 조사팀 사이에서 이것의 성질에 대한 논쟁이 있었다. 누군가는 이것이 침식체가 고도의 변이를 거쳐 생체 에테르가 된 것이라 말했고, 또 누군가는 공동 내 환경의 깊은 영향을 받은 순수 생체 에테르일 뿐이라고 주장했다. 어느 쪽이든 녀석의 행동 지능은 제한적이었기에 길드에선 그 위험 등급을 그리 높게 책정하지 않았다. 하지만 그렇다고 해서 방심해선 안 된다, 녀석들은 일반적으로 무리 지어 다니기 때문이다.\n「빨간 불 때문에 지각을 하거나 벌금을 낸 적 있어? 정말 화나는 기억이지?」\n「지금, 그 분노를 표출할 기회야!」",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 유저 「떡락존버」의 댓글",
            "skill_text": "전투 중, 파우누스는 쉽게 경직되지 않으며 차지가 긴 강공격을 한다."
        },
        "100031": {
            "monster_id": 100031,
            "monster_name": "호플리타이·에너지형",
            "card_text": "호플리타이는 공동 조사 길드에서 「낮은 위협성」을 가진 에테리얼로 분류되지만, 신입 레이더나 조사원에게는 상당히 까다로운 상대이다.\n녀석의 앞다리는 불활성 에테르 물질로 뒤덮여 있어 최고의 방패이자 위협적인 무기로 쓰인다.\n유일한 단점은… 다리에 비해 머리가 크기 때문에 다소 멍청해 보인다는 것이다.\n「다들 이 불쌍한 벌레 좀 보세요… 이게 바로 호플리타이입니다」\n「에테리얼끼리 가위바위보를 한다면, 이 바보는 보자기밖에 내지 못할 거예요!」",
            "card_quote": "——〈공동 동물원〉, 호플리타이에 대한 특집 프로그램",
            "skill_text": "전투 중, 호플리타이는 방패팔로 돌진하거나 공격을 가드한다."
        },
        "100041": {
            "monster_id": 100041,
            "monster_name": "블라스트크롤러·에너지형",
            "card_text": "공동 조사 길드의 연구 보고서에 따르면, 블라스트크롤러는 이동 속도가 느리고 작은 규모의 폭발밖에 일으키지 못하기에 「낮은 위협」 혹은 「주의할 필요가 없는」 에테리얼로 정의되어 있다.\n일부 발 빠른 장사치들이 녀석의 동글동글한 체형과 짧은 다리를 보고 사업 기회를 포착했다.\n영화 〈굴러라, 블라스트크롤러!〉가 상용과 동시에 큰 인기를 끌며 관련 인형과 베개 등의 굿즈가 품절 대란을 일으켰다.\n「인형이 실제 블라스트크롤러보다 더 위험할 줄이야… 빌리, 나 다음 달은 라면으로 버텨야 할 것 같아…」",
            "card_quote": "——인형 뽑기 앞에서 지갑을 확인하는 엔비",
            "skill_text": "전투 중, 블라스트크롤러는 자폭 공격을 한다."
        },
        "100044": {
            "monster_id": 100044,
            "monster_name": "파갑충",
            "card_text": "공동 조사 길드의 연구 보고서에 따르면, 블라스트크롤러는 이동 속도가 느리고 작은 규모의 폭발밖에 일으키지 못하기에 「낮은 위협」 혹은 「주의할 필요가 없는」 에테리얼로 정의되어 있다.\n하지만 일부 발 빠른 장사치들은 녀석의 동글동글한 체형과 짧은 다리를 보고 사업 기회를 포착했다.\n영화 〈굴러라, 블라스트크롤러!〉는 상영과 동시에 큰 인기를 끌며 관련 인형과 베개 등의 굿즈가 품절 대란을 일으켰다.\n「인형이 실제 블라스트크롤러보다 살상력이 더 좋네… 빌리, 나 다음 달은 라면으로 버텨야 할 것 같아…」",
            "card_quote": "——인형 뽑기 앞에서 지갑을 확인하는 엔비",
            "skill_text": "전투 중, 파갑충은 자폭 공격을 한다."
        },
        "100141": {
            "monster_id": 100141,
            "monster_name": "맨드레이크·에너지형",
            "card_text": "맨드레이크라는 이름은 독성을 가진 식물에서 유래되었다. 처음 그 이름을 지은 학자는 단순히 외형만 보고 둘 사이에 유사성이 있을 거라 생각했다.\n맨드레이크의 「꽃이 필 때」 내뿜는 열에너지 광선은 주변의 타깃을 공격한다. 또한, 놈의 「잎사귀」는 뽑히지 않으려는 듯 땅바닥에 꼭 붙어있다. 때론 자신을 보호하기 위해 「잎사귀」로 다가오는 적을 공격하기도 한다.\n전설 속의 맨드레이크와 같이 놈의 「울부짖는 소리」는 매우 치명적이다.\n「멈춰, 가까이 가지 마! 놈이 곧 꽃을 피울 거야!」",
            "card_quote": "——영화 〈심오한 공포〉에서 맨드레이크가 꽃피고 있다",
            "skill_text": "전투 중, 서로 다른 맨드레이크는 주기적으로 주변 유닛에게 공격력/실드량 보너스를 제공한다."
        },
        "100251": {
            "monster_id": 100251,
            "monster_name": "악령·에너지형",
            "card_text": "그 독특하고 기괴한 외형 때문에 정지 상태인 「악령」을 발레 빌딩의 조각상으로 착각하는 경우가 종종 있다.\n그래서 그런지 많은 신입 조사원이 처음 「악령」을 마주하고 평생의 트라우마를 얻기도 한다.\n방금 스쳐 지나간 「조각상」이 갑자기 움직이기 시작하니 그럴 만도 하다…\n깜짝 놀라 그 자리에 얼어붙으면, 그때를 노려 「악령」이 기습해올 것이다.\n「코린, 겉모습에 속지 마세요… 저건 예술 작품이 아닙니다」\n「자, 이제 『청소』를 시작하죠」",
            "card_quote": "——리카온이 코린에게 「청소」 업무를 가르치고 있다",
            "skill_text": "전투 중, 악령은 점멸 기습을 하며, 종종 다른 악령과 연합해 협동 공격을 한다."
        },
        "100261": {
            "monster_id": 100261,
            "monster_name": "망령·에너지형",
            "card_text": "발레 빌딩 내부의 독특한 인테리어의 영향을 받아서인지 「망령」은 예술 조각상같이 기묘하고 뒤틀린 신체 구조를 가지고 있다.\n일부 조사원은 놈이 특수한 외형을 가지게 된 이유가 에테르 코어를 더욱 안전하게 보호하기 위해서라고 주장한다.\n하지만 대다수는 이 모든 것이 적의 시선을 끌기 위한 술수일 거라 말한다. 「망령」은 적이 그 기괴한 자태에 홀린 틈을 타 서슴없이 농축된 에테르로 장거리 공격을 가하기 때문이다.\n「놈의 기이한 모습을 멍하니 바고 있었어. 놈은 그 머리로 볼링이라고 치고 싶은 걸까?」\n「하지만 내가 미처 답을 내기도 전에 놈의 『볼링공』이 내 얼굴을 강타했지…」",
            "card_quote": "——〈로프넷〉의 한 익명의 유저가 올린 게시글",
            "skill_text": "전투 중, 망령은 짧은 시간 동안 끝없이 이어지는 원거리 공격을 한다."
        },
        "100301": {
            "monster_id": 100301,
            "monster_name": "포소르·에너지형",
            "card_text": "화이트스타 학회는 최근 연구에서 일부 에테리얼의 사지가 주변 환경의 특징을 지니고 있다고 밝혔다. 가장 대표적인 사례인 「포소르」의 앞다리는 옛 석유정 구역의 채굴 장비와 매우 흡사한 형태를 띤다.\n이를 두고 일각에서는 적을 속이기 위한 위장 전술이라는 의견을 제시했지만, 전투 동작이 큰 「포소르」는 매복이나 기습에는 능하지 않아 부적절한 추측인 것 같다는 반론이 제기됐다.\n상상력이 풍부한 레이더들 사이에서는 그저 여기저기 채굴하려 했을 뿐인데 어쩌다 보니 저런 모습이 된 건지도 모르겠다는 소문도 들려왔다.\n「내가 멀리서 본 적이 있는데, 아주 신나서 고개도 안 들고 아스팔트를 파고 있더라고…」\n「그러다 날 발견하고는 바로 돌진해 오는데 도망치느라 어찌나 힘들던지…」\n「그냥 지나가는 길이었다니까. 절대로 그 녀석의 낡아 빠진 물건을 빼앗을 생각은 없었다고!」",
            "card_quote": "——공동 밖, 신입 레이더가 방금 겪은 일에 대해 동료에게 말하며",
            "skill_text": "전투 중, 포소르는 연속 양손 베기 공격을 사용한다."
        },
        "100311": {
            "monster_id": 100311,
            "monster_name": "소르디두스·에너지형",
            "card_text": "외환선의 공동에는 여러 기괴한 에테리얼이 존재하는데, 그중 「소르디두스」가 가장 대표적이다.\n이들은 사지가 자유자재로 늘어나는 독특한 신체 구조를 가지고 있는데, 이는 중유와 활성 에테르 사이에서 발생한 알 수 없는 반응의 결과물로 보인다.\n일단 타깃을 고정하면 전문 곡예사처럼 사지를 휘둘러 맹렬한 공격을 퍼붓는다.\n「제길… 감히 나한테 채찍질하다니!」\n「무슨 맹수 조련사라도 되는 양 우리를 사나운 맹수 다루듯 했다니까!」",
            "card_quote": "——공동 안, 몇몇 신입 레이더가 「소르디두스」를 상대하며",
            "skill_text": "전투 중, 소르디두스는 촉수를 채찍처럼 휘둘러 근거리 공격을 하거나 촉수를 땅에 꽂아 원거리 습격을 한다."
        },
        "200001": {
            "monster_id": 200001,
            "monster_name": "파르바우티·에너지형",
            "card_text": "절대적인 힘을 가지고 있으며 자주 폭주하는 파르바우티는 레이더들에게 가장 골치 아픈 위협 중 하나이다. 녀석은 망치같이 두꺼운 팔로 쉽게 피해를 막아낼 뿐만 아니라 폭풍 같은 연속 공격으로 눈앞의 모든 것을 부숴버린다.\n한 레이더는 파르바우티가 빠르고, 리드미컬하게 땅을 내려치는 것을 보고, 녀석이 드럼 연주에 관심이 있을 것이란 의견을 냈다. 공동 조사 학회에서 해당 소문에 공개적으로 반박을 했음에도 불구하고, 많은 레이더가 파르바우티를 만났을 때 음악으로 놈을 유인하고자 소형 스피커를 챙긴다.\n다만 현재까지 이런 방법으로 탈출에 성공한 사람은 없다.\n「실패한 이유는 간단해. 파르바우티조차 너희 음악적 취향이 최악이라고 생각하기 때문이지!」",
            "card_quote": "——〈블랙 스위퍼의 로큰롤 포럼〉의 유저 「스파이크핑거」가 올린 게시글",
            "skill_text": "전투 중, 파르바우티는 건장한 팔뚝을 이용해 연속 망치질을 한다. 단, 건장한 팔뚝에 일정 피해를 주면 스턴에 빠지기도 한다."
        },
        "200004": {
            "monster_id": 200004,
            "monster_name": "플라스마·파르바우티",
            "card_text": "절대적인 힘을 가지고 있으며 자주 폭주하는 파르바우티는 레이더들에게 가장 골치 아픈 위협 중 하나이다. 녀석은 망치같이 두꺼운 팔로 쉽게 피해를 막아낼 뿐만 아니라 폭풍 같은 연속 공격으로 눈앞의 모든 것을 부숴버린다.\n한 레이더는 파르바우티가 빠르고, 리드미컬하게 땅을 내려치는 것을 보고, 녀석이 드럼 연주에 관심이 있을 것이란 의견을 냈다. 공동 조사 학회에서 해당 소문에 공개적으로 반박을 했음에도 불구하고, 많은 레이더가 파르바우티를 만났을 때 음악으로 놈을 유인하고자 소형 스피커를 챙긴다.\n다만 현재까지 이런 방법으로 탈출에 성공한 사람은 없다.\n「실패한 이유는 간단해. 파르바우티조차 너희 음악적 취향이 최악이라고 생각하기 때문이지!」",
            "card_quote": "——〈블랙 스위퍼의 로큰롤 포럼〉의 유저 「스파이크핑거」가 올린 게시글",
            "skill_text": "전투 중, 플라스마·파르바우티는 건장한 팔뚝을 이용해 연속 망치질을 한다. 단, 건장한 팔뚝에 일정 피해를 주면 스턴에 빠지기도 한다. 또한, 긴 시간 동안 에너지를 축적하고, 헤비급 도약 공격을 한다."
        },
        "200011": {
            "monster_id": 200011,
            "monster_name": "하티·에너지형",
            "card_text": "네발 달린 짐승처럼 생겼지만, 뛰어난 지능을 가진 매우 위험한 생체 에테르이다. 공동 조사 길드의 첫 번째 조사팀에 의해 공식적으로 기록되었다.\n처음 목격된 장소는 네스트 공동이었다고 하며, 근처 황야를 떠돌던 유랑자들이 마치 야수가 울부짖는 듯한 날카로운 포효를 들었다고 한다.\n「막대기나 공 같은 걸 던지면 저 괴물이 물어올까?」\n「한번 해보든가. 병원비는 안 내줄 거야」",
            "card_quote": "——빌리와 니콜의 잡담에서 발췌",
            "skill_text": "전투 중, 하티는 날렵하게 달려들고, 빠른 발톱 공격을 한다."
        },
        "200014": {
            "monster_id": 200014,
            "monster_name": "노토리우스·하티",
            "card_text": "네발 달린 짐승처럼 생겼지만, 뛰어난 지능을 가진 매우 위험한 생체 에테르이다. 공동 조사 길드의 첫 번째 조사팀에 의해 공식적으로 기록되었다.\n처음 목격된 장소는 네스트 공동이었다고 하며, 근처 황야를 떠돌던 유랑자들이 마치 야수가 울부짖는 듯한 날카로운 포효를 들었다고 한다.\n「막대기나 공 같은 걸 던지면 저 괴물이 물어올까?」\n「한번 해보든가. 병원비는 안 내줄 거야」",
            "card_quote": "——빌리와 니콜의 잡담에서 발췌",
            "skill_text": null
        },
        "200015": {
            "monster_id": 200015,
            "monster_name": "하티 리더·에너지형",
            "card_text": "네발 달린 짐승처럼 생겼지만, 뛰어난 지능을 가진 매우 위험한 생체 에테르이다. 공동 조사 길드의 첫 번째 조사팀에 의해 공식적으로 기록되었다.\n처음 목격된 장소는 네스트 공동이었다고 하며, 근처 황야를 떠돌던 유랑자들이 마치 야수가 울부짖는 듯한 날카로운 포효를 들었다고 한다.\n「막대기나 공 같은 걸 던지면 저 괴물이 물어올까?」\n「한번 해보든가. 병원비는 안 내줄 거야」",
            "card_quote": "——빌리와 니콜의 잡담에서 발췌",
            "skill_text": "전투 중, 극도로 강한 공격 욕구를 가진 하티 리더는 민첩하고 맹렬한 스킬로 공격한다."
        },
        "200021": {
            "monster_id": 200021,
            "monster_name": "고블린·에너지형",
            "card_text": "이 특수한 유형의 에테리얼을 처음 본 공동 조사원은 녀석들에게 일정 수준의 지능이 있으며, 인간을 흉내 내 망치류 무기를 다룰 수 있는 거라 오해해 「고블린」이라는 이름을 붙여주었다.\n하지만 후에 진행된 연구에 따르면, 소위 「무기」라는 것은 변이 과정에서 뒤틀린 신체의 일부분일 뿐, 녀석들에겐 인간의 행동을 모방할 능력은 없다는 것이 밝혀졌다.\n그럼에도 불구하고 고블린은 상당히 번거로운 적인데, 그 건장한 체격과 무자비한 힘 때문에 가벼운 베기 한 방도 극도의 살상력을 갖기 때문이다.\n누군가 자신의 영역에 발을 들이는 순간, 녀석은 분노 상태에 돌입하며 물불 가리지 않고 상대를 짓이긴다.\n「응? 고블린 한 마리가 달려오네. 와서 고철 더미를 두드리고 있어」\n「상당히 리드미컬한 공격이네. 둥두둥, 드럼 소리 같아」\n「이봐! 멍하니 뭐 해!? 저건 고철 더미가 아니야, 우리 물자 차량이라고!」",
            "card_quote": "——갱단의 임시 주둔지에 「고블린」 한 마리가 침입했다",
            "skill_text": "전투 중, 고블린은 포효하며 자신을 강화해 자신의 피해를 증가시키고, 자신이 받는 피해를 대폭 감소시킨다. 단, 해당 효과는 고블린이 그로기 상태일 때 효력을 상실한다."
        },
        "200031": {
            "monster_id": 200031,
            "monster_name": "무장 하티·에너지형",
            "card_text": "많은 베테랑 공동 조사원조차 무장 하티를 상대하기 어려운 에테리얼 중 하나로 꼽는다.\n두꺼운 무장 때문에 기동성은 다소 떨어지지만, 대신 강력한 방어 능력을 가지고있다.\n또한, 무장 하티의 몸에 있는 침식 물질이 단단하고 날카로운 돌기를 형성하여 녀석이 빠른 속도로 돌진하면 상대에게 추가적인 찰과상을 입힐 수 있다. \n동작이 민첩하고, 맷집이 강하며, 몸 구석구석을 살펴봐도 빈틈이 보이지 않는다… 무장 하티의 특징 하나하나가 베테랑 공동 조사원의 눈살을 찌푸리게 만들며, 놈과 상대하는 걸 기피하게 한다.\n일부 경험이 부족한 신입 레이더들은 동물 간식으로 무장 하티의 시선을 돌리려 하는데, 이는 결과가 정해진 의미 없는 시도일 뿐이다.\n「어, 어서 도망가! 놈이 이 간식을 좋아하지 않는 것 같아!」",
            "card_quote": "——공동에서 겁에 질린 몇몇 신입 레이더가 「하티」를 피해 도망가고 있다",
            "skill_text": "전투 중, 무장 하티의 무장이 자신이 받는 피해와 그로기 수치를 대폭 감소시킨다. 단, [패링 지원]은 무장 하티의 무장치를 대폭 감소시킨다."
        },
        "200034": {
            "monster_id": 200034,
            "monster_name": "노토리우스·무장 하티",
            "card_text": "많은 베테랑 공동 조사원조차 무장 하티를 상대하기 어려운 에테리얼 중 하나로 꼽는다.\n두꺼운 무장 때문에 기동성은 다소 떨어지지만, 대신 강력한 방어 능력을 가지고있다.\n또한, 무장 하티의 몸에 있는 침식 물질이 단단하고 날카로운 돌기를 형성하여 녀석이 빠른 속도로 돌진하면 상대에게 추가적인 찰과상을 입힐 수 있다. \n동작이 민첩하고, 맷집이 강하며, 몸 구석구석을 살펴봐도 빈틈이 보이지 않는다… 무장 하티의 특징 하나하나가 베테랑 공동 조사원의 눈살을 찌푸리게 만들며, 놈과 상대하는 걸 기피하게 한다.\n일부 경험이 부족한 신입 레이더들은 동물 간식으로 무장 하티의 시선을 돌리려 하는데, 이는 결과가 정해진 의미 없는 시도일 뿐이다.\n「어, 어서 도망가! 놈이 이 간식을 좋아하지 않는 것 같아!」",
            "card_quote": "——공동에서 겁에 질린 몇몇 신입 레이더가 「하티」를 피해 도망가고 있다",
            "skill_text": "전투 중, 노토리우스·무장 하티의 무장이 자신이 받는 피해와 그로기 수치를 대폭 감소시킨다. 단, [패링 지원]은 무장 하티의 무장치를 대폭 감소시킨다. 또한, 무장 하티는 포효 후 평소보다 더 강한 에테르 총알을 발사한다."
        },
        "200041": {
            "monster_id": 200041,
            "monster_name": "철도 고블린·에너지형",
            "card_text": "철도 고블린에 관한 논쟁은 끊이지 않는다. 일부 학자들은 녀석들이 적을 홀리기 위해 의도적으로 기이한 외관을 취했다고 주장하는 한편, 또 다른 일부 학자들은 녀석들의 몸에 붙어있는 잔해는 그저 침식된 지하철 장비가 에테리얼과 융합된 결과물이라 말한다.\n어떤 이유든 간에, 철도 고블린은 공동의 옛 지하철 구역에 들어가는 신입 조사원에겐 두려운 존재다.\n평범하기 그지없던 「도로 표지판」이 갑자기 떨리기 시작하더니 이내 우람한 크기의 무시무시한 에테리얼이 땅에서 튀어나와 자신을 향해 돌진할지도 모르니까.\n「어? 몇 분 전에 봤던 표지판 같은데? 계속 같은 곳을 돌고 있던 건가?」\n「그, 그게 아니야… 놈이 계속 우릴 쫓아오고 있는 거라고!」",
            "card_quote": "——공포 영화 〈영원한 미로〉, 주인공이 공동을 벗어나는 길을 찾고 있다",
            "skill_text": "전투 중, 고블린은 포효하며 자신을 강화해 자신의 피해를 증가시키고, 자신이 받는 피해를 대폭 감소시킨다. 단, 해당 효과는 고블린이 그로기 상태일 때 효력을 상실한다."
        },
        "200051": {
            "monster_id": 200051,
            "monster_name": "아라운·에너지형",
            "card_text": "아라운을 처음 본 많은 신입 레이더는 그 겉모습에 속아 녀석들을 무해한 식물로 여기곤 한다.\n하지만 누군가 가까이 다가오면 녀석들은 갑자기 몸을 떨며 고농도의 에테르 물질을 발사해 공격을 시작한다.\n「엥? 물 좀 주려고 했더니 침을 뱉네?」",
            "card_quote": "——공동 안, 신입 조사원 무리가 아라운에게 습격을 당했다",
            "skill_text": "전투 중, 아라운은 교활하게 원거리 공격을 한다. 단, 꽃잎이 펼쳐지면 아라운을 스턴에 빠뜨려 한 번에 비교적 많은 그로기 수치를 누적할 수 있다."
        },
        "300001": {
            "monster_id": 300001,
            "monster_name": "듀라한·에너지형",
            "card_text": "강력한 인간형 생체 에테르로 레이크타운 공동에서 처음 목격된 후 공동 조사 길드의 3차 조사팀에 의해 기록되었다. 이 생체 에테르의 탄생과 호숫가의 도시 블레즈의 몰락이 어떤 관련이 있는지는 아직 밝혀지지 않았다.\n녀석들은 강력한 힘을 가지고 있으며, 전투 방식은 상당히 지능적이다. 이 때문에 공동 조사 길드에선 녀석들에게 상당히 높은 등급을 매겼고, 신입 조사원에게는 직접적인 충돌을 피할 것을 권했다.\n「놈의 검이 빛나지 않게 해야 해. 만약 빛나기 시작했다면… 두 동강 나지 않도록 조심해」",
            "card_quote": "——예능 프로그램 〈도와줘요, 선배!〉, 조사원 특별 인터뷰에서 발췌",
            "skill_text": "전투 중, 듀라한은 장검으로 헤비급 차지 찌르기 공격을 한다. 차지 도중 해당 적에게 헤비급 공격을 사용하면 차지를 중단시킬 수 있다."
        },
        "300002": {
            "monster_id": 300002,
            "monster_name": "갓 태어난 듀라한",
            "card_text": "강력한 인간형 생체 에테르로 레이크타운 공동에서 처음 목격된 후 공동 조사 길드의 3차 조사팀에 의해 기록되었다. 이 생체 에테르의 탄생과 호숫가의 도시 블레즈의 몰락이 어떤 관련이 있는지는 아직 밝혀지지 않았다.\n녀석들은 강력한 힘을 가지고 있으며, 전투 방식은 상당히 지능적이다. 이 때문에 공동 조사 길드에선 녀석들에게 상당히 높은 등급을 매겼고, 신입 조사원에게는 직접적인 충돌을 피할 것을 권했다.\n「놈의 검이 빛나지 않게 해야 해. 만약 빛나기 시작했다면… 두 동강 나지 않도록 조심해」",
            "card_quote": "——예능 프로그램 〈도와줘요, 선배!〉, 조사원 특별 인터뷰에서 발췌",
            "skill_text": "전투 중, 듀라한은 장검으로 헤비급 차지 찌르기 공격을 한다. 차지 도중 해당 적에게 헤비급 공격을 사용하면 차지를 중단시킬 수 있다."
        },
        "300004": {
            "monster_id": 300004,
            "monster_name": "플라스마·듀라한",
            "card_text": "강력한 인간형 생체 에테르로 레이크타운 공동에서 처음 목격된 후 공동 조사 길드의 3차 조사팀에 의해 기록되었다. 이 생체 에테르의 탄생과 호숫가의 도시 블레즈의 몰락이 어떤 관련이 있는지는 아직 밝혀지지 않았다.\n녀석들은 강력한 힘을 가지고 있으며, 전투 방식은 상당히 지능적이다. 이 때문에 공동 조사 길드에선 녀석들에게 상당히 높은 등급을 매겼고, 신입 조사원에게는 직접적인 충돌을 피할 것을 권했다.\n「놈의 검이 빛나지 않게 해야 해. 만약 빛나기 시작했다면… 두 동강 나지 않도록 조심해」",
            "card_quote": "——예능 프로그램 〈도와줘요, 선배!〉, 조사원 특별 인터뷰에서 발췌",
            "skill_text": "전투 중, 플라스마·듀라한은 장검으로 헤비급 차지 찌르기 공격을 한다. 차지 도중 해당 적에게 헤비급 공격을 사용하면 차지를 중단시킬 수 있다. 이 밖에, 일부 스킬 사용 후 에테르 에너지를 누적해 추가 폭파 공격을 할 수 있다."
        },
        "300005": {
            "monster_id": 300005,
            "monster_name": "노토리우스·듀라한",
            "card_text": "강력한 인간형 생체 에테르로 레이크타운 공동에서 처음 목격된 후 공동 조사 길드의 3차 조사팀에 의해 기록되었다. 이 생체 에테르의 탄생과 호숫가의 도시 블레즈의 몰락이 어떤 관련이 있는지는 아직 밝혀지지 않았다.\n녀석들은 강력한 힘을 가지고 있으며, 전투 방식은 상당히 지능적이다. 이 때문에 공동 조사 길드에선 녀석들에게 상당히 높은 등급을 매겼고, 신입 조사원에게는 직접적인 충돌을 피할 것을 권했다.\n「놈의 검이 빛나지 않게 해야 해. 만약 빛나기 시작했다면… 두 동강 나지 않도록 조심해」",
            "card_quote": "——예능 프로그램 〈도와줘요, 선배!〉, 조사원 특별 인터뷰에서 발췌",
            "skill_text": "전투 중, 노토리우스·듀라한은 장검으로 헤비급 차지 찌르기 공격을 한다. 차지 도중 해당 적에게 헤비급 공격을 사용하면 차지를 중단시킬 수 있다. 이 밖에, 노토리우스·듀라한은 방패로 가드하는 데 능하며, 가드 후 빠르게 후속 공격을 끌어낸다."
        },
        "300011": {
            "monster_id": 300011,
            "monster_name": "타나토스·에너지형",
            "card_text": "공동을 탐색한다는 건 그 자체만으로도 정신적으로 매우 부담되는 일이다. 심지어 타나토스는 기이한 순간 이동 능력과 종잡을 수 없는 베기 패턴을 보유하고 있어, 모든 레이더들의 공통적인 트라우마로 여겨진다.\n공동에서 타나토스를 홀로 마주친 많은 사람이 공동에 들어갈 용기를 완전히 잃고 조기 퇴역을 선택하곤 한다.\n녀석들은 공포 영화의 단골 소재로 쓰이기도 한다.\n「길고 가는 그림자가 눈앞에서 사라졌다 등 뒤에서 나타났어…」\n「어쩌지? 이젠 화장실도 혼자 못 가겠어…」",
            "card_quote": "——공포 영화 〈에테리얼이 문을 두드리면〉을 상영한 당일 밤, 영화 리뷰 사이트 「쿠퍼플럼」에 올라온 게시글",
            "skill_text": "전투 중, 타나토스는 점멸로 빈틈을 노려 공격합니다. 단, 해당 적은 [패링 지원] 및 [지원 돌격]을 받으면, 높은 그로기 수치를 누적합니다."
        },
        "300014": {
            "monster_id": 300014,
            "monster_name": "플라스마·타나토스",
            "card_text": "공동을 탐색한다는 건 그 자체만으로도 정신적으로 매우 부담되는 일이다. 심지어 타나토스는 기이한 순간 이동 능력과 종잡을 수 없는 베기 패턴을 보유하고 있어, 모든 레이더들의 공통적인 트라우마로 여겨진다.\n공동에서 타나토스를 홀로 마주친 많은 사람이 공동에 들어갈 용기를 완전히 잃고 조기 퇴역을 선택하곤 한다.\n녀석들은 공포 영화의 단골 소재로 쓰이기도 한다.\n「길고 가는 그림자가 눈앞에서 사라졌다 등 뒤에서 나타났어…」\n「어쩌지? 이젠 화장실도 혼자 못 가겠어…」",
            "card_quote": "——공포 영화 〈에테리얼이 문을 두드리면〉을 상영한 당일 밤, 영화 리뷰 사이트 「쿠퍼플럼」에 올라온 게시글",
            "skill_text": "전투 중, 플라스마·타나토스는 점멸로 빈틈을 노려 공격한다. 단, 해당 적은 [패링 지원] 및 [지원 돌격]을 받으면, 높은 그로기 수치를 누적한다."
        },
        "300015": {
            "monster_id": 300015,
            "monster_name": "노토리우스·타나토스",
            "card_text": "공동을 탐색한다는 건 그 자체만으로도 정신적으로 매우 부담되는 일이다. 심지어 타나토스는 기이한 순간 이동 능력과 종잡을 수 없는 베기 패턴을 보유하고 있어, 모든 레이더들의 공통적인 트라우마로 여겨진다.\n공동에서 타나토스를 홀로 마주친 많은 사람이 공동에 들어갈 용기를 완전히 잃고 조기 퇴역을 선택하곤 한다.\n녀석들은 공포 영화의 단골 소재로 쓰이기도 한다.\n「길고 가는 그림자가 눈앞에서 사라졌다 등 뒤에서 나타났어…」\n「어쩌지? 이젠 화장실도 혼자 못 가겠어…」",
            "card_quote": "——공포 영화 〈에테리얼이 문을 두드리면〉을 상영한 당일 밤, 영화 리뷰 사이트 「쿠퍼플럼」에 올라온 게시글",
            "skill_text": "전투 중, 노토리우스·타나토스는 맹렬한 공세를 펼치며 점멸로 빈틈을 노려 공격한다. 단, 해당 적은 [패링 지원] 및 [지원 돌격]을 받으면, 높은 그로기 수치를 누적한다."
        },
        "300071": {
            "monster_id": 300071,
            "monster_name": "갓 태어난 죽음의 도살자",
            "card_text": "다른 고위협 에테리얼과 달리 「죽음의 도살자」는 큰 덩치를 자랑하지만 몸속의 에테르는 저활성 상태인 경우가 많다.\n그럼에도 불구하고 「죽음의 도살자」는 어떤 장애물도 찢어발길 수 있는 강인한 힘을 가지고 있어, 왜곡되고 파괴된 지하철 구역 전체는 관계자 외 출입이 금지된 「주방」이 되어버렸다.\n위협성을 띤 타깃이 「죽음의 도살자」의 강렬한 흥미를 불러일으키는 순간, 무서운 변화가 일어나기 시작한다.\n「죽음의 도살자」의 몸 안에 누적된 고농도의 에테르가 순식간에 극성화가 되고, 기하급수적으로 치솟는 에너지로 인해 팔다리가 급격하게 변형되어 더욱 잔인하고 탐욕스러운 「식사 자세」를 취하게 된다.\n이것은 「에피타이저」는 이미 끝났으며, 성대한 「연회」가 시작됨을 의미한다.\n이 「연회상」의 일부가 되고 싶지 않다면, 발을 잘 못 들인 레이더는 가능한 녀석의 「주방」을 멀리하고 신중하게 길을 선택해야 할 것이다.\n[해당 공동은 길이 다소 복잡하지만 딱 하나 확실한 것이 있다. 「놈」이 길의 끝에 나타나는 순간, 그 길은 「저승길」이 된다는 것이다.]",
            "card_quote": "——공동 조사 길드의 「죽음의 공동」에 관한 17번째 조사 기록",
            "skill_text": "전투 중, 갓 태어난 죽음의 도살자는 시원시원한 공격 방식을 사용하며, 일정 피해를 받으면 두 번째 페이즈에 진입한다. 두 번째 페이즈에서는 공격이 더욱 광폭해지며, 레이저 공격을 사용한다. 두 번째 페이즈에서 광폭한 연속 공격이 종료된 후, 해당 적에게 헤비급 공격을 사용하면 추가로 스턴을 발동할 수 있다. 갓 태어난 죽음의 도살자는 민첩한 회피로 적의 공격을 피한다."
        },
        "300121": {
            "monster_id": 300121,
            "monster_name": "노토리우스·마리오네트",
            "card_text": "몇 년 전, 샛별처럼 빛나는 한 쌍의 천재 무용수 자매가 나타났다. 그녀들은 빠른 속도로 인기를 끌어, 화려한 「발레 빌딩」에서 성대한 단독 공연을 열었다.\n그러나 공연이 막바지에 다다른 순간, 갑작스러운 공동 폭발로 인해 발레 빌딩이 공동에 잠기게 되었고, 자매 무용수 또한 어둠 속으로 사라졌다. 수많은 사람이 이 소식을 듣고 탄식을 금치 못했다.\n오늘날 대부분의 사람들은 남아 있는 영상과 문서 자료에서만 그녀들의 생동감 넘치는 춤을 엿볼 수 있다.\n발레 빌딩에 들어가 본 극소수의 레이더만 알고 있는 사실인데, 발레 빌딩에 잊힌 무도곡이 울려 퍼지면 「마리오네트」들의 아득하고 역동적인 그림자가 어김없이 찾아온다고 한다. 적지 않은 사람들은 그들이 그때의 쌍둥이 무용수와 모종의 연관이 있어, 어둠 속에서 그녀들을 대신해 당시의 「커튼콜」을 완성하려는 것이라 믿고 있다.\n「그 괴상한 음악이 끝나니까 두 마리오네트가 어둠 속에서 모습을 드러내 우리를 향해 인사했어…」\n「응? 공연이 시작된다는 뜻인가?」\n「아니, 내 생각엔… 『도망가고 싶어도 이미 늦었어, 전부 끝났거든』이라는 뜻 같아…」",
            "card_quote": "——〈공동 탐방〉 251호, 생존한 공동 조사원의 인터뷰",
            "skill_text": "전투 중, 노토리우스·마리오네트는 파트너 분신을 소환해 공격한다. 해당 파트너 분신이 처치될 때마다 다음번 자신의 그로기 상태 시간이 증가한다."
        },
        "930146": {
            "monster_id": 930146,
            "monster_name": "티르빙",
            "card_text": "공격력과 HP가 모두 낮은 적대적 개체는 주로 「Bangboo」 시험에 참여하는 신입 「Bangboo」들이 첫 번째로 직면하는 적이라 그다지 위협적이진 않다.",
            "card_quote": null,
            "skill_text": "HP: 50\n공격력: 중간\n방어력: 50\n이동 속도: 느림\n위협 수준: <color=#POSITIVE_WITH_WHITE>낮음</color>"
        },
        "930147": {
            "monster_id": 930147,
            "monster_name": "아라운",
            "card_text": "<color=#D9A600>원거리 공격</color>을 하는 고위협 적을 저지하면 지독한 안개를 내뿜어 <color=#D9A600>주변의 모든 「Bangboo」에게 피해를 준다</color>. <color=#D9A600>[서포터 「Bangboo」]</color>를 적절히 배치해 대응해 보자.",
            "card_quote": null,
            "skill_text": "HP: 430\n공격력: 중간\n방어력: 33\n이동 속도: 느림\n위협 수준: <color=#FF3333>매우 높음</color>"
        },
        "930148": {
            "monster_id": 930148,
            "monster_name": "악령",
            "card_text": "풀 HP 상태에서는 <color=#D9A600>이동 속도가 빨라져</color> <color=#D9A600>저지할 수 없으며</color>, 피해를 받으면 이동 속도가 느려져 저지할 수 있다. <color=#D9A600>[사격 「Bangboo」]</color>를 배치해 최대한 빠르게 피해를 주고 위협을 차단하자.",
            "card_quote": null,
            "skill_text": "HP: 70\n공격력: 중간\n방어력: 50\n이동 속도: 빠름, 피격 후 느려짐\n위협 수준: <color=#POSITIVE_WITH_WHITE>낮음</color>"
        },
        "930149": {
            "monster_id": 930149,
            "monster_name": "알페카",
            "card_text": "알페카는 <color=#D9A600>원거리 공격</color>이 가능하며 [전술 위치]에 있는 「Bangboo」를 공격한다. 수험생들의 스태미나 상태를 잘 확인하자!",
            "card_quote": null,
            "skill_text": "HP: 100\n공격력: 낮음\n방어력: 21\n이동 속도: 느림\n위협 수준: <color=#POSITIVE_WITH_WHITE>느림</color>"
        },
        "930150": {
            "monster_id": 930150,
            "monster_name": "듀라한",
            "card_text": "<color=#D9A600>매우 높은 HP</color>를 보유한 고위협 근접 유닛이다! 스태미나가 매우 높은 <color=#D9A600>종이부</color>를 배치해 녀석을 저지하자!",
            "card_quote": null,
            "skill_text": "HP: 480\n공격력: 높음\n방어력: 75\n이동 속도: 느림\n위협 수준: <color=#FF3333>매우 높음</color>"
        },
        "930152": {
            "monster_id": 930152,
            "monster_name": "호플리타이",
            "card_text": "호플리타이는 필드 진입 시 <color=#D9A600>매우 높은 이동 속도</color>를 보유한다! 경로상의 첫 번째 「Bangboo」에게 충돌하며 <color=#D9A600>대량의 피해</color>를 준다. 충돌 후에는 이동 속도가 <color=#D9A600>대폭</color> 줄어든다.",
            "card_quote": null,
            "skill_text": "HP: 150\n공격력: 높음\n방어력: 75\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930153": {
            "monster_id": 930153,
            "monster_name": "파우누스",
            "card_text": "파우누스는 이동 속도가 느리지만 높은 공격력을 지니고 있기 때문에 수험생의 스태미나 상태에 유의해야 한다!",
            "card_quote": null,
            "skill_text": "HP: 140\n공격력: 높음\n방어력: 33\n이동 속도: 낮음\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930154": {
            "monster_id": 930154,
            "monster_name": "블라스트크롤러",
            "card_text": "블라스트크롤러는 이동 속도가 비교적 빠르며 「Bangboo」 주변에서 자폭해 <color=#D9A600>모든 「Bangboo」</color>에게 피해를 준다. 스태미나가 매우 높은 <color=#D9A600>종이부</color>를 배치해 녀석을 저지하자!",
            "card_quote": null,
            "skill_text": "HP: 80\n공격력: 낮음\n방어력: 13\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930157": {
            "monster_id": 930157,
            "monster_name": "티르빙",
            "card_text": "공격력과 HP가 모두 낮은 적대적 개체는 주로 「Bangboo」 시험에 참여하는 신입 「Bangboo」들이 첫 번째로 직면하는 적이라 그다지 위협적이진 않다.",
            "card_quote": null,
            "skill_text": "HP: 140\n공격력: 중간\n방어력: 50\n이동 속도: 느림\n위협 수준: <color=#POSITIVE_WITH_WHITE>낮음</color>"
        },
        "930158": {
            "monster_id": 930158,
            "monster_name": "아라운",
            "card_text": "<color=#D9A600>원거리 공격</color>을 하는 고위협 적을 저지하면 지독한 안개를 내뿜어 <color=#D9A600>주변의 모든 「Bangboo」에게 피해를 준다</color>. <color=#D9A600>[서포터 「Bangboo」]</color>를 적절히 배치해 대응해 보자.",
            "card_quote": null,
            "skill_text": "HP: 1300\n공격력: 중간\n방어력: 33\n이동 속도: 느림\n위협 수준: <color=#FF3333>매우 높음</color>"
        },
        "930159": {
            "monster_id": 930159,
            "monster_name": "악령",
            "card_text": "풀 HP 상태에서는 <color=#D9A600>이동 속도가 빨라져</color> <color=#D9A600>저지할 수 없으며</color>, 피해를 받으면 이동 속도가 느려져 저지할 수 있다. <color=#D9A600>[사격 「Bangboo」]</color>를 배치해 최대한 빠르게 피해를 주고 위협을 차단하자.",
            "card_quote": null,
            "skill_text": "HP: 220\n공격력: 중간\n방어력: 50\n이동 속도: 빠름, 피격 후 느려짐\n위협 수준: <color=#POSITIVE_WITH_WHITE>낮음</color>"
        },
        "930160": {
            "monster_id": 930160,
            "monster_name": "알페카",
            "card_text": "알페카는 <color=#D9A600>원거리 공격</color>이 가능하며 [전술 위치]에 있는 「Bangboo」를 공격한다. 수험생들의 스태미나 상태를 잘 확인하자!",
            "card_quote": null,
            "skill_text": "HP: 300\n공격력: 낮음\n방어력: 21\n이동 속도: 느림\n위협 수준: <color=#POSITIVE_WITH_WHITE>낮음</color>"
        },
        "930161": {
            "monster_id": 930161,
            "monster_name": "듀라한",
            "card_text": "<color=#D9A600>매우 높은 HP</color>를 보유한 고위협 근접 유닛이다! 스태미나가 매우 높은 <color=#D9A600>종이부</color>를 배치해 녀석을 저지하자!",
            "card_quote": null,
            "skill_text": "HP: 1440\n공격력: 높음\n방어력: 75\n이동 속도: 느림\n위협 수준: <color=#FF3333>매우 높음</color>"
        },
        "930162": {
            "monster_id": 930162,
            "monster_name": "호플리타이",
            "card_text": "호플리타이는 필드 진입 시 <color=#D9A600>매우 높은 이동 속도</color>를 보유한다! 경로상의 첫 번째 「Bangboo」에게 충돌하며 <color=#D9A600>대량의 피해</color>를 준다. 충돌 후에는 이동 속도가 <color=#D9A600>대폭</color> 줄어든다.",
            "card_quote": null,
            "skill_text": "HP: 460\n공격력: 높음\n방어력: 75\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930163": {
            "monster_id": 930163,
            "monster_name": "파우누스",
            "card_text": "파우누스는 이동 속도가 느리지만 높은 공격력을 지니고 있기 때문에 수험생의 스태미나 상태에 유의해야 한다!",
            "card_quote": null,
            "skill_text": "HP: 430\n공격력: 높음\n방어력: 33\n이동 속도: 낮음\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930164": {
            "monster_id": 930164,
            "monster_name": "블라스트크롤러",
            "card_text": "블라스트크롤러는 이동 속도가 비교적 빠르며 「Bangboo」 주변에서 자폭해 <color=#D9A600>모든 「Bangboo」</color>에게 피해를 준다. 스태미나가 매우 높은 <color=#D9A600>종이부</color>를 배치해 녀석을 저지하자!",
            "card_quote": null,
            "skill_text": "HP: 230\n공격력: 낮음\n방어력: 13\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        }
    },
    "폭도": {
        "10015": {
            "monster_id": 10015,
            "monster_name": "약탈꾼",
            "card_text": "「약탈꾼」과 「노략꾼」은 기술력과 전투력을 겸비한 에테르 레이더 무리의 핵심 멤버이다.\n그들은 「전류 공진 측정기」를 사용해 강한 전류로 에테르 광석을 1차적으로 선별할 수 있는데, 이는 후속 작업에 도움이 된다. 또한, 「전류 공진 측정기」의 전압을 올리면 전투에서 제법 위협적인 무기가 된다.\n때때로 불법 어획꾼이란 오해를 받기도 하는데, 본인들은 그다지 신경 쓰지 않는 듯하다. 전압을 한계까지 올린 측정기 앞에선 상대가 인간이 됐건 물고기가 됐건 그다지 상관없으니까…\n「강가나 호숫가, 공동 주변에서 전기가 흐르는 작살을 든 사람을 만나면 즉시 치안국에 신고 부탁드립니다!」",
            "card_quote": "——뉴에리두 치안국, 어느 홍보 차량에서 반복해서 재생되는 구호",
            "skill_text": "전투 중, 레이더 폭도·약탈꾼은 원거리에서 돌진 기습한다. 단, 거리가 너무 멀면 장애물에 부딪히기 쉬워 캐릭터에게 공격 기회를 제공한다."
        },
        "10016": {
            "monster_id": 10016,
            "monster_name": "방화범",
            "card_text": "「방화꾼」과 「방화광」에게 있어 파괴와 재물 강탈은 부업일 뿐이다. 그들은 스스로를 자극을 추구하는 「바텐더」라 여기기 때문이다.\n그들은 정확하고 능숙하게 음료에 다양한 에테르를 추가하여 인화성 폭발 물질인 「특제 음료」를 「제조」한다.\n다른 무도하고 잔악한 레이더들과 달리 늘 피해자에게 기회를 한 번 준다.\n그때 얌전히 「통행비」를 지불하면 무료로 음료를 받을 수 있지만, 만약 거절하면 이 「특제 음료」가 머리 위로 떨어질 것이다.\n「가서 놈들을 속이고 한잔 마셔볼까? 그럼, 무기 재료를 소진할 수 있잖아」",
            "card_quote": "——공동에서 약탈당한 조사원이 몰래 적을 물리칠 방법을 논의하고 있다",
            "skill_text": "전투 중, 레이더 폭도·방화범은 가끔씩 한 번에 대량의 화염병을 던진다."
        },
        "10018": {
            "monster_id": 10018,
            "monster_name": "밀렵꾼",
            "card_text": "종일 공동에서 활동하는 폭도들은 대부분 심각한 정신적인 문제를 겪고 있거나 이해하기 힘든 괴벽이 있는데, 다행히도 그중 「밀렵꾼」과 「도적」은 전통적인 악당의 기준과 스타일을 계승했다.\n그들은 겁이 많고 교활하며, 어둠에 숨은 채 차가운 화살로 상대를 노리는 데 능숙하다. 기습이 가능하다면 절대 정면에서 공격해오지 않을 것이다.\n주로 사용하는 쇠뇌의 위력은 그리 강하지 않지만 발사 시에 소음이 없기 때문에 노련한 「밀렵꾼」과 「도적」은 정확한 순간에 단 한 발로 무방비한 「사냥감」을 쓰러트릴 수 있다.\n「나도 한때는 치안국의 보안관이었지. 공동 내에서 체포 작전을 수행하던 중 무릎에 화살을 맞기 전까진 말이야…」",
            "card_quote": "——밤꾀꼬리 보안업체의 한 경험 많은 직원과 신입의 대화 중",
            "skill_text": "전투 중, 레이더 폭도·밀렵꾼은 원거리에서 삼연점사로 난동을 피운다."
        },
        "10019": {
            "monster_id": 10019,
            "monster_name": "폭행범",
            "card_text": "레이더들의 돌격대로서 「폭행범」과 「습격자」는 무기를 휘두르며 홀로 최전선을 누빈다.\n이것은 지나치게 용감하거나 팀워크 정신이 부족해서가 아니라 늘 고압 전류가 흐르는 변압 개조 무기를 들고 있어 살짝만 닿아도 상대를 기절시킬 수 있기 때문이다. 후속 조치가 어려운 공동 내에서 행동 능력을 상실한 팀원은 파티 전체에 짐이 되니 예방 가능한 사고는 되도록 피해야 한다.\n「이게 뭐지? 좀 자세히 봐야겠어! 오호, 전기 충격봉의 모조품인그아아아아아아…」",
            "card_quote": "——공동 내 어느 호기심 많은 신입 조사원이 쓰러지기 전에 마지막으로 남긴 말",
            "skill_text": "전투 중, 레이더 폭도·폭행범은 지속 회전 공격을 한다. 단, 이런 우스꽝스러운 공격이 끝나면 약점을 노출한다."
        },
        "20015": {
            "monster_id": 20015,
            "monster_name": "덩치 협박자",
            "card_text": "완전 무장한 공동 조사원에 비하면 「덩치 협박자」와 「지명수배 협박자」의 장비는 상당히 허술하다.\n하지만 평범한 무기로도 최고의 악당이 될 수 있는 법. 못이 박힌 야구 배트와 개조한 더블배럴 샷건만으로 공동의 모두가 두려워하는 존재가 되었다.\n그들과 조우했던 한 조사원의 기억에 따르면, 그들은 전투 시 극도의 흥분 상태가 되는데 이후의 행동 패턴은 「전투」가 아닌 타고난 싸움꾼의 「악의에 찬 일방적인 괴롭힘」에 가까웠다고 한다.\n「그들과 싸울 때 학창 시절 혼자서 학교 최강 일진과 마주했을 때의 그 공포가 떠올랐습니다…」",
            "card_quote": "——공동 조사 길드, 한 신입 조사원의 사직서",
            "skill_text": "전투 중, 레이더 폭도·덩치 협박자는 곤봉과 샷건을 번갈아 쓰며 근거리 공격을 한다. 또한 필요할 때는 모래를 날려 기습하기도 한다."
        },
        "20017": {
            "monster_id": 20017,
            "monster_name": "덩치 행동대원",
            "card_text": "뉴에리두 지하 세계엔 이러한 인식이 퍼져 있다——가장 위험한 격투기 선수는 링 위의 「챔피언」이 아니라 공동 깊은 곳의 「덩치 행동대원」과 「지명수배 행동대원」이라는 사실이다.\n「덩치 행동대원」은 에테르 도굴단에게 많은 돈을 받고 고용된 전문가로 레이더가 훔친 에테르 자원을 지킨다.\n권투에 심취한 격투가로 정밀한 기기를 다루는 데 익숙지 않기 때문에 고압 전기 충격기를 「글러브」 형태로 개조해 파괴력을 높였다.\n에테리얼, 레이더, 공동 조사원, 낙오된 치안국 소대원들까지… 「덩치 행동대원」과 「지명수배 행동대원」의 눈에 이들은 「적」이 아닌 「훈련용 샌드백」일 뿐이다.\n「잠깐! 이 녀석의 전투 자세… 4단지의 오락실에서 본 적 있어!」",
            "card_quote": "——공동 안에서 빌리가 달려드는 악당들을 상대하고 있다",
            "skill_text": "전투 중, 레이더 폭도·덩치 행동대원은 두 주먹으로 맹렬하게 적을 타격하고, 민첩한 측면 회피로 공격 각도를 조정한다."
        },
        "20020": {
            "monster_id": 20020,
            "monster_name": "「성난 남자」",
            "card_text": "치안국은 해마다 공동에서 보조 전투 메카를 상당 수량 잃는데, 그중 일부 메카는 공동 강도들의 손에 들어가 「불법 보조 유닛·성난 남자」로 개조되기도 한다.\n정상적인 루트로 수리 부품을 얻을 수 없음에도 불구하고 레이더 폭도들은 「부품 조립」과 「저가 교체」라는 방법으로 기본 전투 기능을 최대한 유지한 채 메카를 개조 및 수리하였다.\n개성을 위해 겉면에 별도의 도장 작업을 하거나 파워 오디오 앰프를 추가하기도 하는데, 이러한 행동은 전투력 향상엔 딱히 도움이 되지 않지만 기세만큼은 정품에 뒤지지 않는다. \n「온다! 분홍색 머리의 사냥감이 오고 있어!」\n「야, 우리가 자주 듣는 노동요 좀 틀어 봐!」",
            "card_quote": "——공동에서 레이더 폭도가 급하게 「성난 남자」를 디버깅하고 있다",
            "skill_text": "전투 중, 불법 보조 유닛·「성난 남자」는 긴 두 팔로 연속 회전 공격을 한다. 공격 시전 전에 해당 적에게 [패링 지원]을 사용하면 해당 스킬의 시전을 막을 수 있다."
        },
        "20023": {
            "monster_id": 20023,
            "monster_name": "모르스",
            "card_text": "모르스는 한때 외환선 사람들을 벌벌 떨게 했던 「현상금 사냥꾼」이었다. 그는 편집증적인 사냥 욕구로 인해 하루도 빠짐없이 현상금이 걸린 타깃의 흔적을 추적했으며, 일단 타깃을 정하면 병적으로 몰입해 상대방을 죽이기까지 했다.\n「고독한 늑대 모르스」는 패배한 적이 없다. 이는 외환선의 모든 세력이 알고 있는 사실이다.\n그러나 어떤 「사냥 작전」 중 모르스는 잠도 자지 않고 삼일 동안 타깃을 쫓았는데… 모르스의 체력이 다하는 순간까지 「사냥」을 성공할 수 없었다.\n「폼페이」라 불리는 그 녀석은 조금도 신경 쓰지 않고, 패배한 모르스에게 먼저 자신의 조직에 들어오라고 제안했다.\n그날 이후, 악명 높은 「사냥꾼」 모르스는 사라지고, 트라이엄프에 과묵하고 자유로운 대장이 한 명 늘었다.\n지금도 여전히 모르스의 하루 행적을 알기는 어렵다. 그는 진심으로 흥미로운 상대를 만날 때만 모습을 드러내 일전을 벌인다.\n그것은 대장으로서의 직무를 다하기 위함이 아니라, 전투를 온전히 즐기고, 사냥의 쾌락에 몰입하기 위함이다.\n「모르스 대장이랑 일대일로 뜨고 싶다고? 큭, 네가?」\n「오늘은 일단 저쪽으로 가서 예약부터 하고, 다음 달에 와서 추첨하면 돼」",
            "card_quote": "——트라이엄프 내, 모르스의 수하가 도전자를 상대하며",
            "skill_text": "전투 중, 모르스는 전장 상황에 따라 근접 연격을 펼칠지, 원거리 사격을 펼칠지 결정한다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 원거리 추가 공격 혹은 빠른 이동 후 사각지대 사격을 통해 타깃을 기습한다."
        },
        "20024": {
            "monster_id": 20024,
            "monster_name": "펄크라",
            "card_text": "펄크라의 출신을 아는 사람은 없지만 그녀는 한때 외환선에서 손에 꼽히는 용병이자, 용병 중에서도 상황 판단에 능한 「카멜레온」이었다.\n지난 불지옥 라이딩에서 폼페이의 연임이 끝나고 얼마 지나지 않아, 일부 세력은 뒤에서 연맹을 맺고 몰래 트라이엄프를 습격할 음모를 꾸몄다. 그러나 이 전투는 결국 트라이엄프에 의해 쉽게 진압됐는데, 트라이엄프에서는 이미 그들의 모든 동향을 파악하고 있었던 듯했다.\n패배한 이들은 전부 옛 석유정 구역으로 쫓겨났으나, 그들과 협력했음이 분명한 펄크라만큼은 상처 하나 없었고, 이로 인해 사람들은 이 승리를 이끈 배신자가 누구인지 자연스레 알게 되었다.\n펄크라는 끊임없이 러브 콜을 받았지만, 그녀는 한 번도 정식으로 어느 조직에 들어간 적이 없다.\n그녀에게 있어서 외환선의 분쟁과 음모는 언제든지 벗어날 수 있는 게임 같은 것일지도 모른다. 고용인이 얼마나 혐오스럽든 상관없다. 돈만 준다면, 임무가 충분히 재밌기만 하다면 말이다.\n특히 임무가 적을 유인해 꼼꼼히 설계해 둔 함정에 빠뜨리고, 상대가 천천히 죽음의 심연으로 빨려 들어가는 모습을 지켜볼 수 있다면 더더욱——\n유혹, 사기, 상대가 철저히 파멸할 때까지… 아름다운 것일수록 위험하다. 이것이 그녀의 생존 이념이다.\n「뭐? 펄크라의 부하가 되고 싶다고?」\n「휴, 여기 펄크라한테 속은 바보가 또 있네…」",
            "card_quote": "——트라이엄프 주둔지, 어떤 신입이 노장 대원에게 놀림을 당하며",
            "skill_text": "전투 중, 펄크라는 사냥감과의 거리를 제어하고 타이밍에 맞춰 체술, 총검, 기계를 사용해 타깃을 괴롭힌다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 추가로 강화 의약품을 사용해 자신의 회피 능력을 강화한다. 펄크라는 강화 상태일 때 근거리 적의 공격을 회피한다."
        },
        "20025": {
            "monster_id": 20025,
            "monster_name": "벨룸",
            "card_text": "아레나의 연승 챔피언으로서 벨룸은 오랜 시간 동안 자신이 외환선 최고라고 자부했다… 연승이 깨지기 전까지는 말이다.\n더 화가 나는 건… 자신의 이름조차 기억하지 못하는 그 오만한 녀석이다.\n열이 바싹 오른 벨룸은 새롭게 자신의 전투 기술을 연마했고, 다시 한번 외환선에 자신의 명성을 떨치고, 언젠가 그 오만한 녀석에게 대가를 치르게 하겠다고 다짐했다.\n자신의 목표를 위해, 벨룸은 트라이엄프에 들어갔고 폼페이를 위해 까다로운 적들을 처리해 나갔다. 그는 분화 장치를 정밀하게 개조하고 조작할 수 있었으며, 최전선에서 눈앞의 적을 불살랐다. 또한 자신의 손발을 부리듯 전장의 대원들을 지휘해, 그들을 몰아치는 홍수처럼 저지할 수 없는 군단으로 만들었다. 그가 진두지휘한 전장에는 열세란 없었다.\n이제 벨룸은 스스로 나서서 자신의 명성을 드높일 필요 없게 됐다——\n더 이상 연승의 챔피언은 아니지만 외환선에는 조직 전쟁의 공포를 안 겪어본 사람이 없고, 트라이엄프의 주력 중 한 명으로서, 그는 「전쟁」 그 자체이기 때문이다.\n「잡일은 하기 싫다고? 우리 대장을 꺾을 수 있게 되면 그때 다시 얘기하자고!」\n「가서 화장실이나 빡빡 닦아!」",
            "card_quote": "——트라이엄프 캠프, 원년 멤버가 게으른 신입을 교육하며",
            "skill_text": "전투 중, 벨룸은 총검, 방패, 화염 방사기를 사용해 타깃을 근거리에서 제압한다. 벨룸이 방패를 사용하는 동안 공격을 받으면 즉시 강하게 반격한다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 되면 벨룸의 제압이 더 포악하고 연속적으로 변경된다."
        },
        "30019": {
            "monster_id": 30019,
            "monster_name": "횡포자",
            "card_text": "공동 레이더 폭도 조직의 구성은 복잡하지만 그들이 이곳에 몰려드는 이유는 단 하나, 에테르 자원을 약탈해 거대한 이익을 얻기 위해서다.\n오합지졸들은 원래 규칙이 없었다.\n그러나 절대적인 폭력을 상징하는 「횡포자」가 나타났을 때 모든 것에 규칙이 생겼다.\n그들은 개조된 공사 보조 동력 시스템을 착용하고 쉽게 얻을 수 있는 건축 폐자재를 일회용 무기로 사용한다. 그 무거운 장비와 무기는 건장한 사람도 짓눌러버릴 것 같지만, 그들에겐 사이즈가 딱 맞는 운동복이나 다름없다.\n휘두르고, 부수고, 짓밟고… 그들의 기본적인 격투 동작은 적을 부숴버릴 정도의 치명적인 힘을 갖추게 되었고, 언제 어디서나 독보적인 파괴력을 자랑한다.\n치안국의 조사에 따르면 「횡포자」가 이끄는 레이더 폭도들은 독특한 길거리 헬스 문화를 숭배하며, 심지어 그 문화를 통해 결속력까지 생겼다고 한다…\n「뭐? 헬스장에 있는 코치들이 강하다고?」 \n「하하하하, 보는 눈이 없네!」\n「우리랑 같이 형님을 따라 3주만 훈련하는 게 어때? 가장 완벽한 이두박근을 갖게 될 거라고 약속하지!」",
            "card_quote": "————뉴에리두 어딘가, 레이더 폭도들이 신인 가입을 권유하고 있다",
            "skill_text": "전투 중, 레이더 폭도·횡포자는 자신의 암 가드를 통해 충전한 에너지를 발동해 헤비급 공격을 한다. 단, 에너지를 충전하는 동안 횡포자는 계속 [감전] 상태에 처해 있으며 만약 해당 적에게 다른 타입의 속성 이상 효과를 부여하면 즉시 [혼돈]을 발동하고, 해당 적의 충전 상태를 해제한다."
        },
        "100151": {
            "monster_id": 100151,
            "monster_name": "노략꾼",
            "card_text": "「약탈꾼」과 「노략꾼」은 기술력과 전투력을 겸비한 에테르 레이더 무리의 핵심 멤버이다.\n그들은 「전류 공진 측정기」를 사용해 강한 전류로 에테르 광석을 1차적으로 선별할 수 있는데, 이는 후속 작업에 도움이 된다. 또한, 「전류 공진 측정기」의 전압을 올리면 전투에서 제법 위협적인 무기가 된다.\n때때로 불법 어획꾼이란 오해를 받기도 하는데, 본인들은 그다지 신경 쓰지 않는 듯하다. 전압을 한계까지 올린 측정기 앞에선 상대가 인간이 됐건 물고기가 됐건 그다지 상관없으니까…\n「강가나 호숫가, 공동 주변에서 전기가 흐르는 작살을 든 사람을 만나면 즉시 치안국에 신고 부탁드립니다!」",
            "card_quote": "——뉴에리두 치안국, 어느 홍보 차량에서 반복해서 재생되는 구호",
            "skill_text": "전투 중, 레이더 폭도·노략꾼은 원거리에서 돌진 기습한다. 단, 거리가 너무 멀면 장애물에 부딪히기 쉬워 캐릭터에게 공격 기회를 제공한다."
        },
        "100161": {
            "monster_id": 100161,
            "monster_name": "방화광",
            "card_text": "「방화꾼」과 「방화광」에게 있어 파괴와 재물 강탈은 부업일 뿐이다. 그들은 스스로를 자극을 추구하는 「바텐더」라 여기기 때문이다.\n그들은 정확하고 능숙하게 음료에 다양한 에테르를 추가하여 인화성 폭발 물질인 「특제 음료」를 「제조」한다.\n다른 무도하고 잔악한 레이더들과 달리 늘 피해자에게 기회를 한 번 준다.\n그때 얌전히 「통행비」를 지불하면 무료로 음료를 받을 수 있지만, 만약 거절하면 이 「특제 음료」가 머리 위로 떨어질 것이다.\n「가서 놈들을 속이고 한잔 마셔볼까? 그럼, 무기 재료를 소진할 수 있잖아」",
            "card_quote": "——공동에서 약탈당한 조사원이 몰래 적을 물리칠 방법을 논의하고 있다",
            "skill_text": "전투 중, 레이더 폭도·방화광은 가끔씩 한 번에 대량의 화염병을 던진다."
        },
        "100181": {
            "monster_id": 100181,
            "monster_name": "도적",
            "card_text": "종일 공동에서 활동하는 폭도들은 대부분 심각한 정신적인 문제를 겪고 있거나 이해하기 힘든 괴벽이 있는데, 다행히도 그중 「밀렵꾼」과 「도적」은 전통적인 악당의 기준과 스타일을 계승했다.\n그들은 겁이 많고 교활하며, 어둠에 숨은 채 차가운 화살로 상대를 노리는 데 능숙하다. 기습이 가능하다면 절대 정면에서 공격해오지 않을 것이다.\n주로 사용하는 쇠뇌의 위력은 그리 강하지 않지만 발사 시에 소음이 없기 때문에 노련한 「밀렵꾼」과 「도적」은 정확한 순간에 단 한 발로 무방비한 「사냥감」을 쓰러트릴 수 있다.\n「나도 한때는 치안국의 보안관이었지. 공동 내에서 체포 작전을 수행하던 중 무릎에 화살을 맞기 전까진 말이야…」",
            "card_quote": "——밤꾀꼬리 보안업체의 한 경험 많은 직원과 신입의 대화 중",
            "skill_text": "전투 중, 레이더 폭도·도적은 원거리에서 삼연점사로 난동을 피운다."
        },
        "100191": {
            "monster_id": 100191,
            "monster_name": "습격자",
            "card_text": "레이더들의 돌격대로서 「폭행범」과 「습격자」는 무기를 휘두르며 홀로 최전선을 누빈다.\n이것은 지나치게 용감하거나 팀워크 정신이 부족해서가 아니라 늘 고압 전류가 흐르는 변압 개조 무기를 들고 있어 살짝만 닿아도 상대를 기절시킬 수 있기 때문이다. 후속 조치가 어려운 공동 내에서 행동 능력을 상실한 팀원은 파티 전체에 짐이 되니 예방 가능한 사고는 되도록 피해야 한다.\n「이게 뭐지? 좀 자세히 봐야겠어! 오호, 전기 충격봉의 모조품인그아아아아아아…」",
            "card_quote": "——공동 내 어느 호기심 많은 신입 조사원이 쓰러지기 전에 마지막으로 남긴 말",
            "skill_text": "전투 중, 레이더 폭도·습격자는 지속 회전 공격을 한다. 단, 이런 우스꽝스러운 공격이 끝나면 약점을 노출한다."
        },
        "200151": {
            "monster_id": 200151,
            "monster_name": "지명수배 협박자",
            "card_text": "완전 무장한 공동 조사원에 비하면 「덩치 협박자」와 「지명수배 협박자」의 장비는 상당히 허술하다.\n하지만 평범한 무기로도 최고의 악당이 될 수 있는 법. 못이 박힌 야구 배트와 개조한 더블배럴 샷건만으로 공동의 모두가 두려워하는 존재가 되었다.\n그들과 조우했던 한 조사원의 기억에 따르면, 그들은 전투 시 극도의 흥분 상태가 되는데 이후의 행동 패턴은 「전투」가 아닌 타고난 싸움꾼의 「악의에 찬 일방적인 괴롭힘」에 가까웠다고 한다.\n「그들과 싸울 때 학창 시절 혼자서 학교 최강 일진과 마주했을 때의 그 공포가 떠올랐습니다…」",
            "card_quote": "——공동 조사 길드, 한 신입 조사원의 사직서",
            "skill_text": "전투 중, 레이더 폭도·지명수배 협박자는 곤봉과 샷건을 번갈아 쓰며 근거리 공격을 한다. 또한 필요할 때는 모래를 날려 기습하기도 한다."
        },
        "200171": {
            "monster_id": 200171,
            "monster_name": "지명수배 행동대원",
            "card_text": "뉴에리두 지하 세계엔 이러한 인식이 퍼져 있다——가장 위험한 격투기 선수는 링 위의 「챔피언」이 아니라 공동 깊은 곳의 「덩치 행동대원」과 「지명수배 행동대원」이라는 사실이다.\n「덩치 행동대원」은 에테르 도굴단에게 많은 돈을 받고 고용된 전문가로 레이더가 훔친 에테르 자원을 지킨다.\n권투에 심취한 격투가로 정밀한 기기를 다루는 데 익숙지 않기 때문에 고압 전기 충격기를 「글러브」 형태로 개조해 파괴력을 높였다.\n에테리얼, 레이더, 공동 조사원, 낙오된 치안국 소대원들까지… 「덩치 행동대원」과 「지명수배 행동대원」의 눈에 이들은 「적」이 아닌 「훈련용 샌드백」일 뿐이다.\n「잠깐! 이 녀석의 전투 자세… 4단지의 오락실에서 본 적 있어!」",
            "card_quote": "——공동 안에서 빌리가 달려드는 악당들을 상대하고 있다",
            "skill_text": "전투 중, 레이더 폭도·지명수배 행동대원은 두 주먹으로 맹렬하게 적을 타격하고, 민첩한 측면 회피로 공격 각도를 조정한다."
        },
        "200172": {
            "monster_id": 200172,
            "monster_name": "주모자·지명수배 행동대원",
            "card_text": "뉴에리두 지하 세계엔 이러한 인식이 퍼져 있다——가장 위험한 격투기 선수는 링 위의 「챔피언」이 아니라 공동 깊은 곳의 「덩치 행동대원」과 「지명수배 행동대원」이라는 사실이다.\n「덩치 행동대원」은 에테르 도굴단에게 많은 돈을 받고 고용된 전문가로 레이더가 훔친 에테르 자원을 지킨다.\n권투에 심취한 격투가로 정밀한 기기를 다루는 데 익숙지 않기 때문에 고압 전기 충격기를 「글러브」 형태로 개조해 파괴력을 높였다.\n에테리얼, 레이더, 공동 조사원, 낙오된 치안국 소대원들까지… 「덩치 행동대원」과 「지명수배 행동대원」의 눈에 이들은 「적」이 아닌 「훈련용 샌드백」일 뿐이다.\n「잠깐! 이 녀석의 전투 자세… 4단지의 오락실에서 본 적 있어!」",
            "card_quote": "——공동 안에서 빌리가 달려드는 악당들을 상대하고 있다",
            "skill_text": "전투 중, 주모자·지명수배 행동대원의 공세는 매우 맹렬하며, 활발한 측면 회피로 공격 각도를 조정한다."
        },
        "200231": {
            "monster_id": 200231,
            "monster_name": "도플갱어·모르스",
            "card_text": "기괴함으로 유명한 플라스마 중에서도 「플라스마·도플갱어」는 더욱 특수한 타입이다.\n그는 특수한 활성 에테르 플라스마로 외피를 감싸, 정확하게 타깃의 외형을 모방하는데, 디테일이든 질감이든 진짜와 비슷해서 본체와 구별하기 힘들다.\n더 성가신 것은 그들이 본체의 맹렬한 기세와 위력이 담긴 전투 기술까지 모방한다는 점이다.\n그가 모방할 대상의 정보를 어떻게 획득하는지 아는 사람은 없지만, 전해지는 말에 의하면 독심술로 상대의 기억에서 가장 적합한 도전자를 고른 후 그것으로 변신해 기습한다고 한다.\n「헛소리! 이 녀석이 진짜 내 마음속 공포를 읽을 줄 안다면, 옷걸이를 들고 있는 포악한 중년 여성으로 변했어야지! 맞아, 난 우리 엄마가 제일 무서워!」",
            "card_quote": "——로프넷 포럼, 어떤 레이더의 하소연",
            "skill_text": "전투 중, 해당 적은 모방하는 대상과 완전히 일치하는 전투 스킬을 펼치며, 전장 상황에 따라 근접 연격을 펼칠지, 원거리 사격을 펼칠지 결정한다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 원거리 추가 공격 혹은 빠른 이동 후 사각지대 사격을 통해 타깃을 기습한다."
        },
        "200241": {
            "monster_id": 200241,
            "monster_name": "도플갱어·펄크라",
            "card_text": "기괴함으로 유명한 플라스마 중에서도 「플라스마·도플갱어」는 더욱 특수한 타입이다.\n그는 특수한 활성 에테르 플라스마로 외피를 감싸, 정확하게 타깃의 외형을 모방하는데, 디테일이든 질감이든 진짜와 비슷해서 본체와 구별하기 힘들다.\n더 성가신 것은 그들이 본체의 맹렬한 기세와 위력이 담긴 전투 기술까지 모방한다는 점이다.\n그가 모방할 대상의 정보를 어떻게 획득하는지 아는 사람은 없지만, 전해지는 말에 의하면 독심술로 상대의 기억에서 가장 적합한 도전자를 고른 후 그것으로 변신해 기습한다고 한다.\n「헛소리! 이 녀석이 진짜 내 마음속 공포를 읽을 줄 안다면, 옷걸이를 들고 있는 포악한 중년 여성으로 변했어야지! 맞아, 난 우리 엄마가 제일 무서워!」",
            "card_quote": "——로프넷 포럼, 어떤 레이더의 하소연",
            "skill_text": "전투 중, 해당 적은 모방하는 대상과 완전히 일치하는 전투 스킬을 펼치며, 사냥감과의 거리를 제어하고 타이밍에 맞춰 체술, 총검, 기계를 사용해 타깃을 괴롭힌다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 추가로 미지의 수단을 사용해 자신의 회피 능력을 강화한다. 강화 상태일 때 근거리 적의 공격을 회피한다."
        },
        "200251": {
            "monster_id": 200251,
            "monster_name": "도플갱어·벨룸",
            "card_text": "기괴함으로 유명한 플라스마 중에서도 「플라스마·도플갱어」는 더욱 특수한 타입이다.\n그는 특수한 활성 에테르 플라스마로 외피를 감싸, 정확하게 타깃의 외형을 모방하는데, 디테일이든 질감이든 진짜와 비슷해서 본체와 구별하기 힘들다.\n더 성가신 것은 그들이 본체의 맹렬한 기세와 위력이 담긴 전투 기술까지 모방한다는 점이다.\n그가 모방할 대상의 정보를 어떻게 획득하는지 아는 사람은 없지만, 전해지는 말에 의하면 독심술로 상대의 기억에서 가장 적합한 도전자를 고른 후 그것으로 변신해 기습한다고 한다.\n「헛소리! 이 녀석이 진짜 내 마음속 공포를 읽을 줄 안다면, 옷걸이를 들고 있는 포악한 중년 여성으로 변했어야지! 맞아, 난 우리 엄마가 제일 무서워!」",
            "card_quote": "——로프넷 포럼, 어떤 레이더의 하소연",
            "skill_text": "전투 중, 해당 적은 모방하는 대상과 완전히 일치하는 전투 스킬을 펼치며, 총검, 방패, 화염 방사기를 사용해 타깃을 근거리에서 제압한다. 방패를 사용하는 동안 공격을 받으면 즉시 강하게 반격한다. HP가 일정 비율 미만이 되거나 일정 시간이 지나면 되면 해당 적의 제압이 더 포악하고 연속적으로 변경된다."
        }
    },
    "침식체": {
        "10021": {
            "monster_id": 10021,
            "monster_name": "레이븐 드론",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "30009": {
            "monster_id": 30009,
            "monster_name": "미지의 복합 침식체",
            "card_text": "벨로보그 중공업의 창립자인 「호루스 벨로보그」는 「건설 장비는 힘과 아름다움이 조합된 결과물이며, 모든 세부분은 정해진 규칙에 따라야 한다」고 말했다.\n하지만 「미지의 복합 침식체」의 출현으로 기존의 모든 「클래식한 디자인」은 뒤집혔다.\n고농도의 에테르 코어에 의해 여러 엔지니어링 부품은 강제로 짜깁기되어 물리적 한계를 뛰어넘는 과장된 구조로 재탄생했다.\n커팅, 해머링, 드릴링, 프레싱까지… 녀석은 거의 모든 시공 기술을 보유했지만, 기존의 표준 규범에서 훨씬 벗어나 거칠고 예측할 수 없는 전투 동작을 구사한다.\n더욱이 임계치에 도달한 에테르 코어는 폭발 에너지를 무제한으로 제공하거나 고압 전류를 몸에 두르기도 하며, 지표면을 찢을 만큼 강력한 충격을 주어 주변의 모든 타깃을 쓸어버리기도 한다.\n공동 조사 길드는 방위군의 군용 메카, 레이저 무기 심지어 단거리 미사일까지… 모든 정밀한 기계는 「미지의 복합 침식체」에게 삼켜지고, 분해되고, 접합되어 종국에는 침식체에 가장 부합하는 보잘것없는 작은 일부가 될 것이라고 말한다.\n놈의 「설계 목표」는 타의 추종을 불허하는 파괴력을 갖추고 살상 효율성을 극대화하는 것이다.\n「이 디자인은 너무 기괴한걸… 흠… 다시 한번 봐야겠어!」",
            "card_quote": "——공동 깊은 곳에서 그레이스가 「미지의 복합 침식체」를 관찰하고 있다",
            "skill_text": "전투 중, 미지의 복합 침식체는 다양한 중장비의 공격 스타일을 혼합해 공격하며, 밀집된 미사일을 발사할 수 있다. 그로기 상태일 때 해당 적의 본체를 공격할 수 있으며, 본체에 일정 피해를 주고 부위 파괴 효과를 주면, 한 번에 대량의 피해를 받는다. 그와 동시에 해당 적의 다리 부분에 일정한 피해를 준 후 부위 파괴 효과를 주면, 한 번에 대량의 그로기 수치를 누적할 수 있다."
        },
        "30021": {
            "monster_id": 30021,
            "monster_name": "「오버로드 침식체·폼페이」",
            "card_text": "외환선의 사람들은 그를 「오버로드 폼페이」라 불렀다.\n그리고 지금, 그것의 영혼은 극성 에테르에 의해 부식되었고, 신체는 유황과 중유에 오염되었다. 「외환선을 지키겠다」는 맹세에 뛰던 심장은 무궁한 에너지를 품은 초임계 에테르 코어가 되었다.\n과거 「외환선의 공동 주인」은 이제 다른 형태로 다시 태어났다.\n자유, 위엄… 폭력, 광기.\n그것은 먼지와 연기, 열화 위를 질주하며 주변의 모든 움직이는 물체를 움켜쥐고, 망설임 없이 찢고 부서뜨렸다.\n옛 지인은 조각난 그것의 속삭임에서 그것이 얕은 복수를 추구하는 게 아니라, 그저 「외환선 법칙」에 도전하려는 눈앞의 모든 「이종」을 짓밟으려는 것뿐이라고 추측했다.\n어쩌면 이건 과거의 「오버로드 폼페이」에게 남은 마지막 집념일지도 모른다.\n「우리의 대장은 『그것』이 됐지만, 그는… 여전히 예전의 그인 것 같다」",
            "card_quote": "——벌벌 떠는 원조 「트라이엄프」의 졸개",
            "skill_text": "전투 중, 오버로드 폼페이가 오토바이와 부유포를 이용해 공격하며, 일부 스킬 사이에 패링 지원 공격을 받으면 약점을 드러낸다. 일정 피해를 받으면 두 번째 페이즈에 진입해 오토바이의 뒷바퀴와 장검으로 번갈아 공격하며, 오토바이 뒷바퀴는 에테르 에너지를 축적해 넓은 범위의 폭발을 일으킬 수 있다."
        },
        "100211": {
            "monster_id": 100211,
            "monster_name": "레이븐 드론·활성형",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "100271": {
            "monster_id": 100271,
            "monster_name": "악독한 싸움꾼",
            "card_text": "공동의 극성 에테르 물질에 침식되어 변이한 불쌍한 존재이다. 어느 정도 에테르 적성 체질을 갖고 있기 때문에 에테르 변이가 완벽하게 이루어지지 않고, 신체에 인간일 때의 일부 특징이 남아있다. 남은 옷가지와 전투 습관으로 미루어 보아 공동에 섞여든 갱단 혹은 무법자였을 가능성이 높다.\n그들은 어느 정도 침식 방지가 가능한 장비를 착용하고 있지만, 장비 관리의 부재 혹은 단순히 운이 나빠 극성 에테르 물질에 침식되어 몬스터로 변했을 것이다. 생전의 전투 습관을 그대로 갖게 된 에테리얼은 어떤 면에서는 순수한 에테리얼보다 훨씬 더 상대하기 까다롭다.\n「악인으로 살다가 사후에는 재앙이 된다라, 그래도 표리일치하다고는 할 수 있겠네」",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 뉴에리두 치안 관련 게시글",
            "skill_text": "전투 중, 감염된 침식체·악독한 싸움꾼은 쉽게 경직되지 않는 연속 난도질을 한다."
        },
        "100281": {
            "monster_id": 100281,
            "monster_name": "탐욕스러운 총잡이",
            "card_text": "공동의 극성 에테르 물질에 침식되어 변이한 인간형 지능 생명체이다. 어느 정도 에테르 적성 체질을 갖고 있기 때문에 에테르 변이가 완벽하게 이루어지지 않고, 신체에 인간일 때의 일부 특징이 남아있다. 남은 옷가지와 전투 습관으로 미루어 보아 공동에 섞여든 갱단 혹은 무법자였을 가능성이 높다.\n남아있는 신체 구조로 보아 생전엔 원거리 무기를 사용했던 것으로 추측된다. 비록 에테리얼화되면서 의지와 목숨은 잃었지만, 장거리 전투 본능과 습관만은 유지된 것 같다. 침식체는 지속적으로 장거리 투사 공격을 하는데, 놈이 던지는 물체 자체(날카로운 에테르 결정체 또는 혼합 폭발물 등)의 위력과 사격 성능이 에테르 침식 후 더욱 강화되었다.\n「그 결정을 만지지 말라고 말했는데 내 말을 전혀 듣지 않더라! 그 녀석, 내 말을 듣는 법이 없다니까. 그러다 우리가 공동을 떠날 때쯤 녀석은… 변하고 말았지…」",
            "card_quote": "——파누스 구역 치안국 지구대, 한 심문 기록에서 발췌",
            "skill_text": "전투 중, 감염된 침식체·탐욕스러운 총잡이는 쉽게 발각되지 않는 원거리 공격을 한다."
        },
        "200121": {
            "monster_id": 200121,
            "monster_name": "광분한 폭도",
            "card_text": "공동에서 극성 에테르 물질에 침식되어 변이된 운수 나쁜 에테리얼이다. 상당한 에테르 적성 체질과 생리 기능을 가지고 있어서 외형은 에테르에 완전히 변이 되지는 않았지만, 인간 형태의 특징이 강화되어 살아있을 때보다 훨씬 위험하다.\n남아있는 옷과 전투 경험으로 미루어 보아 공동에서 숨어 살던 갱단/무법자였을 가능성이 높다.\n기존 몸체의 조건이 탁월한 탓일까, 아니면 에테르 물질의 \n원래 몸의 생리적 조건이 탁월했기 때문일까, 아니면 에테르 물질의 은총 때문일까? 침식된 몸체는 변이 과정에서 근거리 공격에 적합한 사지를 얻었고, 이로 인해 공동에서 흔히 볼 수 있는 일반적인 몬스터보다 훨씬 위협적인 존재가 되었다.\n「무기가 꽤 좋아 보이는걸… 심지어 무료 부록 같은 느낌이잖아」",
            "card_quote": "——교활한 토끼굴의 엔비가 어떤 작전 중에 분석한 내용",
            "skill_text": "전투 중, 감염된 침식체·광분한 폭도는 공격을 가드하고, 일정 시간 동안 가드 후 반격한다."
        },
        "200131": {
            "monster_id": 200131,
            "monster_name": "분노한 조폭",
            "card_text": "공동에서 극성 에테르 물질에 침식되어 변이된 운수 나쁜 에테리얼이다. 상당한 에테르 적성 체질과 생리 기능을 가지고 있어서 외형은 에테르에 완전히 변이 되지는 않았지만, 인간 형태의 특징이 강화되어 살아있을 때보다 훨씬 위험하다.\n남아있는 옷과 전투 경험으로 미루어 보아 공동에서 숨어 살던 갱단/무법자였을 가능성이 높다.\n생전에 즐겨 사용하던 흉악한 무기는 어째서인지 에테르 물질의 침식을 겪으면서도 살아남았으며 심지어 강화되었는데, 철탄에서 일종의 위험한 결정 혼합물을 발사하는 것으로 구조가 바뀌었다.\n「기다리지 마! 놈들의 총알은 무한해, 재장전할 타이밍 따윈 없다고!」",
            "card_quote": "——치안국 특수공동부, 근무 중인 어느 요원의 녹음 기록",
            "skill_text": "전투 중, 감염된 침식체·분노한 조폭은 진공 후, 추가로 에테르 산탄 공격을 한다."
        },
        "200141": {
            "monster_id": 200141,
            "monster_name": "흉악한 미치광이",
            "card_text": "공동에서 극성 에테르 물질에 침식되어 변이된 운수 나쁜 에테리얼이다. 상당한 에테르 적성 체질과 생리 기능을 가지고 있어서 외형은 에테르에 완전히 변이 되지는 않았지만, 인간 형태의 특징이 강화되어 살아있을 때보다 훨씬 위험하다.\n남아있는 옷과 전투 경험으로 미루어 보아 공동에서 숨어 살던 갱단/무법자였을 가능성이 높다.\n갱단 멤버들은 보통 거칠고 위험한데, 공동에서 약탈을 할 정도면 그보다도 더 높은 수준의 폭력성을 띠고 있다. 그런 무리에서 정예라 불리는 자들은 악 중의 악이라 할 수 있을 것이다\n이렇게 몸과 마음이 폭력에 절여진 악당이 에테르에 침식되면 일반 에테리얼보다 훨씬 야만적인 몬스터가 탄생한다.\n「예전에는 돈을 훔치더니, 이제는 목숨을 훔치는군…」",
            "card_quote": "——공동 조사 길드 내부 교재, 〈공동 내 위험에 대한 이해〉-침식체편, 어느 페이지에 적힌 주석",
            "skill_text": "전투 중, 감염된 침식체·흉악한 미치광이는 근거리 적에게 연속 공격을 하고, 원거리 적에게는 빠르게 돌진한다. 해당 적의 팔에 일정 피해를 준 후 파괴하면, 해당 적이 더욱 맹렬한 공세를 펼친다."
        },
        "300211": {
            "monster_id": 300211,
            "monster_name": "노토리우스·폼페이",
            "card_text": "외환선의 사람들은 그를 「오버로드 폼페이」라 불렀다.\n그리고 지금, 그것의 영혼은 극성 에테르에 의해 부식되었고, 신체는 유황과 중유에 오염되었다. 「외환선을 지키겠다」는 맹세에 뛰던 심장은 무궁한 에너지를 품은 초임계 에테르 코어가 되었다.\n과거 「외환선의 공동 주인」이었던 자는 이제 다른 형태로 다시 태어났다.\n자유, 위엄… 폭력, 광기.\n그것은 먼지와 연기, 열화 위를 질주하며 주변의 모든 움직이는 물체를 움켜쥐고, 망설임 없이 찢고 부서뜨렸다.\n옛 지인은 조각난 그것의 속삭임에서 그것이 얕은 복수를 추구하는 게 아니라, 그저 「외환선 법칙」에 도전하려는 눈앞의 모든 「이종」을 짓밟으려는 것뿐이라고 추측했다.\n어쩌면 이건 과거의 「오버로드 폼페이」에게 남은 마지막 집념일지도 모른다.\n「우리의 대장은 『그것』이 됐지만, 그는… 여전히 예전의 그인 것 같다」",
            "card_quote": "——벌벌 떠는 원조 「트라이엄프」의 졸개",
            "skill_text": "전투 중, 노토리우스·폼페이의 공격은 지면에 불안정한 에테르 에너지를 남기며 상대가 가까이 오거나 에너지 충전을 시전하면 에테르 에너지가 격렬한 폭발을 일으킨다. 필요시 무기를 들고 가드하며 가드 성공 후 빠르게 반격한다."
        },
        "930155": {
            "monster_id": 930155,
            "monster_name": "악독한 싸움꾼",
            "card_text": "악독한 싸움꾼은 <color=#FFAF2C>높은 HP</color>를 보유하고 있기 때문에 화력을 집중해 공격해야 한다!",
            "card_quote": null,
            "skill_text": "HP: 240\n공격력: 중간\n방어력: 50\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930156": {
            "monster_id": 930156,
            "monster_name": "악독한 싸움꾼",
            "card_text": "악독한 싸움꾼은 <color=#D9A600>높은 HP</color>를 보유하고 있기 때문에 화력을 집중해 공격해야 한다!",
            "card_quote": null,
            "skill_text": "HP: 240\n공격력: 중간\n방어력: 50\n이동 속도: 빠름\n위협 수준: <color=#FFAF2C>중간</color>"
        },
        "930165": {
            "monster_id": 930165,
            "monster_name": "악독한 싸움꾼",
            "card_text": "악독한 싸움꾼은 <color=#FFAF2C>높은 HP</color>를 보유하고 있기 때문에 화력을 집중해 공격해야 한다!",
            "card_quote": null,
            "skill_text": "HP: 720\n공격력: 중간\n방어력: 50\n이동 속도: 느림\n위협 수준: <color=#FFAF2C>중간</color>"
        }
    },
    "치안국": {
        "10010": {
            "monster_id": 10010,
            "monster_name": "미지의 유닛",
            "card_text": "미지의 유닛. 자세한 조사가 필요하다.",
            "card_quote": null,
            "skill_text": "???"
        },
        "10011": {
            "monster_id": 10011,
            "monster_name": "미지의 유닛",
            "card_text": "미지의 유닛. 자세한 조사가 필요하다.",
            "card_quote": null,
            "skill_text": "???"
        },
        "10012": {
            "monster_id": 10012,
            "monster_name": "미지의 유닛",
            "card_text": "미지의 유닛. 자세한 조사가 필요하다.",
            "card_quote": null,
            "skill_text": "???"
        },
        "20006": {
            "monster_id": 20006,
            "monster_name": "자율 보조 유닛·「스위퍼」",
            "card_text": "치안국 소속의 자율형 전투 메카로 에테리얼의 행동 특징에 따라 회전 절단, 핵융합 레이저 등의 전투 모드를 설정한다.\n스위퍼는 에테리얼의 타입과 행동 패턴을 빠르게 식별해 가장 적절한 전투 방안으로 전환한다.\n행동 패턴이 단순한 에테리얼을 상대할 때에 비해, 레이더 포획 시 유연성이 떨어지는 편이다.\n「젓고, 썰고, 데우고… 이 로봇의 디자이너는 주방용품 회사의 영업부가 심은 스파이가 아닐까?」",
            "card_quote": "——미드나잇 토크쇼 〈공동 동물원〉",
            "skill_text": "전투 중, 자율 보조 유닛·「스위퍼」는 긴 두 팔로 연속 회전 공격을 한다. 공격 시전 전에 해당 적에게 [패링 지원]을 사용하면 해당 스킬의 시전을 막을 수 있다."
        }
    },
    "반란군": {
        "10005": {
            "monster_id": 10005,
            "monster_name": "강습 엽병",
            "card_text": "뉴에리두 방위군의 현역 병종 중 하나로 경보병에 속한다.\n에테르를 재료로 강화한 군용 나이프와 소형 폭발물을 주무기로 사용하기에 뛰어난 기동성과 은밀함을 자랑한다. 주로 선봉에 서거나 정찰을 하며, 뛰어난 기동력으로 적을 교란시키거나 정찰, 추격, 암살 등의 임무를 수행한다.\n공동 관련 작전에서도 선봉 역할을 하며, 특수 훈련을 통해 익힌 근접 격투술로 일반적인 침식자나 하급 생체 에테르를 제압할 수 있다.\n「『치명적인 단검 마스터』라고? 『야비한 투척병』이겠지! 단검으론 폼만 잡고 대부분은 폭탄으로 쓰러트리잖아!」",
            "card_quote": "——〈로프넷〉 포럼, 익명의 유저가 남긴 댓글",
            "skill_text": "전투 중, 강습 엽병은 슬라이딩으로 빠르게 목표에 접근하거나 지연 폭발하는 표창을 대량으로 던진다."
        },
        "10006": {
            "monster_id": 10006,
            "monster_name": "경무장 엽병",
            "card_text": "뉴에리두 방위군의 주요 전투 유닛으로, 적격한 「경무장 엽병」 및 「선봉 엽병」은 여러 작전에서 다양한 역할을 수행할 수 있다.\n단검을 사용한 근접전이나, 에테르 에너지 충전 총인 「Falcon-MK3」을 사용한 원거리 사격에서도 적의 약점을 찾아 새로운 전술을 짜내고 상대가 대응책을 찾지 못하는 틈을 노려 거침없는 공세를 펼친다.\n「단도를 들고 있는 녀석을 뚫어져라 봤지. 공정하게 백병전으로 싸워보려고 했는데… 글쎄 녀석이 갑자기 총을 꺼내더라」",
            "card_quote": "——「로프넷」 포럼, 신입 레이더의 하소연",
            "skill_text": "전투 중, 경무장 엽병은 지속적인 화력 지원을 한다."
        },
        "10007": {
            "monster_id": 10007,
            "monster_name": "신입 엽병",
            "card_text": "방위군의 대공동 특별 작전 중, 「신입 엽병」과 「훈련 엽병」은 여러 근접 전술 소대에서 빠질 수 없는 돌격 멤버이다.\n고속 진동 절단 기능이 있는 「Coyote-PE7」형 에테르 중검을 가지고 있어, 근접전에서 소형 적을 효과적으로 상대한다. 다만 공동에서 해당 무기로 에테리얼을 상대 시 엄청난 용기가 필요하다. 아니, 「용기」보단 「광기」란 단어가 어울릴지도 모르겠다.\n「엄밀히 따지자면 그건 규범화된 대공동 작전이라 할 수 없어요… 그보다는 재미를 위해 에테리얼과 싸우는 것 같았으니까요. 정말 미친 사람들이에요…」",
            "card_quote": "——방위군 순찰부, 최전선 전투 보고서에서 발췌",
            "skill_text": "전투 중, 신입 엽병은 근접 공격을 한다."
        },
        "10008": {
            "monster_id": 10008,
            "monster_name": "수비대 엽병",
            "card_text": "「수비대 엽병」과 「순찰 엽병」은 방위군 전술 소대의 공방 일체 유닛으로, 「Coyote-PE7」형 에테르 중검과 불활성 에테르 방폭 방패를 지니고 있어 복잡한 전장에서 팀원을 엄호한다.\n높은 방어력과 정비례하는 상식을 벗어난 방패의 무게로 인해 수비대 엽병의 기동성이 대폭 낮아졌다.\n혹독한 훈련을 받지 않은 일반인은 방패를 드는 것조차 불가능하다.\n「먼저 헬스장에 가서 몸을 만든 후에 다시 오세요!」",
            "card_quote": "——방위군 신병 모집처, 어느 신청자가 받은 불합격 통지서",
            "skill_text": "전투 중, 수비대 엽병은 방패로 자신이 받는 피해와 그로기 수치를 대폭 감소시키고, 적당한 타이밍에 반격한다."
        },
        "10009": {
            "monster_id": 10009,
            "monster_name": "투척 엽병",
            "card_text": "「투척 엽병」과 「포격 엽병」은 개조된 「Mamba-TG3」형 바주카로 무장하고 있다. 특수 제작된 탄약에는 활성 에테르 점화제가 포함되어 있어 빠르게 적군의 메카 유닛을 파괴하고 공동 내 대형 에테리얼을 처리할 수 있다.\n그들은 발사 시의 반동을 최소화하고 조준 시의 정확도를 높이기 위해 특수한 손 자세를 훈련한다. 방위군의 통계에 따르면 해당 항목에서 두각을 나타낸 신병은 대부분 촬영과 관련된 경험이 있는 것으로 확인된다고 한다.\n「숄더형 캠코더의 사용법과 크게 다르지 않네」\n「렌즈로 타깃을 고정하고, 발사 장치의 방아쇠를 당기며 이렇게 말하는 거지…」\n「야, 머저리! …스마일~!」",
            "card_quote": "——신병 훈련소, 교관이 바주카의 조작 방법을 설명하고 있다",
            "skill_text": "전투 중, 투척 엽병은 원거리에서 강한 화력 지원을 한다."
        },
        "20007": {
            "monster_id": 20007,
            "monster_name": "「중무장 스트라이커」",
            "card_text": "방위군이 구비한 자율형 전술 메카. 전방 인원에게 지속적인 화력을 제공한다.\n장착된 불활성 에테르 실드는 대부분의 가벼운 화력은 물론이고, 심지어 강력한 에테르 공격도 막아낼 수 있다.\n의심의 여지 없이 방위군 내부에서 가장 신뢰할 수 있는 「전우」 중 하나다. \n「명심해, 곤경에 처하면 그 녀석 뒤에 숨어… 그러고 다칠 유일한 확률은 녀석에게 깔리는 거밖에 없어」",
            "card_quote": "——방위군 신병 훈련 수업, 어느 교관의 경험담",
            "skill_text": "전투 중, 「중무장 스트라이커」는 실드를 펼치며, 실드 사용 중에는 불 속성 및 물리 속성 이외의 속성 이상 축적치를 누적할 수 없다. 해당 적에게 [연소] 효과, [강타] 효과를 부여하거나 그로기 상태에 빠뜨리면, 바로 실드를 파괴할 수 있다."
        },
        "20008": {
            "monster_id": 20008,
            "monster_name": "「민첩한 방랑자」",
            "card_text": "방위군이 구비한 메이저 화력 지원 메카, 「민첩한 방랑자」에 탑재된 전술 알고리즘은 상대의 행동 패턴을 분석하고 탄도 저격 타깃을 정확하게 계산한다.\n눈앞의 적을 「고위협 대상」으로 판단 시, 발사함을 열어 드론을 발사해 대형 화력 공격을 펼친다.\n레이더에게 있어 갑자기 나타난 「민첩한 방랑자」는 「귀찮은 일」일 뿐만 아니라 「무궁무진한 귀찮은 일」이기도 하다. \n「세상에! 새, 새끼를 낳은 건가?」",
            "card_quote": "——파파고 공동 깊은 곳, 체포된 어느 초보 레이더",
            "skill_text": "전투 중, 「민첩한 방랑자」는 무인기를 2대 소환해 협동 작전을 펼친다. 필요하면 무인기를 조종해 적에게 자폭 습격을 한다."
        },
        "20009": {
            "monster_id": 20009,
            "monster_name": "중무장 사수",
            "card_text": "뉴에리두 방위군의 현역 병종 중 하나로 중보병 유닛이다.\n「잿빛 코뿔소」란 이름의 중무장 전투복을 착용하고 에테르 기술로 강화한 화력 무장 세트를 사용한다. 탄약 등의 병참 물자만 충분하다면 장시간 고화력 공격을 퍼부을 수 있다. 전투조의 핵심 공격 멤버로 적의 방어막을 뚫거나 소탕 작전을 할 때 주요 역할을 한다.\n「옛 도시 함락」 사건 이후 많은 병사가 군에서 이탈해 민간인들 틈에 「잠입」했고, 이러한 정예병들이 다양한 세력(재벌가의 사설 용병, 신흥 보안업체, 갱단 등)에서 모습을 드러내기 시작했다…\n「분명 중무장 사수는 사실 여리여리한 미소녀이고, 전투복의 남는 공간은 폭탄으로 가득 채워져 있을 거야. 그게 아니고서야 폭탄이 그렇게 끊임없이 나올 리가 없잖아?」",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 백일몽 페이지의 게시글",
            "skill_text": "전투 중, 중무장 사수는 레이저포와 분열 수류탄을 번갈아 쓰며 연속 원거리 공격을 한다."
        },
        "30002": {
            "monster_id": 30002,
            "monster_name": "「가디언」",
            "card_text": "방위군은 대형 공동에서 작전을 할 때만 「가디언」 유형의 완전 무장한 메카를 내보낸다.\n활성 에테르 폭탄과 에테르 에너지 충전 총인 「MARS-74」, 그리고 핵융합 레이저까지… 최전선의 수호자의 또 다른 이름은 치안국의 움직이는 무기고이다.\n막강한 화력뿐 아니라 놀랄 만한 기동성도 가지고 있기에 점프나 대시하며 소형 에테리얼 무리를 쫓아 전선을 정리할 수 있다.\n레이더에게 「가디언」이란 한 대만 있어도 넘어갈 수 없는 벽과도 같다.\n「요새 형태로 공격한다!」",
            "card_quote": "——뉴에리두의 킬링타임 영화 〈최전선의 수호자, 변신!〉의 극중 대사",
            "skill_text": "전투 중, 자율 보조 유닛·「가디언」은 강력한 근접 공격을 하고, 다양한 수단으로 원거리 사격을 한다. 주변에 다른 유닛이 있으면 일부 자율 보조 유닛·「가디언」은 전장 외곽으로 이동해 원거리 화력 지원을 한다."
        },
        "30008": {
            "monster_id": 30008,
            "monster_name": "「티폰·챌린저」",
            "card_text": "중형 메카인 티폰·챌린저는 장거리 화력이 추가되지 않는 대신 모든 기능을 에테르 에너지 장갑의 강화에 쏟아부었다.\n충격, 강공격, 압박 공격까지… 티폰·챌린저는 단순하지만, 효율성이 좋은 전술 동작을 사용하여 에너지 장갑의 파괴력을 극강으로 끌어올린다. 그 타격이 주는 파괴적인 효과는 대형 에테리얼을 위협할 수도 있다.\n베테랑 레이더들조차도 상대하기 어려운 티폰·챌린저를 만나면 난색을 보일 수 밖에 없다.\n「건장한 체격에 넓은 어깨까지… 흠, 역시 내 이상형이야… 아니 이상적인 기종이라는 거지」",
            "card_quote": "——장난감 가게, 그레이스가 티폰·챌린저 모형을 감상하고 있다",
            "skill_text": "전투 중, 자율 전술 유닛·「티폰·챌린저」는 강력한 연속 공격을 사용하며, 종종 공중으로 뛰어올라 적에게 강한 내려찍기를 한다."
        },
        "100051": {
            "monster_id": 100051,
            "monster_name": "교란 엽병",
            "card_text": "뉴에리두 방위군의 현역 병종 중 하나로 경보병에 속한다.\n에테르를 재료로 강화한 군용 나이프와 소형 폭발물을 주무기로 사용하기에 뛰어난 기동성과 은밀함을 자랑한다. 주로 선봉에 서거나 정찰을 하며, 뛰어난 기동력으로 적을 교란시키거나 정찰, 추격, 암살 등의 임무를 수행한다.\n공동 관련 작전에서도 선봉 역할을 하며, 특수 훈련을 통해 익힌 근접 격투술로 일반적인 침식자나 하급 생체 에테르를 제압할 수 있다.\n「『치명적인 단검 마스터』라고? 『야비한 투척병』이겠지! 단검으론 폼만 잡고 대부분은 폭탄으로 쓰러트리잖아!」",
            "card_quote": "——〈로프넷〉 포럼, 익명의 유저가 남긴 댓글",
            "skill_text": "전투 중, 교란 엽병은 슬라이딩으로 빠르게 목표에 접근하거나 지연 폭발하는 표창을 대량으로 던진다."
        },
        "100061": {
            "monster_id": 100061,
            "monster_name": "선봉 엽병",
            "card_text": "뉴에리두 방위군의 주요 전투 유닛으로, 적격한 「경무장 엽병」 및 「선봉 엽병」은 여러 작전에서 다양한 역할을 수행할 수 있다.\n단검을 사용한 근접전이나, 에테르 에너지 충전 총인 「Falcon-MK3」을 사용한 원거리 사격에서도 적의 약점을 찾아 새로운 전술을 짜내고 상대가 대응책을 찾지 못하는 틈을 노려 거침없는 공세를 펼친다.\n「단도를 들고 있는 녀석을 뚫어져라 봤지. 공정하게 백병전으로 싸워보려고 했는데… 글쎄 녀석이 갑자기 총을 꺼내더라」",
            "card_quote": "——「로프넷」 포럼, 신입 레이더의 하소연",
            "skill_text": "전투 중, 선봉 엽병은 지속적인 화력 지원을 한다."
        },
        "100071": {
            "monster_id": 100071,
            "monster_name": "훈련 엽병",
            "card_text": "방위군의 대공동 특별 작전 중, 「신입 엽병」과 「훈련 엽병」은 여러 근접 전술 소대에서 빠질 수 없는 돌격 멤버이다.\n고속 진동 절단 기능이 있는 「Coyote-PE7」형 에테르 중검을 가지고 있어, 근접전에서 소형 적을 효과적으로 상대한다. 다만 공동에서 해당 무기로 에테리얼을 상대 시 엄청난 용기가 필요하다. 아니, 「용기」보단 「광기」란 단어가 어울릴지도 모르겠다.\n「엄밀히 따지자면 그건 규범화된 대공동 작전이라 할 수 없어요… 그보다는 재미를 위해 에테리얼과 싸우는 것 같았으니까요. 정말 미친 사람들이에요…」",
            "card_quote": "——방위군 순찰부, 최전선 전투 보고서에서 발췌",
            "skill_text": "전투 중, 훈련 엽병은 근접 공격을 한다."
        },
        "100081": {
            "monster_id": 100081,
            "monster_name": "순찰 엽병",
            "card_text": "「수비대 엽병」과 「순찰 엽병」은 방위군 전술 소대의 공방 일체 유닛으로, 「Coyote-PE7」형 에테르 중검과 불활성 에테르 방폭 방패를 지니고 있어 복잡한 전장에서 팀원을 엄호한다.\n높은 방어력과 정비례하는 상식을 벗어난 방패의 무게로 인해 수비대 엽병의 기동성이 대폭 낮아졌다.\n혹독한 훈련을 받지 않은 일반인은 방패를 드는 것조차 불가능하다.\n「먼저 헬스장에 가서 몸을 만든 후에 다시 오세요!」",
            "card_quote": "——방위군 신병 모집처, 어느 신청자가 받은 불합격 통지서",
            "skill_text": "전투 중, 순찰 엽병은 방패로 자신이 받는 피해와 그로기 수치를 대폭 감소시키고, 적당한 타이밍에 반격한다."
        },
        "100091": {
            "monster_id": 100091,
            "monster_name": "포격 엽병",
            "card_text": "「투척 엽병」과 「포격 엽병」은 개조된 「Mamba-TG3」형 바주카로 무장하고 있다. 특수 제작된 탄약에는 활성 에테르 점화제가 포함되어 있어 빠르게 적군의 메카 유닛을 파괴하고 공동 내 대형 에테리얼을 처리할 수 있다.\n그들은 발사 시의 반동을 최소화하고 조준 시의 정확도를 높이기 위해 특수한 손 자세를 훈련한다. 방위군의 통계에 따르면 해당 항목에서 두각을 나타낸 신병은 대부분 촬영과 관련된 경험이 있는 것으로 확인된다고 한다.\n「숄더형 캠코더의 사용법과 크게 다르지 않네」\n「렌즈로 타깃을 고정하고, 발사 장치의 방아쇠를 당기며 이렇게 말하는 거지…」\n「야, 머저리! …스마일~!」",
            "card_quote": "——신병 훈련소, 교관이 바주카의 조작 방법을 설명하고 있다",
            "skill_text": "전투 중, 포격 엽병은 원거리에서 강한 화력 지원을 한다."
        },
        "200071": {
            "monster_id": 200071,
            "monster_name": "「중무장 스트라이커 Ⅱ형」",
            "card_text": "방위군이 구비한 자율형 전술 메카. 전방 인원에게 지속적인 화력을 제공한다.\n장착된 불활성 에테르 실드는 대부분의 가벼운 화력은 물론이고, 심지어 강력한 에테르 공격도 막아낼 수 있다.\n의심의 여지 없이 방위군 내부에서 가장 신뢰할 수 있는 「전우」 중 하나다. \n「명심해, 곤경에 처하면 그 녀석 뒤에 숨어… 그러고 다칠 유일한 확률은 녀석에게 깔리는 거밖에 없어」",
            "card_quote": "——방위군 신병 훈련 수업, 어느 교관의 경험담",
            "skill_text": "전투 중, 「중무장 스트라이커 Ⅱ형」은 실드를 펼치며, 실드 사용 중에는 전기 속성 이외의 속성 이상 축적치를 누적할 수 없다. 해당 적에게 [감전] 효과를 부여하거나 그로기 상태에 빠뜨리면, 바로 실드를 파괴할 수 있다."
        },
        "200072": {
            "monster_id": 200072,
            "monster_name": "「실드 가드」",
            "card_text": "방위군이 구비한 자율형 전술 메카. 전방 인원에게 지속적인 화력을 제공한다.\n장착된 불활성 에테르 실드는 대부분의 가벼운 화력은 물론이고, 심지어 강력한 에테르 공격도 막아낼 수 있다.\n의심의 여지 없이 방위군 내부에서 가장 신뢰할 수 있는 「전우」 중 하나다. \n「명심해, 곤경에 처하면 그 녀석 뒤에 숨어… 그렇게 하면 유일하게 다칠 확률은 녀석에게 밟히는 거밖에 없어」",
            "card_quote": "——방위군 신병 훈련 수업, 어느 교관의 경험담",
            "skill_text": "전투 중, 더욱 맹렬한 공세의 「실드 가드」는 실드를 펼칠 수 있으며, 실드 사용 중에는 불 속성 및 물리 속성 이외의 속성 이상 축적치를 누적할 수 없다. 해당 적에게 [연소] 효과, [강타] 효과를 부여하거나 그로기 상태에 빠뜨리면, 바로 실드를 파괴할 수 있다."
        },
        "200073": {
            "monster_id": 200073,
            "monster_name": "「실드 가드 Ω형」",
            "card_text": "방위군이 구비한 자율형 전술 메카. 전방 인원에게 지속적인 화력을 제공한다.\n장착된 불활성 에테르 실드는 대부분의 가벼운 화력은 물론이고, 심지어 강력한 에테르 공격도 막아낼 수 있다.\n의심의 여지 없이 방위군 내부에서 가장 신뢰할 수 있는 「전우」 중 하나다. \n「명심해, 곤경에 처하면 그 녀석 뒤에 숨어… 그렇게 하면 유일하게 다칠 확률은 녀석에게 밟히는 거밖에 없어」",
            "card_quote": "——방위군 신병 훈련 수업, 어느 교관의 경험담",
            "skill_text": "전투 중, 더욱 맹렬한 공세의 「실드 가드 Ω형」은 실드를 펼칠 수 있으며, 실드 사용 중에는 전기 속성 이외의 속성 이상 축적치를 누적할 수 없다. 해당 적에게 [감전] 효과를 부여하거나 그로기 상태에 빠뜨리면 실드를 파괴할 수 있다."
        },
        "200081": {
            "monster_id": 200081,
            "monster_name": "「민첩한 방랑자 Ⅱ형」",
            "card_text": "방위군이 구비한 메이저 화력 지원 메카, 「민첩한 방랑자」에 탑재된 전술 알고리즘은 상대의 행동 패턴을 분석하고 탄도 저격 타깃을 정확하게 계산한다.\n눈앞의 적을 「고위협 대상」으로 판단 시, 발사함을 열어 드론을 발사해 대형 화력 공격을 펼친다.\n레이더에게 있어 갑자기 나타난 「민첩한 방랑자」는 「귀찮은 일」일 뿐만 아니라 「무궁무진한 귀찮은 일」이기도 하다. \n「세상에! 새, 새끼를 낳은 건가?」",
            "card_quote": "——파파고 공동 깊은 곳, 체포된 어느 초보 레이더",
            "skill_text": "전투 중, 「민첩한 방랑자 Ⅱ형」은 무인기를 2대 소환해 협동 작전을 펼친다. 필요하면 무인기를 조종해 적에게 자폭 습격을 한다."
        },
        "200091": {
            "monster_id": 200091,
            "monster_name": "돌격 사수",
            "card_text": "뉴에리두 방위군의 현역 병종 중 하나로 중보병 유닛이다.\n「잿빛 코뿔소」란 이름의 중무장 전투복을 착용하고 에테르 기술로 강화한 화력 무장 세트를 사용한다. 탄약 등의 병참 물자만 충분하다면 장시간 고화력 공격을 퍼부을 수 있다. 전투조의 핵심 공격 멤버로 적의 방어막을 뚫거나 소탕 작전을 할 때 주요 역할을 한다.\n「옛 도시 함락」 사건 이후 많은 병사가 군에서 이탈해 민간인들 틈에 「잠입」했고, 이러한 정예병들이 다양한 세력(재벌가의 사설 용병, 신흥 보안업체, 갱단 등)에서 모습을 드러내기 시작했다…\n「분명 중무장 사수는 사실 여리여리한 미소녀이고, 전투복의 남는 공간은 폭탄으로 가득 채워져 있을 거야. 그게 아니고서야 폭탄이 그렇게 끊임없이 나올 리가 없잖아?」",
            "card_quote": "——〈오늘날의 흉성〉 포럼, 백일몽 페이지의 게시글",
            "skill_text": "전투 중, 돌격 사수는 레이저포와 분열 수류탄을 번갈아 쓰며 연속 원거리 공격을 한다."
        },
        "300021": {
            "monster_id": 300021,
            "monster_name": "「가디언 Ⅱ형」",
            "card_text": "방위군은 대형 공동에서 작전을 할 때만 「가디언」 유형의 완전 무장한 메카를 내보낸다.\n활성 에테르 폭탄과 에테르 에너지 충전 총인 「MARS-74」, 그리고 핵융합 레이저까지… 최전선의 수호자의 또 다른 이름은 치안국의 움직이는 무기고이다.\n막강한 화력뿐 아니라 놀랄 만한 기동성도 가지고 있기에 점프나 대시하며 소형 에테리얼 무리를 쫓아 전선을 정리할 수 있다.\n레이더에게 「가디언」이란 한 대만 있어도 넘어갈 수 없는 벽과도 같다.\n「요새 형태로 공격한다!」",
            "card_quote": "——뉴에리두의 킬링타임 영화 〈최전선의 수호자, 변신!〉의 극중 대사",
            "skill_text": "전투 중, 자율 보조 유닛·「가디언」은 강력한 근접 공격을 하고, 다양한 수단으로 원거리 사격을 한다. 주변에 다른 유닛이 있으면 일부 자율 보조 유닛·「가디언 Ⅱ형」은 전장 외곽으로 이동해 원거리 화력을 지원한다."
        },
        "300022": {
            "monster_id": 300022,
            "monster_name": "「가디언 Ⅲ형」",
            "card_text": "방위군은 대형 공동에서 작전을 할 때만 「가디언」 유형의 완전 무장한 메카를 내보낸다.\n활성 에테르 폭탄과 에테르 에너지 충전 총인 「MARS-74」, 그리고 핵융합 레이저까지… 최전선의 수호자의 또 다른 이름은 치안국의 움직이는 무기고이다.\n막강한 화력뿐 아니라 놀랄 만한 기동성도 가지고 있기에 점프나 대시하며 소형 에테리얼 무리를 쫓아 전선을 정리할 수 있다.\n레이더에게 「가디언」이란 한 대만 있어도 넘어갈 수 없는 벽과도 같다.\n「요새 형태로 공격한다!」",
            "card_quote": "——뉴에리두의 킬링타임 영화 〈최전선의 수호자, 변신!〉의 극중 대사",
            "skill_text": "전투 중, 자율 강습 유닛·「가디언 Ⅲ형」은 맹렬한 근접 공세와 다양한 수단으로 원거리 공격을 펼치며 종종 공중으로 뛰어올라 적에게 강한 내려찍기를 한다."
        },
        "300081": {
            "monster_id": 300081,
            "monster_name": "「티폰·슬러거」",
            "card_text": "중형 메카인 티폰·슬러거는 장거리 화력이 추가되지 않는 대신 모든 기능을 에테르 에너지 장갑의 강화에 쏟아부었다.\n충격, 강공격, 압박 공격까지… 티폰·슬러거는 단순하지만, 효율성이 좋은 전술 동작을 사용하여 에너지 장갑의 파괴력을 극강으로 끌어올린다. 그 타격이 주는 파괴적인 효과는 대형 에테리얼을 위협할 수도 있다.\n베테랑 레이더들조차도 상대하기 어려운 티폰·슬러거를 만나면 난색을 보일 수 밖에 없다.\n「건장한 체격에 넓은 어깨까지… 흠, 역시 내 이상형이야… 아니 이상적인 기종이라는 거지」",
            "card_quote": "——장난감 가게, 그레이스가 티폰·슬러거 모형을 감상하고 있다",
            "skill_text": "전투 중, 자율 전술 유닛·「티폰·슬러거」는 강력한 연속 공격을 사용하며, 종종 공중으로 뛰어올라 적에게 강한 내려찍기를 한다."
        },
        "300082": {
            "monster_id": 300082,
            "monster_name": "자율 강습 유닛·「티폰·디스트로이어」",
            "card_text": "중형 메카인 티폰·디스트로이어는 장거리 화력이 추가되지 않는 대신 모든 기능을 에테르 에너지 장갑의 강화에 쏟아부었다.\n충격, 강공격, 압박 공격까지… 티폰·디스트로이어는 단순하지만, 효율성이 좋은 전술 동작을 사용하여 에너지 장갑의 파괴력을 극강으로 끌어올린다. 그 타격이 주는 파괴적인 효과는 대형 에테리얼을 위협할 수도 있다.\n베테랑 레이더들조차도 상대하기 어려운 티폰·디스트로이어를 만나면 난색을 보일 수밖에 없다.\n「건장한 체격에 넓은 어깨까지… 흠, 역시 내 이상형이야… 아니, 이상적인 기종이라는 거지」",
            "card_quote": "——장난감 가게, 그레이스가 티폰·디스트로이어 모형을 감상하고 있다",
            "skill_text": "전투 중, 자율 강습 유닛·「티폰·디스트로이어」의 연격이 더욱 광폭해지고 대부분의 스킬이 [극한 지원]에 호응하지 않는다. 기계팔 충전 후, [극한 지원]을 발동할 수 있는 돌진 스킬을 시전하며 연속으로 여러 차례 [패링 지원]을 사용해 해당 공격을 제압하면 적의 커다란 약점을 노출시킬 수 있다."
        }
    },
    "특수": {
        "10023": {
            "monster_id": 10023,
            "monster_name": "황금 「Bangboo」",
            "card_text": "레이더들은 공동에 하루아침에 부자가 될 수 있는 무한한 기회가 있다고 믿는다. 그리고 전설을 얘기할 때면 절대 빼놓을 수 없는 특별한 존재가 있으니, 그것은 바로 황금 「Bangboo」이다.\n공동 조사 길드의 연구에 따르면 공동의 깊은 곳엔 많은 떠돌이 「Bangboo」가 존재하는데, 그들은 흩어져 있는 기어 코인과 데니를 주워 모아 황금 「Bangboo」에게 전달한다고 한다.\n아직 그러한 행동의 목적은 알 수 없지만, 확실한 것은 그들이 끊임없이 「웅나」 소리를 내며 황금 「Bangboo」의 주머니를 기어 코인과 데니로 가득 채운다는 점이다.\n그러던 어느 날, 데니를 들고 흥얼거리던 황금 「Bangboo」는 한 탐욕스러운 레이더 무리를 만나는데…\n「니, 니콜 대장! 저기 좀 봐, 황금 「Bangboo」야!」\n「뭘 멍하니 보고만 있어? 때려, 가서 흠씬 패주라고! 그래야 데니를 뜯어내지!」",
            "card_quote": "——공동 깊은 곳에서 교활한 토끼굴이 목숨을 걸고 황금 「Bangboo」를 쫓고 있다",
            "skill_text": "전투 중, 황금 「Bangboo」는 종종 반격한다."
        },
        "30004": {
            "monster_id": 30004,
            "monster_name": "그레텔",
            "card_text": "「그레텔」은 벨로보그 중공업이란 대가족에서 오랜 시간 근무해왔다. 그러던 어느 날, 강한 에테르 침식이 그녀를 지루한 일상에서 벗어나 엔진 오일보다 아름답고, 전류보다 가벼운 무언가를 찾게 해줬다. 그것은 바로 사랑이었다.\n「그레텔」의 코어 메모리에는 처음 「화이트」를 만났을 때의 시공 영상이 영구 저장되어 있다.\n「화이트」의 과묵한 자태와 잘빠진 선은 퓨즈를 관통하는 강한 전류처럼 「그레텔」의 코어 메모리에 깊숙이 박혔다.\n처음 만난 지 0.001초 만에 「그레텔」은 푹 빠져버렸다. 모든 회로에 넘쳐나는 전기가 흘렀고, 모든 기어가 제어 불가능한 소음을 내며 몸서리쳤다.\n그녀는 망설임 없이 벨로보그 중공업의 신호를 거절한 뒤 그녀가 사랑하는 이의 옆에 남았다.\n그날 이후 「그레텔」은 에테리얼이든 공동 조사원이든 「화이트」에게 다가가는 모든 존재를 쫓아냈다.\n사랑에 빠진 「소녀」는 수단과 방법을 가리지 않고 연인을 지켰다.\n(수단과 방법의 예시: 에테르 혼전으로 구동되는 1.4t짜리 절단톱 사용)\n그리고 그녀는 믿고 있다. 이 피어오르는 사랑은 공동이 무너질 때까지, 우주가 파멸하는 순간까지 계속될 것이란 걸——\n「화이트에게서 떨어져! 이 망할 놈들아!」",
            "card_quote": "——「그레텔」이 「화이트」에게 접근하는 에테리얼 무리를 쫓아내고 있다",
            "skill_text": "전투 중, 그레텔은 절단톱으로 돌진 혹은 넓은 범위 휩쓸기를 진행합니다. 절단톱의 공격은 흡착 효과를 지녀, 명중한 적은 잠깐 동안 벗어날 수 없습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "30005": {
            "monster_id": 30005,
            "monster_name": "한스",
            "card_text": "「한스」는 한때 벨로보그 중공업의 믿음직한 구성원 중 하나였다. 작동 시 소음이 작고, 단 한 번도 문제를 일으킨 적이 없을 정도로 정밀했으며, 지난 수년 동안 매일 묵묵히 굴착 작업을 해왔다.\n그러나 강력한 침식은 「한스」의 의지를 깨웠고 그는 이내 손만 뻗으면 아주 소중한 무언가를 가질 수 있다는 걸 깨닫는다——\n그것은 바로 자유.\n상남자에게 어울리는, 마음대로 행동할 특권 말이다.\n그는 건설 현장에서 오래도록 고민했고, 결국 벨로보그 중공업의 소환 신호를 거부한 채 과거를 버리기로 한다.\n그중에는 심지어 그의 이름인 「한스」도 있었다.\n그는 자신이 버린 것은 인간들이 남긴 노예로서의 흔적일 뿐이며, 그 대가로 넓디넓은 공동 세계를 손에 넣었다 생각했다.\n지금 이 순간, 유일무이한 기계 사나이가 이 땅 위에 우뚝 서 있다!\n하지만 모든 영웅 서사는 비슷한 결말을 향해 나아가는 법…\n어둠을 걷던 도중 진정한 사나이는 운명의 숙적을 만나게 되고, 둘은 서로 충돌하며 일생일대의 찬란한 불꽃을 피운다.\n「난 절대적인 자유야! 이 세상에 단 하나뿐인 자유로운 존재라고!」",
            "card_quote": "——백절불굴 대담무쌍 강철 같은 기개와 꺼지지 않는 엔진을 가진, 한스!",
            "skill_text": "전투 중, 한스는 버킷으로 연속 찍기 혹은 넓은 범위 휩쓸기를 진행합니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "30006": {
            "monster_id": 30006,
            "monster_name": "프라이데이",
            "card_text": "고농도 에테르가 백업된 저장 디스크에 침투하는 순간, 강력한 데이터 홍수가 「프라이데이」의 메모리에 쏟아져 들어왔다.\n이미지, 오디오, 비디오 파일까지… 방대한 양의 각종 파일이 밀려 들어왔고, 그것은 프라이데이가 감당할 수 있는 처리 용량을 넘어섰다.\n바로 그 순간 「프라이데이」는 깨달았다.\n그는 오랫동안 그 자리에서 데이터베이스를 반복해서 검색했고, 결국 자신에게 일어난 「변이」의 이유를 알아냈다——\n그것은 「계시」였다.\n「고장」, 「정전 및 재부팅」 등의 위기를 겪고도 살아남은 스마트 기계에게서만 일어나는 극히 드문 기적이었다.\n「프라이데이」는 0.02초간의 깊은 고민 끝에 벨로보그 중공업의 소환 신호를 거부했다.\n하늘의 뜻을 받은 자가 나타나면, 세상에 위기가 찾아온다는 것을 그는 알았기에.\n어둠 속에서 적이 꿈틀대고 있다. 그리고 그의 유일한 목표는 수많은 사람의 미래를 위해 그 적을 완벽히 봉인하는 것이다.\n「봉인을 강화해 이 땅을 지키겠노라. 이것은 하늘의 뜻이며, 하늘의 뜻은 거부할 수 없다!」",
            "card_quote": "——신이 선택한 스마트 기계 「프라이데이」",
            "skill_text": "전투 중, 프라이데이는 벗어나기 어려울 정도로 아주 넓은 범위의 충격파 공격을 펼칩니다. 단, 해당 적의 대부분의 공격은 [패링 지원]으로 무효화할 수 있습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "30020": {
            "monster_id": 30020,
            "monster_name": "도플갱어·제인",
            "card_text": "기괴함으로 유명한 플라스마 중에서도 「플라스마·도플갱어」는 더욱 특수한 타입이다.\n그는 특수한 활성 에테르 플라스마로 외피를 감싸, 정확하게 타깃의 외형을 모방하는데, 디테일이든 질감이든 진짜와 비슷해서 본체와 구별하기 힘들다.\n더 성가신 것은 그들이 본체의 맹렬한 기세와 위력이 담긴 전투 기술까지 모방한다는 점이다.\n그가 모방할 대상의 정보를 어떻게 획득하는지 아는 사람은 없지만, 전해지는 말에 의하면 독심술로 상대의 기억에서 가장 적합한 도전자를 고른 후 그것으로 변신해 기습한다고 한다.\n「헛소리! 이 녀석이 진짜 내 마음속 공포를 읽을 줄 안다면, 옷걸이를 들고 있는 포악한 중년 여성으로 변했어야지! 맞아, 난 우리 엄마가 제일 무서워!」",
            "card_quote": "——로프넷 포럼, 어떤 레이더의 하소연",
            "skill_text": "전투 중, 해당 적은 모방하는 대상과 완전히 일치하는 전투 스킬을 펼친다. 필요할 경우 적의 공격을 패링하고 역제압하는 등 공세가 맹렬하지만, 보통 연속 공격이 끝난 후 약점을 드러낸다."
        },
        "30022": {
            "monster_id": 30022,
            "monster_name": "제인 도",
            "card_text": "뉴에리두의 주요 갱단을 누비는 위험인물로, 몸놀림이 날렵하며 자유자재로 변장할 수 있다. 방비에 빈틈이 없는 중무장한 작전 소대조차 그 독특하고 매서운 전투 방식에 패배하여 소리 없이 도망치게 만든다.",
            "card_quote": null,
            "skill_text": "전투 중, 제인은 필요할 경우 적의 공격을 패링하고 역제압하는 등 공세가 맹렬하지만, 보통 연속 공격이 끝난 후 약점을 드러낸다."
        },
        "30024": {
            "monster_id": 30024,
            "monster_name": "새크리파이스·브랑그",
            "card_text": "황야를 떠돌던 조난자에서 야누스 구역 치안국의 치안관 부책임자가 된 브랑그의 일생은 누군가에게 귀감이 되는 찬란한 스토리인 것 같았다.\n그러나 이 스토리의 배후에 숨겨진 아무도 모르는 죄악과 음모는 모양이 없는 어두운 구름처럼 야누스 구역의 상공을 뒤덮고 있었다.\n위대한 사업의 최종 계획을 위해, 브랑그는 배후에서 국면을 쥐락펴락하며 음모를 꾸미고, 이를 위해 서슴지 않고 자신의 모든 것을 희생하였다…\n그리고 계획이 완성되기까지 단 한 걸음 남았을 무렵, 그는 자신에게 새크리파이스 약물을 주사해 실질적인 행동으로 자신의 독실한 신앙을 증명하려 했다.\n그 순간, 모든 욕망과 광적인 신념이 뒤틀린 형태로 구현되어 공동에 나타났다.\n솟구치는 활성 에테르 에너지, 모든 것을 파괴하는 엄청난 괴력…… 모든 기괴한 신앙과 혼잡한 욕망은 새롭게 탄생한 그 괴이한 몸체에 똬리를 틀었다…\n새크리파이스·브랑그——이것은 그의 마지막 신분이자, 그의 가장 완벽한 모습이었다.\n「창조주여, 나를 재창조하소서!」",
            "card_quote": "——브랑그, 가슴에서 터져 나오는 외침을 내뱉으며",
            "skill_text": "전투 중, 새크리파이스·브랑그는 다양한 무기를 사용해 원거리와 근거리를 결합한 공격을 펼치며 에테르 균열에서 소환한 거대한 소환물로 협동 공격을 가한다. 일정한 피해를 받은 후 2페이즈에 진입하면 헤비급 공격을 시전해 밀집된 탄막을 연속으로 퍼붓는다. 「제물의 칼날」이 차지하는 동안 충분한 피해를 주면 차지를 중단시키고 약점을 노출시킬 수 있다."
        },
        "30025": {
            "monster_id": 30025,
            "monster_name": "가시 원충",
            "card_text": "에테르는 탐욕스러운 독충이자, 극악무도한 기생자로, 한때 살아 숨 쉬던 생명을 잠식하고 있다.\n가시 원충은 더욱 악독한 에테르 화신으로, 자신의 잔혹한 동료의 몸에 자리를 잡아 「티르빙」과 「알페카」가 더욱 흉악한 모습으로 공동의 왕성한 식욕을 만족시킬 수 있게 되었다.\n「내 얼굴에서 떨어져!」",
            "card_quote": "——이게 매우 잘 뛰는 벌레라는 걸 깨달은 에테리얼 생태학자",
            "skill_text": "전투 중, 가시 원충은 계속 배회하며 기생할 티르빙과 알페카를 찾는다."
        },
        "100231": {
            "monster_id": 100231,
            "monster_name": "플래티넘 「Bangboo」",
            "card_text": "플래티넘 「Bangboo」는 황금 「Bangboo」보다도 보기 힘든 신비로운 존재다.\n화려한 외모와 높은 희소성 덕분에 떠돌이 「Bangboo」들은 녀석을 숭배한다.\n고귀하고 존귀하며, 우아한 존재——\n저속한 금빛으로 반짝이는 황금 「Bangboo」와는 다르다. 플래티넘 「Bangboo」이야말로 떠돌이 「Bangboo」들의 최고 귀족이다!\n장소와 상관없이 떠돌이 「Bangboo」들은 플래티넘 「Bangboo」를 만나면 허리를 숙여 경의를 표하고 「웅나웅나」거리며 예의를 차린다.\n하지만 레이더들에게 있어 존귀하고 말고는 중요하지 않다. 플래티넘 「Bangboo」를 보는 순간 레이더들은 이동 금고를 떠올릴 테니 말이다.\n「엄청 비싸 보이네. 한 대만 때려도 데니를 산더미같이 얻을 수 있겠지?」",
            "card_quote": "——공동 깊은 곳에서 한 레이더 무리가 플래티넘 「Bangboo」를 쫓고 있다",
            "skill_text": "전투 중, 플래티넘 「Bangboo」는 종종 반격한다."
        },
        "300041": {
            "monster_id": 300041,
            "monster_name": "그레텔·에너지형",
            "card_text": "「그레텔」은 벨로보그 중공업이란 대가족에서 오랜 시간 근무해왔다. 그러던 어느 날, 강한 에테르 침식이 그녀를 지루한 일상에서 벗어나 엔진 오일보다 아름답고, 전류보다 가벼운 무언가를 찾게 해줬다. 그것은 바로 사랑이었다.\n「그레텔」의 코어 메모리에는 처음 「화이트」를 만났을 때의 시공 영상이 영구 저장되어 있다.\n「화이트」의 과묵한 자태와 잘빠진 선은 퓨즈를 관통하는 강한 전류처럼 「그레텔」의 코어 메모리에 깊숙이 박혔다.\n처음 만난 지 0.001초 만에 「그레텔」은 푹 빠져버렸다. 모든 회로에 넘쳐나는 전기가 흘렀고, 모든 기어가 제어 불가능한 소음을 내며 몸서리쳤다.\n그녀는 망설임 없이 벨로보그 중공업의 신호를 거절한 뒤 그녀가 사랑하는 이의 옆에 남았다.\n그날 이후 「그레텔」은 에테리얼이든 공동 조사원이든 「화이트」에게 다가가는 모든 존재를 쫓아냈다.\n사랑에 빠진 「소녀」는 수단과 방법을 가리지 않고 연인을 지켰다.\n(수단과 방법의 예시: 에테르 혼전으로 구동되는 1.4t짜리 절단톱 사용)\n그리고 그녀는 믿고 있다. 이 피어오르는 사랑은 공동이 무너질 때까지, 우주가 파멸하는 순간까지 계속될 것이란 걸——\n「화이트에게서 떨어져! 이 망할 놈들아!」",
            "card_quote": "——「그레텔」이 「화이트」에게 접근하는 에테리얼 무리를 쫓아내고 있다",
            "skill_text": "전투 중, 그레텔은 절단톱으로 돌진 혹은 넓은 범위 휩쓸기를 진행합니다. 절단톱의 공격은 흡착 효과를 지녀, 명중한 적은 잠깐 동안 벗어날 수 없습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "300042": {
            "monster_id": 300042,
            "monster_name": "그레텔·오버클럭형",
            "card_text": "「그레텔」은 벨로보그 중공업이란 대가족에서 오랜 시간 근무해왔다. 그러던 어느 날, 강한 에테르 침식이 그녀를 지루한 일상에서 벗어나 엔진 오일보다 아름답고, 전류보다 가벼운 무언가를 찾게 해줬다. 그것은 바로 사랑이었다.\n「그레텔」의 코어 메모리에는 처음 「화이트」를 만났을 때의 시공 영상이 영구 저장되어 있다.\n「화이트」의 과묵한 자태와 잘빠진 선은 퓨즈를 관통하는 강한 전류처럼 「그레텔」의 코어 메모리에 깊숙이 박혔다.\n처음 만난 지 0.001초 만에 「그레텔」은 푹 빠져버렸다. 모든 회로에 넘쳐나는 전기가 흘렀고, 모든 기어가 제어 불가능한 소음을 내며 몸서리쳤다.\n그녀는 망설임 없이 벨로보그 중공업의 신호를 거절한 뒤 그녀가 사랑하는 이의 옆에 남았다.\n그날 이후 「그레텔」은 에테리얼이든 공동 조사원이든 「화이트」에게 다가가는 모든 존재를 쫓아냈다.\n사랑에 빠진 「소녀」는 수단과 방법을 가리지 않고 연인을 지켰다.\n(수단과 방법의 예시: 에테르 혼전으로 구동되는 1.4t짜리 절단톱 사용)\n그리고 그녀는 믿고 있다. 이 피어오르는 사랑은 공동이 무너질 때까지, 우주가 파멸하는 순간까지 계속될 것이란 걸——\n「화이트에게서 떨어져! 이 망할 놈들아!」",
            "card_quote": "——「그레텔」이 「화이트」에게 접근하는 에테리얼 무리를 쫓아내고 있다",
            "skill_text": "전투 중, 그레텔은 절단톱으로 돌진 혹은 넓은 범위 휩쓸기를 진행합니다. 절단톱의 공격은 흡착 효과를 지녀, 명중한 적은 잠깐 동안 벗어날 수 없습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "300051": {
            "monster_id": 300051,
            "monster_name": "한스·에너지형",
            "card_text": "「한스」는 한때 벨로보그 중공업의 믿음직한 구성원 중 하나였다. 작동 시 소음이 작고, 단 한 번도 문제를 일으킨 적이 없을 정도로 정밀했으며, 지난 수년 동안 매일 묵묵히 굴착 작업을 해왔다.\n그러나 강력한 침식은 「한스」의 의지를 깨웠고 그는 이내 손만 뻗으면 아주 소중한 무언가를 가질 수 있다는 걸 깨닫는다——\n그것은 바로 자유.\n상남자에게 어울리는, 마음대로 행동할 특권 말이다.\n그는 건설 현장에서 오래도록 고민했고, 결국 벨로보그 중공업의 소환 신호를 거부한 채 과거를 버리기로 한다.\n그중에는 심지어 그의 이름인 「한스」도 있었다.\n그는 자신이 버린 것은 인간들이 남긴 노예로서의 흔적일 뿐이며, 그 대가로 넓디넓은 공동 세계를 손에 넣었다 생각했다.\n지금 이 순간, 유일무이한 기계 사나이가 이 땅 위에 우뚝 서 있다!\n하지만 모든 영웅 서사는 비슷한 결말을 향해 나아가는 법…\n어둠을 걷던 도중 진정한 사나이는 운명의 숙적을 만나게 되고, 둘은 서로 충돌하며 일생일대의 찬란한 불꽃을 피운다.\n「난 절대적인 자유야! 이 세상에 단 하나뿐인 자유로운 존재라고!」",
            "card_quote": "——백절불굴 대담무쌍 강철 같은 기개와 꺼지지 않는 엔진을 가진, 한스!",
            "skill_text": "전투 중, 한스는 버킷으로 연속 찍기 혹은 넓은 범위 휩쓸기를 진행합니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "300052": {
            "monster_id": 300052,
            "monster_name": "한스·오버클럭형",
            "card_text": "「한스」는 한때 벨로보그 중공업의 믿음직한 구성원 중 하나였다. 작동 시 소음이 작고, 단 한 번도 문제를 일으킨 적이 없을 정도로 정밀했으며, 지난 수년 동안 매일 묵묵히 굴착 작업을 해왔다.\n그러나 강력한 침식은 「한스」의 의지를 깨웠고 그는 이내 손만 뻗으면 아주 소중한 무언가를 가질 수 있다는 걸 깨닫는다——\n그것은 바로 자유.\n상남자에게 어울리는, 마음대로 행동할 특권 말이다.\n그는 건설 현장에서 오래도록 고민했고, 결국 벨로보그 중공업의 소환 신호를 거부한 채 과거를 버리기로 한다.\n그중에는 심지어 그의 이름인 「한스」도 있었다.\n그는 자신이 버린 것은 인간들이 남긴 노예로서의 흔적일 뿐이며, 그 대가로 넓디넓은 공동 세계를 손에 넣었다 생각했다.\n지금 이 순간, 유일무이한 기계 사나이가 이 땅 위에 우뚝 서 있다!\n하지만 모든 영웅 서사는 비슷한 결말을 향해 나아가는 법…\n어둠을 걷던 도중 진정한 사나이는 운명의 숙적을 만나게 되고, 둘은 서로 충돌하며 일생일대의 찬란한 불꽃을 피운다.\n「난 절대적인 자유야! 이 세상에 단 하나뿐인 자유로운 존재라고!」",
            "card_quote": "——백절불굴 대담무쌍 강철 같은 기개와 꺼지지 않는 엔진을 가진, 한스!",
            "skill_text": "전투 중, 한스는 버킷으로 연속 찍기 혹은 넓은 범위 휩쓸기를 진행합니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "300061": {
            "monster_id": 300061,
            "monster_name": "프라이데이·에너지형",
            "card_text": "고농도 에테르가 백업된 저장 디스크에 침투하는 순간, 강력한 데이터 홍수가 「프라이데이」의 메모리에 쏟아져 들어왔다.\n이미지, 오디오, 비디오 파일까지… 방대한 양의 각종 파일이 밀려 들어왔고, 그것은 프라이데이가 감당할 수 있는 처리 용량을 넘어섰다.\n바로 그 순간 「프라이데이」는 깨달았다.\n그는 오랫동안 그 자리에서 데이터베이스를 반복해서 검색했고, 결국 자신에게 일어난 「변이」의 이유를 알아냈다——\n그것은 「계시」였다.\n「고장」, 「정전 및 재부팅」 등의 위기를 겪고도 살아남은 스마트 기계에게서만 일어나는 극히 드문 기적이었다.\n「프라이데이」는 0.02초간의 깊은 고민 끝에 벨로보그 중공업의 소환 신호를 거부했다.\n하늘의 뜻을 받은 자가 나타나면, 세상에 위기가 찾아온다는 것을 그는 알았기에.\n어둠 속에서 적이 꿈틀대고 있다. 그리고 그의 유일한 목표는 수많은 사람의 미래를 위해 그 적을 완벽히 봉인하는 것이다.\n「봉인을 강화해 이 땅을 지키겠노라. 이것은 하늘의 뜻이며, 하늘의 뜻은 거부할 수 없다!」",
            "card_quote": "——신이 선택한 스마트 기계 「프라이데이」",
            "skill_text": "전투 중, 프라이데이는 벗어나기 어려울 정도로 아주 넓은 범위의 충격파 공격을 펼칩니다. 단, 해당 적의 대부분의 공격은 [패링 지원]으로 무효화할 수 있습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "300062": {
            "monster_id": 300062,
            "monster_name": "프라이데이·오버클럭형",
            "card_text": "고농도 에테르가 백업된 저장 디스크에 침투하는 순간, 강력한 데이터 홍수가 「프라이데이」의 메모리에 쏟아져 들어왔다.\n이미지, 오디오, 비디오 파일까지… 방대한 양의 각종 파일이 밀려 들어왔고, 그것은 프라이데이가 감당할 수 있는 처리 용량을 넘어섰다.\n바로 그 순간 「프라이데이」는 깨달았다.\n그는 오랫동안 그 자리에서 데이터베이스를 반복해서 검색했고, 결국 자신에게 일어난 「변이」의 이유를 알아냈다——\n그것은 「계시」였다.\n「고장」, 「정전 및 재부팅」 등의 위기를 겪고도 살아남은 스마트 기계에게서만 일어나는 극히 드문 기적이었다.\n「프라이데이」는 0.02초간의 깊은 고민 끝에 벨로보그 중공업의 소환 신호를 거부했다.\n하늘의 뜻을 받은 자가 나타나면, 세상에 위기가 찾아온다는 것을 그는 알았기에.\n어둠 속에서 적이 꿈틀대고 있다. 그리고 그의 유일한 목표는 수많은 사람의 미래를 위해 그 적을 완벽히 봉인하는 것이다.\n「봉인을 강화해 이 땅을 지키겠노라. 이것은 하늘의 뜻이며, 하늘의 뜻은 거부할 수 없다!」",
            "card_quote": "——신이 선택한 스마트 기계 「프라이데이」",
            "skill_text": "전투 중, 프라이데이는 벗어나기 어려울 정도로 아주 넓은 범위의 충격파 공격을 펼칩니다. 단, 해당 적의 대부분의 공격은 [패링 지원]으로 무효화할 수 있습니다. 해당 적의 다리 부분에 일정 피해를 주면 부위 파괴 효과를 줄 수 있으며, 한 번에 대량의 그로기 수치를 누적할 수 있습니다."
        },
        "930151": {
            "monster_id": 930151,
            "monster_name": "황금 「Bangboo」",
            "card_text": "황금 「Bangboo」는 <color=#D9A600>매우 높은 이동 속도 및 HP</color>를 보유하지만, 아군 「Bangboo」를 공격하지 않는다. 황금 「Bangboo」를 공격하면 <color=#D9A600>좋은 일이 생길지도</color> 모른다~",
            "card_quote": null,
            "skill_text": "HP: 960\n공격력: 중간\n방어력: 50\n이동 속도: 빠름\n위협 수준: <color=#FF3333>높음</color>"
        }
    }
}