{
    "Эфирные мутанты": {
        "10000": {
            "monster_id": 10000,
            "monster_name": "Тюрфинг",
            "card_text": "Ассоциация исследователей каверн изучала поведение тюрфингов, и результаты показали, что их раскачивающиеся боевые стойки, будто бы лишённые баланса, на самом деле очень эффективны для нанесения последовательных рубящих ударов.\nИз-за того, что тюрфинги часто встречаются в кавернах и отличаются крайней агрессивностью, они были признаны одними из самых смертоносных эфириалов, особенно для некоторых сотрудников.\nСтолкнувшись с противником, которые укрывается за щитом, тюрфинги без устали наносят удары, пока не уничтожат либо врага, либо себя.\n«Возможно... на самом деле они нас не ненавидят, а просто считают грушами для битья?»",
            "card_quote": "— Полуночное ток-шоу «Чаепитие в каверне», эпизод 165, с участием отставного патрульного Нобби Кереяна",
            "skill_text": "В бою тюрфинг выполняет ближнюю атаку."
        },
        "10001": {
            "monster_id": 10001,
            "monster_name": "Альпека",
            "card_text": "Ассоциация исследователей каверн провела небольшое исследование альпек. После недолгого анализа их поведения, выражающегося в извержении жидкого эфира, Ассоциация отнесла альпек к эфириалам с низкой степенью опасности и завершила исследование.\nКогда-то учёные проявляли большой интерес к способностям альпек извергать жидкий эфир и даже опубликовали несколько заказов на дистанционное наблюдение за этими существами.\nОднако опытные исследователи почему-то старались их избегать.\n«Бежим! Они снова плюются... О нет! Моя новая одежда!»",
            "card_quote": "— Отступающий в глубинах каверны исследователь-новичок Раффаэле Берт",
            "skill_text": "В бою альпека стреляет издалека и вразброс."
        },
        "10002": {
            "monster_id": 10002,
            "monster_name": "Сатир",
            "card_text": "Эфир в гуманоидной форме, который впервые был замечен в каверне в метро Нью-Эриду. В своё время он вызвал споры в Ассоциации исследователей каверн: одни считали его живым существом, мутировавшим из-за высочайшей стадии заражения, а другие утверждали, что это живой эфир в чистой форме, возникший под влиянием окружающей среды каверны. Ассоциация считает этих чудовищ неопасными из-за ограниченного интеллекта, но не стоит их недооценивать, поскольку они обычно нападают группами.\n«Вы когда-нибудь опаздывали на работу из-за красного света на светофоре? Ужасное ощущение, да?»\n«Ну, вот вам и возможность выпустить пар!»",
            "card_quote": "— Форум «Планета катастроф», комментарий от пользователя ЖдуСкидочкуНаБанбу",
            "skill_text": "В бою сатир предпочитает выполнять заряженные атаки, которые трудно прерывать."
        },
        "10003": {
            "monster_id": 10003,
            "monster_name": "Гоплит",
            "card_text": "Несмотря на то, что Ассоциация исследователей каверн относит гоплитов к эфириалам «низкой степени опасности», они являются грозным противником для начинающих рейдеров и исследователей.\nИх передние конечности покрыты прочной инертной эфирной материей, служащей одновременно и прочным щитом, и страшным оружием.\nЕдинственный недостаток такого строения — увесистая верхняя часть тела, из-за которой гоплиты кажутся нелепыми.\n«Так, ребят... Полюбуйтесь на это жалкое зрелище... Это гоплит».\n«Когда эфириалы собираются, чтобы поиграть в \"камень-ножницы-бумага\", этот дурак всегда выбирает бумагу!»",
            "card_quote": "— «Зоопарк каверн», специальный эпизод о гоплитах",
            "skill_text": "В бою гоплит атакует или отражает атаки своими руками-щитами."
        },
        "10004": {
            "monster_id": 10004,
            "monster_name": "Взрывной паук",
            "card_text": "Согласно исследованиям, проведённым Ассоциацией исследователей каверн, взрывные пауки, отличающиеся малой подвижностью и способные создавать лишь небольшие взрывы, относятся к эфириалам «низкой степени опасности».\nОднако проницательные бизнесмены оценили возможности, которые открывают их округлые тела и короткие ноги.\nФильм под названием «Вертись, взрывной паучок» приобрёл большую популярность, что привело к появлению в продаже кукол и подушек в виде взрывных пауков по необычайно высоким ценам.\n«Кто бы мог подумать, что куклы пауков окажутся более опасными, чем они сами... По крайней мере, для кошелька. Похоже, Билли, в следующем месяце я буду питаться лапшой быстрого приготовления...»",
            "card_quote": "— Энби, проверяя свой кошелёк перед автоматом с игрушками на торговой улице",
            "skill_text": "В бою взрывной паук нападает, подрывая себя."
        },
        "10014": {
            "monster_id": 10014,
            "monster_name": "Мандрагора",
            "card_text": "Мандрагоры получили своё название в честь ядовитого растения. Учёный, который присвоил им это название, считал, что между ними есть сходство.\nВо время «цветения» мандрагоры испускают тепловые лучи, направленные на объекты поблизости, а крепкие листья прочно прикрепляют их к земле, предотвращая выкорчёвывание. В случае угрозы мандрагоры могут использовать свои острые листья для самозащиты.\nКак и в легендах, крики мандрагоры могут быть смертоносны.\n«Не подходи! Она может расцвести в любой момент!»",
            "card_quote": "— Эпизод с расцветающей мандрагорой в фильме «Глубокий страх»",
            "skill_text": "В бою различные мандрагоры периодически повышают силу атаки и щита соседним союзникам."
        },
        "10025": {
            "monster_id": 10025,
            "monster_name": "Ариман",
            "card_text": "Аримана из-за его уникальной и гротескной внешности часто принимают за скульптуру из «Близнецов Балетт».\nВ результате многие начинающие исследователи, впервые столкнувшись с ариманом, получают травму на всю жизнь...\nВы проходите мимо некой «скульптуры», а она вдруг начинает двигаться...\nИ пока вы вздрагиваете от испуга, ариман начинает атаковать.\n«Корин, не обманывайся внешним видом... Он не произведение искусства».\n«А теперь давай разберёмся с ним».",
            "card_quote": "— Ликаон, дающий Корин инструкции о наведении порядка",
            "skill_text": "В бою ариман внезапно атакует и иногда объединяются с другими ариманами для совместной атаки."
        },
        "10026": {
            "monster_id": 10026,
            "monster_name": "Призрак",
            "card_text": "Похоже, на призраков повлиял характерный декор интерьера «Близнецов Балетт»: их тела и конечности причудливо выгнуты, словно скульптурные произведения.\nНекоторые исследователи считают, что эта уникальная форма призвана усилить защиту эфирного ядра.\nДругие же утверждают, что это всего лишь уловка, призванная отвлечь врагов. Пока враги заворожены необычной позой, призрак использует эту возможность для дальних атак с помощью концентрированного эфира.\n«Я смотрел на его причудливую форму и думал: \"Он пытается сыграть в боулинг собственной головой?\".\nНо не успел ничего и сообразить, как этот \"шар для боулинга\" уже врезался мне в лицо...»",
            "card_quote": "— Пост неизвестного пользователя в Интерноте",
            "skill_text": "В бою призрак непрерывно атакует издалека."
        },
        "10029": {
            "monster_id": 10029,
            "monster_name": "Наблюдательный механизм",
            "card_text": "Хоть наблюдательный механизм в первую очередь и считается угрозой в ближнем бою, во время экспедиций в каверны он может представлять опасность для исследователей.\nДаже опытные исследователи могут испытывать непреодолимое чувство паники, столкнувшись в темноте с его пронзительным взглядом.\nВ кавернах страх усиливается из-за заражения эфиром, а это ведёт за собой беду.\n«Единственный способ преодолеть страх... взглянуть ему прямо в глаза и побороть».",
            "card_quote": "— Плод размышлений старшего исследователя на форуме «Планета катастроф»",
            "skill_text": "В бою наблюдательный механизм перекатывается, используя свою уникальную форму."
        },
        "10030": {
            "monster_id": 10030,
            "monster_name": "Фоссор",
            "card_text": "Согласно последним исследованиям института Уайтстар, конечности некоторых эфириалов могут имитировать особенности окружающей среды. Так, Фоссор является классическим примером такой способности: его замысловатые передние конечности очень похожи на оборудование на Старой нефтекачке.\nНекоторые считают, что эта особенность нужна ему для маскировки, но другие обращают внимание на то, что Фоссор ведёт бой очень открыто и не силён в атаках из засады.\nА некоторые рейдеры каверн с особо развитым воображением считают, что такие конечности Фоссор отрастил, чтобы можно было самому добывать ресурсы.\n«Иду я, значит, и вижу издалека, как он асфальт копает. Голову опустил и копает, копает что-то там. А потом он такой на меня зыркнул и рванул навстречу. Прогнать, видимо, хотел. Да я же просто мимо проходил! Не собирался я отбирать у него этот хлам!»",
            "card_quote": "— Новенький рейдер каверн, вышедший из каверны, рассказывает товарищам о своём приключении",
            "skill_text": "В бою Фоссор выполняет серию рубящих ударов двуручным оружием."
        },
        "10031": {
            "monster_id": 10031,
            "monster_name": "Сордид",
            "card_text": "Сордид — типичный представитель причудливых эфириалов, обитающих в кавернах на Объездной.\nУ этих эфириалов особое строение тела: их развитые гибкие конечности — результат неизвестной реакции нефти и активного эфира.\nКогда Сордид замечает цель, он начинает размахивать конечностями и двигаться как опытный циркач, проводя яростную атаку.\n«Чтоб его! Он меня хлестнул! Что я ему, зверь в цирке, что ли?»",
            "card_quote": "— Группа новеньких рейдеров каверн, сражающихся с Сордидом в каверне",
            "skill_text": "В бою Сордид хлещет врагов своими щупальцами в ближнем бою или вонзает их в землю, совершая внезапную атаку на расстоянии."
        },
        "20000": {
            "monster_id": 20000,
            "monster_name": "Фарбаути",
            "card_text": "Фарбаути, обладающие огромной силой и часто находящиеся в состоянии бешенства, — одна из самых страшных угроз, с которыми могут столкнуться рейдеры каверн. Их руки, похожие на молоты, могут легко отражать урон и наносить шквальные удары, сокрушающие всё на своём пути.\nНекоторые рейдеры каверн замечали, что фарбаути часто ритмично бьют по земле, что наводит на мысль об их любви к барабанной музыке.\nНесмотря на то, что Ассоциация исследователей каверн публично развенчала этот миф, многие рейдеры каверн носят с собой портативные музыкальные системы, чтобы попытаться отвлечь фарбаути музыкой.\nОднако об успешных побегах с помощью этого метода неизвестно.\n«Причина их неудачи проста: даже фарбаути считают, что ваш музыкальный вкус — отстой!»",
            "card_quote": "— Пост пользователя Стальные Пальцы на форуме «Рок чёрных чистильщиков»",
            "skill_text": "В бою фарбаути мощно молотит своими мощными руками. Однако если его рукам нанести определённый урон, они немеют и перестают действовать."
        },
        "20001": {
            "monster_id": 20001,
            "monster_name": "Хати",
            "card_text": "Чрезвычайно опасное эфирное существо, внешностью напоминающее четвероногое животное, обладает заметным уровнем интеллекта. Официально внесён в записи первой исследовательской группой Ассоциации исследователей каверн.\nПо слухам, первая встреча с ним произошла у гнезда в каверне, где, по сообщениям очевидцев, раздавались громкие звуки, напоминающее рычание диких животных.\n«Интересно, если я брошу палку или мяч, чудовище его принесёт?»\n«Можешь попробовать, но твоё лечение я оплачивать не буду».",
            "card_quote": "— Разговор между Билли и Николь",
            "skill_text": "В бою хати использует ловкие рывки и быстрые атаки когтями."
        },
        "20002": {
            "monster_id": 20002,
            "monster_name": "Гоблин",
            "card_text": "Во время первых встреч с этими уникальными эфириалами исследователи каверн ошибочно решили, что те обладают интеллектом, поскольку чудовища орудовали дубинами. В результате их окрестили гоблинами.\nОднако последующие исследования показали, что их «оружие» на самом деле является скрюченными и деформированными конечностями, а также что они не способны имитировать человеческое поведение.\nТем не менее гоблины остаются грозными противниками благодаря своему крепкому телосложению и грубой силе: даже простой взмах их конечностей может оказаться смертоносным.\nЕсли кто-то вторгается на их территорию, они тут же приходят в ярость и не жалеют сил, чтобы безжалостно расправиться с незваным гостем.\n«А? Тут бегает гоблин и бьёт по куче металлолома».\n«Тебе не кажется, что в его атаках есть ритм, будто он на барабане играет?..»\n«Эй! Вы двое, не тупите! Это не металлолом! Это наш грузовик с припасами!»",
            "card_quote": "— Обсуждение проникновения гоблинов в убежище банды",
            "skill_text": "В бою гоблин испускает боевой клич, который усиливает гоблина, повышая наносимый им урон и снижая получаемый. Однако после входа в состояние оглушения этот эффект пропадает."
        },
        "20003": {
            "monster_id": 20003,
            "monster_name": "Бронированный хати",
            "card_text": "Опытные исследователи каверн считают бронированных хати грозными противниками.\nИх панцирь ограничивает манёвренность, зато добавляет исключительной устойчивости к атакам.\nКроме того, заражённый материал на их телах образует острые и прочные наросты, которые могут нанести дополнительный урон во время скоростных атак.\nЛовкость, устойчивость к ударам и прочная броня этих существ заставляют даже самых опытных исследователей искать возможности избежать прямого столкновения.\nНекоторые начинающие рейдеры пытались приманить бронированных хати кормом для домашних животных.\nОднако эти попытки оказались тщетными.\n«Бежим! Ему не нравится этот вкус собачьего корма!»",
            "card_quote": "— Несколько рейдеров-новичков, в панике убегающих от хати в каверне",
            "skill_text": "В бою бронированный хати прикрывается бронёй, которая значительно сокращает получаемые им урон и оглушение. Однако помощь в защите существенно уменьшает величину его брони."
        },
        "20004": {
            "monster_id": 20004,
            "monster_name": "Метрогоблин",
            "card_text": "Споры о метрогоблинах не утихают. Одни учёные утверждают, что их необычная внешность служит маскировкой, чтобы запутать врагов, другие объясняют обломки на их телах заражением и слиянием со старыми элементами оборудования метро.\nТем не менее присутствие этих гоблинов вызывает страх у неопытных исследователей, изучающих старую зону метро в каверне.\nВ любой момент обычный на вид «дорожный знак» может задрожать, и тогда из-под земли появляется грозный эфириал.\n«А? Я видел этот знак несколько минут назад. Мы что, ходим кругами?»\n«Нет... Этот \"дорожный знак\" следовал за нами!»",
            "card_quote": "— Фильм ужасов «Навечно потерянный», главный герой которого ищет выход из каверны",
            "skill_text": "В бою гоблин испускает боевой клич, который даёт ему усиление, повышая наносимый гоблином урон и снижая получаемый. Однако после входа в состояние оглушения этот эффект пропадает."
        },
        "20005": {
            "monster_id": 20005,
            "monster_name": "Альраун",
            "card_text": "Многие начинающие рейдеры каверн, впервые столкнувшиеся с альрауном, часто обманываются внешним видом, ошибочно принимая его за безобидное растение.\nОднако, приблизившись, они обнаруживают, что альраун выпускает концентрированный разряд эфирной материи, заставая ничего не подозревающих жертв врасплох.\n«А? Я пытался полить его, а оно плюнуло в меня?»",
            "card_quote": "— Группа исследователей-новичков при столкновении с альрауном в каверне",
            "skill_text": "В бою альраун ведёт себя хитро и предпочитает атаковать издали. Однако если атаковать его, когда его лепестки открыты, можно за раз нанести ему много оглушения."
        },
        "20010": {
            "monster_id": 20010,
            "monster_name": "Тараскомешалка",
            "card_text": "Ассоциация исследователей каверн предполагает, что в тараскомешалках содержатся виды эфира разного уровня интенсивности.\nКогда они перемешивают этот эфир, происходит сложная реакция, в результате которой высвобождается разрушительная энергия. Образуемая мощь сопоставима с тяжёлой артиллерией, используемой Вооружёнными силами.\nОпытные исследователи понимают, как важно избежать прямого обстрела из тяжёлых орудий.\n«Когда он наклонился, мне показалось, что это какой-то странный приветственный подарок. Но когда его пушка засветилась, стало ясно... этот подарок был прощальным».",
            "card_quote": "— Интервью в передаче «Чаепитие в каверне», личный опыт знаменитого исследователя",
            "skill_text": "В бою тараскомешалка непрерывно атакует лазерами, при этом перемещаясь влево и вправо, чтобы взять удобней прицел."
        },
        "20022": {
            "monster_id": 20022,
            "monster_name": "Шершень",
            "card_text": "Вокруг Ниневии всегда кружит рой эфириалов. Некоторые учёные полагают что эфириалы и Ниневия образуют некий взаимовыгодный симбиоз и обладают чувством группового сотрудничества. \nА когда уровень энергии Ниневии повышается, и она буйно расцветает, эфириалы-шершни впадают в ярость, стараясь атаковать все ближайшие активные цели. \n«Эй! Из этого цветка как будто что-то вылетело!» \n«Это похоже на... рой шершней?»",
            "card_quote": "Файл из архивов исследования Нулевой каверны под номером KU241: голосовая запись свидетелей первого появления эфириалов-шершней.",
            "skill_text": "В бою шершни помогают Ниневии."
        },
        "30000": {
            "monster_id": 30000,
            "monster_name": "Дюллахан",
            "card_text": "Мощный эфир в гуманоидной форме, впервые замеченный в Приозёрной каверне и зафиксированный Третьей исследовательской группой Ассоциации исследователей каверн. Точная связь между этими эфирными существами и гибелью города на берегу озера, известного как Блейз, остаётся неясной.\nИз-за огромной силы и грозного стиля боя АИК признала их крайне опасными и советует начинающим исследователям избегать прямых столкновений.\n«Не позволяйте ему активировать меч, а если уж меч засветился... просто не давайте себя порезать».",
            "card_quote": "— Отрывок из интервью с исследователем на шоу «Научи меня, сэмпай!»",
            "skill_text": "В бою Дюллахан заряжает свой меч и затем наносит мощную атаку в рывке. Чтобы прерывать зарядку, атакуйте Дюллахана мощным ударом во врем зарядки."
        },
        "30001": {
            "monster_id": 30001,
            "monster_name": "Танатос",
            "card_text": "Исследование каверн может очень давить на психику, а Танатосы с их уникальной способностью к телепортации и непредсказуемыми атаками стали обычным психологическим испытанием для рейдеров каверн.\nЗначительное число людей, столкнувшихся с Танатосами в кавернах, потеряли всякое желание продолжать свои приключения и предпочли преждевременно уйти в отставку.\nВ результате эти неуловимые сущности стали частыми гостями в фильмах ужасов.\n«Стройная тень исчезает, а затем вновь появляется позади...»\n«И что мне делать? Теперь страшно даже в туалет ночью идти...»",
            "card_quote": "— Обсуждение на сайте кинорецензий «Медная сливовая ветвь» в ночь премьеры фильма ужасов «Эфириал стучится в дверь»",
            "skill_text": "В бою Танатос телепортируется и атакует из неожиданного места. Однако помощь в защите и помощь в дополнительной атаке вызывают у него сильное оглушение."
        },
        "30007": {
            "monster_id": 30007,
            "monster_name": "Мясник из тупика",
            "card_text": "Эфир в теле Мясника из Тупика, в отличие от других особо опасных эфириалов, часто пребывает в малоактивном, спящем состоянии.\nТем не менее он обладает огромной физической силой, способной разрушить любое препятствие, а вся искорёженная и опустошённая зона метро служит ему подсобной кухней.\nЛишь когда объект угрозы вызывает его интерес, происходит ужасающая трансформация...\nВ считанные мгновения эфир, содержащийся в его теле, преобразуется, и под воздействием этой энергии конечности Мясника быстро деформируются, переводя его в более мощную и свирепую «форму пиршества».\nВремя закусок прошло, начинается непревзойдённый пир.\nТот, кто не хочет стать частью этого пиршества, должен быть крайне осторожен в выборе маршрута и любой ценой держаться подальше от «кухни».\n«Пути в кавернах запутаны, но одно можно сказать наверняка: если дорога заканчивается тупиком, то заканчивается и ваша жизнь».",
            "card_quote": "— Записи 17-го исследования Ассоциации исследователей каверн в Тупиковой каверне",
            "skill_text": "В бою Мясник из тупика атакует широкими мощными ударами. Получив определённый урон, Мясник из тупика входит в свою вторую фазу, в которой атакует ещё яростней и использует лазеры. Если в этой фазе нанести ему мощный удар после завершения его комбо яростных атак, это дополнительно вызовет у него оцепенение."
        },
        "30010": {
            "monster_id": 30010,
            "monster_name": "Марионетка под чёрной вуалью",
            "card_text": "Много лет назад в этот мир явились две гениальные балерины. Словно кометы, пронеслись они по миру, поражая сердца зрителей, пока, наконец, не устроили грандиозное выступление на роскошной сцене «Близнецов Балетт».\nНо в тот момент, когда представление уже близилось к концу, внезапно разверзлась каверна, поглотившая «Близнецы Балетт». К ужасу поклонников по всему миру, сёстры-балерины пропали без вести.\nГоворят, что в день выступления сёстры трижды столкнулись с некими зловещими знамениями, но, одержимые светом софитов, рукоплесканиями и славой, решили продолжить выступление, наплевав на предупреждения божества смерти.\nСегодня о старшей сестре-балерине помнят лишь по мутным фотографиям в журналах, и очень немногим удаётся своими глазами снова увидеть прекрасный танец Одилии: лишь самые элитные рейдеры каверн знают, что каждый раз, когда в «Близнецах Балетт» вновь вспыхивают разбитые софиты, из теней появляется изящная и таинственная «Марионетка под чёрной вуалью». Многие верят, что она как-то связана с балериной Одилией — будто бы Марионетка хочет исполнить её последний танец.\nТе, кому через много лет «повезёт» увидеть этот «последний танец», будут вновь и вновь наслаждаться им в ночных кошмарах.\n«Если встретите Марионетку в \"Близнецах Балетт\", лучше не пытайтесь сбежать».\n«Просто наслаждайтесь выступлением и наградите её аплодисментами. Если уж умирать, то достойно...»",
            "card_quote": "— Комментарий рейдера-новичка в Интерноте",
            "skill_text": "В бою Марионетка использует вспышку, чтобы приблизиться к врагу и непрерывно наносить ему удары."
        },
        "30011": {
            "monster_id": 30011,
            "monster_name": "Марионетка под серой вуалью",
            "card_text": "Много лет назад в этот мир явились две гениальные балерины. Словно кометы, пронеслись они по миру, поражая сердца зрителей, пока, наконец, не устроили грандиозное выступление на роскошной сцене «Близнецов Балетт».\nНо в тот момент, когда представление уже близилось к концу, внезапно разверзлась каверна, поглотившая «Близнецы Балетт». К ужасу поклонников по всему миру, сёстры-балерины пропали без вести.\nГоворят, что в день выступления сёстры трижды столкнулись с некими зловещими знамениями. Некоторые считают, что они перешли дорогу влиятельным людям, и «бедствие с каверной» было лишь предлогом, чтобы их устранить, а «зловещие знамения» были предупреждениями от доброжелателей.\nНо теперь уже невозможно сказать, правда это или нет. Большинству людей танец Одетты знаком только по старым видео, и лишь самые элитные рейдеры знают, что когда в «Близнецах Балетт» снова начинает звучать давно забытая музыка, на сцене появляется «Марионетка под серой вуалью». Многие верят, что она как-то связана с балериной Одеттой — будто бы Марионетка хочет исполнить её последний танец...\nНо в этот раз...Изящный танец приносит зрителям не восторг наслаждения красотой, а лишь отчаянье и погибель.\n«Не знаю, эта Марионетка изображает старшую или младшую сестру...» \n«Не-не-не, не то чтобы я не разбираюсь в балете, просто мне было плохо видно!»",
            "card_quote": "— Пост рейдера каверн в Интерноте",
            "skill_text": "В бою Марионетка использует вспышку, чтобы приблизиться к врагу и непрерывно наносить ему удары."
        },
        "30012": {
            "monster_id": 30012,
            "monster_name": "Марионетки-близнецы",
            "card_text": "Много лет назад в этот мир явились две гениальные балерины. Словно кометы, пронеслись они по этому миру, поражая сердца зрителей, пока, наконец, не устроили грандиозное выступление на роскошной сцене «Близнецов Балетт».\nНо в тот момент, когда представление уже близилось к концу, внезапно разверзлась каверна, поглотившая «Близнецы Балетт». К ужасу поклонников по всему миру, сёстры-балерины пропали без вести.\nТеперь большинство людей могут видеть танец сестёр только на старых видео, и лишь самые элитные рейдеры знают, что когда в «Близнецах Балетт» снова начинает звучать давно забытая музыка, на сцене появляются они — «Марионетки».\nМногие верят, что они как-то связаны с сёстрами-балеринами — будто бы Марионетки хотят исполнить их последний танец...\n«И когда чарующая музыка затихла, из темноты появились две Марионетки и поклонились нам...»\n«Они хотели сказать, что представление начинается?»\n«Нет-нет, я думаю, они хотели сказать, что всё заканчивается. Для нас».",
            "card_quote": "— «Беседы о кавернах» №251, интервью с выжившим исследователем каверн",
            "skill_text": "В бою Марионетки-близнецы выполняют множество комбо-атак, некоторые из которых могут быть прерваны, если несколько раз выполнить помощь в защите. Когда одна из марионеток погибает, другая пытается её возродить."
        },
        "30017": {
            "monster_id": 30017,
            "monster_name": "Плазменная Циртоидея",
            "card_text": "В легендах рейдеров Циртоидея описана во многом как своего рода подземная акула: она блуждает в тени, прячется под землёй, а затем стремительно выныривает на поверхность, чтобы сомкнуть челюсти на добыче.\nАнализ данных показывает, что, скорее всего, Циртоидея следит за добычей по колебаниям земли. Поэтому некоторые опытные рейдеры каверн стараются идти с переменным ритмом, чтобы сбить её с толку.\n«Когда я был исследователем, в нашей зоне было много Циртоидей. Постоянно приходилось прыгать вперёд-назад, как попрыгунчик какой. Если подумать, теперь я могу спокойно танцевать с саблями...»",
            "card_quote": "— Интервью с мастером чечётки Энсором, «Чаепитие в каверне», выпуск 131",
            "skill_text": "В бою плазменная Циртоидея использует свою острую голову, чтобы внезапно наносить врагу удар с расстояния."
        },
        "30018": {
            "monster_id": 30018,
            "monster_name": "Плазменная Назеллярия",
            "card_text": "Эфирные аномалии в кавернах непохожи друг на друга: одни свирепо бросаются на врага, другие — коварно поджидают, третьи ведут себя... благородно.\nНо Назеллярия — особый случай. Этот монстр часто стоит на виду, сгущая эфир до мощной концентрации, а затем высвобождает его разрушительную силу, расчищая препятствия для эфириалов.\nОкружающие Назеллярию эфириалы в это время бросаются в бой, чтобы выиграть время для заряженной атаки Назеллярии.\n«Быстрее, не дайте ей зарядиться! Если она ультанёт по нам, то это будет как будто мы мобы, а не она!»",
            "card_quote": "— Несколько исследователей в глубине каверны, атакующие Назеллярию",
            "skill_text": "В бою плазменная Назеллярия долгое время заряжается, создавая высокоэнергетические сферы, которыми атакует врагов. Если во время зарядки нанести сферам эфирный урон или атаковать их высокоуровневыми приёмами, высокоэнергетические сферы преждевременно детонируют, нанося урон всем поблизости."
        },
        "30023": {
            "monster_id": 30023,
            "monster_name": "Фракиец",
            "card_text": "Эти свирепые эфириалы были названы в честь легендарных воинов древней цивилизации. ПО слухам, что только самые храбрые герои и самые безудержные злодеи могут превратиться в такое злобное существо под воздействием эфира.\nНа деле всё обстоит несколько иначе. Конечно, накачанные в тренажёрном зале мышцы и избыток адреналина перед смертью могут помочь вам превратиться в серьёзную проблему для бывших товарищей. Но они ведь не будут ссориться с мёртвым другом, правда?\nДа и какая разница, что говорят люди, если вместо лица у вас теперь чёрный сгусток неизвестной энергии?\n«Босс, даже став эфириалом, не растерял своей силы!»\n«Так и знал, что эти походы в спортзал до добра его не доведут!»",
            "card_quote": "— Арестованные рейдеры каверн, наперебой дающие показания",
            "skill_text": "В бою фракийцы раз за разом выполняют особые приёмы, чтобы войти в заряженное состояние. В этом состоянии фракиец яростно атакует, а его тяжёлые удары вызывают взрывы в большой области."
        },
        "35001": {
            "monster_id": 35001,
            "monster_name": "Ниневия",
            "card_text": "Уникальный и грандиозный вид симбиотического роя эфириалов, известного как Ниневия, заставляет людей опасаться его.\nСогласно немногочисленным доступным исследованиям, когда Ниневия вытягивает своё тело, концентрированный и мощный эфир течёт к её ядру через «корни», обеспечивая постоянный приток энергии. Некоторые учёные предполагают, что такое поведение сродни процессу фотосинтеза у растений.\nКогда она раскачивается, из неё постоянно вытекает избыток высокоактивной эфирной энергии. Когда это скопление высокоактивного эфира насыщается, Ниневия трансформируется, открывая свою истинную «цветущую» форму.\nА вместе с цветением приходит и смерть.\n«Хорошая новость заключается в том, что она не несёт никакого вреда, а просто поглощает питательные вещества для фотосинтеза. Плохая новость в том, что... мы и есть эти питательные вещества».",
            "card_quote": "— Журнал исследований Нулевой каверны Вооружёнными силами, инвентарный номер K-411",
            "skill_text": "В бою Ниневия наносит удары по площади в большом радиусе, выпускает плотные залпы, а также призывает себе на помощь шершней."
        },
        "100001": {
            "monster_id": 100001,
            "monster_name": "Заряженный тюрфинг",
            "card_text": "Ассоциация исследователей каверн изучала поведение тюрфингов, и результаты показали, что их раскачивающиеся боевые стойки, будто бы лишённые баланса, на самом деле очень эффективны для нанесения последовательных рубящих ударов.\nИз-за того, что тюрфинги часто встречаются в кавернах и отличаются крайней агрессивностью, они были признаны одними из самых смертоносных эфириалов, особенно для некоторых сотрудников.\nСтолкнувшись с противником, которые укрывается за щитом, тюрфинги без устали наносят удары, пока не уничтожат либо врага, либо себя.\n«Возможно... на самом деле они нас не ненавидят, а просто считают грушами для битья?»",
            "card_quote": "— Полуночное ток-шоу «Чаепитие в каверне», эпизод 165, с участием отставного патрульного Нобби Кереяна",
            "skill_text": "В бою тюрфинг выполняет ближнюю атаку."
        },
        "100011": {
            "monster_id": 100011,
            "monster_name": "Заряженная альпека",
            "card_text": "Ассоциация исследователей каверн провела небольшое исследование альпек. После недолгого анализа их поведения, выражающегося в извержении жидкого эфира, Ассоциация отнесла альпек к эфириалам с низкой степенью опасности и завершила исследование.\nКогда-то учёные проявляли большой интерес к способностям альпек извергать жидкий эфир и даже опубликовали несколько заказов на дистанционное наблюдение за этими существами.\nОднако опытные исследователи почему-то старались их избегать.\n«Бежим! Они снова плюются... О нет! Моя новая одежда!»",
            "card_quote": "— Отступающий в глубинах каверны исследователь-новичок Раффаэле Берт",
            "skill_text": "В бою альпека стреляет издалека и вразброс."
        },
        "100021": {
            "monster_id": 100021,
            "monster_name": "Заряженный Сатир",
            "card_text": "Эфир в гуманоидной форме, который впервые был замечен в каверне в метро Нью-Эриду. В своё время он вызвал споры в Ассоциации исследователей каверн: одни считали его живым существом, мутировавшим из-за высочайшей стадии заражения, а другие утверждали, что это живой эфир в чистой форме, возникший под влиянием окружающей среды каверны. Ассоциация считает этих чудовищ неопасными из-за ограниченного интеллекта, но не стоит их недооценивать, поскольку они обычно нападают группами.\n«Вы когда-нибудь опаздывали на работу из-за красного света на светофоре? Ужасное ощущение, да?»\n«Ну, вот вам и возможность выпустить пар!»",
            "card_quote": "— Форум «Планета катастроф», комментарий от пользователя ЖдуСкидочкуНаБанбу",
            "skill_text": "В бою сатир предпочитает выполнять заряженные атаки, которые трудно прерывать."
        },
        "100031": {
            "monster_id": 100031,
            "monster_name": "Заряженный гоплит",
            "card_text": "Несмотря на то, что Ассоциация исследователей каверн относит гоплитов к эфириалам «низкой степени опасности», они являются грозным противником для начинающих рейдеров и исследователей.\nИх передние конечности покрыты прочной инертной эфирной материей, служащей одновременно и прочным щитом, и страшным оружием.\nЕдинственный недостаток такого строения — увесистая верхняя часть тела, из-за которой гоплиты кажутся нелепыми.\n«Так, ребят... Полюбуйтесь на это жалкое зрелище... Это гоплит».\n«Когда эфириалы собираются, чтобы поиграть в \"камень-ножницы-бумага\", этот дурак всегда выбирает бумагу!»",
            "card_quote": "— «Зоопарк каверн», специальный эпизод о гоплитах",
            "skill_text": "В бою гоплит атакует или отражает атаки своими руками-щитами."
        },
        "100041": {
            "monster_id": 100041,
            "monster_name": "Заряженный взрывной паук",
            "card_text": "Согласно исследованиям, проведённым Ассоциацией исследователей каверн, взрывные пауки, отличающиеся малой подвижностью и способные создавать лишь небольшие взрывы, относятся к эфириалам «низкой степени опасности».\nОднако проницательные бизнесмены оценили возможности, которые открывают их округлые тела и короткие ноги.\nПосле выхода популярного фильма «Вертись, взрывной паучок» в продаже появились весьма недешёвые игрушки и подушки в виде взрывных пауков.\n«Кто бы мог подумать, что игрушечные пауки окажутся более опасными, чем настоящие... По крайней мере, для кошелька. Похоже, Билли, в следующем месяце я буду питаться лапшой быстрого приготовления...»",
            "card_quote": "— Энби, проверяя свой кошелёк перед автоматом с игрушками на торговой улице",
            "skill_text": "В бою взрывной паук нападает, подрывая себя."
        },
        "100141": {
            "monster_id": 100141,
            "monster_name": "Заряженная мандрагора",
            "card_text": "Мандрагоры получили своё название в честь ядовитого растения. Учёный, который присвоил им это название, считал, что между ними есть сходство.\nВо время «цветения» мандрагоры испускают тепловые лучи, направленные на объекты поблизости, а крепкие листья прочно прикрепляют их к земле, предотвращая выкорчёвывание. В случае угрозы мандрагоры могут использовать свои острые листья для самозащиты.\nКак и в легендах, крики мандрагоры могут быть смертоносны.\n«Не подходи! Она может расцвести в любой момент!»",
            "card_quote": "— Эпизод с расцветающей мандрагорой в фильме «Глубокий страх»",
            "skill_text": "В бою различные мандрагоры периодически повышают силу атаки и щита соседним союзникам."
        },
        "100251": {
            "monster_id": 100251,
            "monster_name": "Заряженный Ариман",
            "card_text": "Аримана из-за его уникальной и гротескной внешности часто принимают за скульптуру из «Близнецов Балетт».\nВ результате многие начинающие исследователи, впервые столкнувшись с ариманом, получают травму на всю жизнь...\nВы проходите мимо некой «скульптуры», а она вдруг начинает двигаться...\nИ пока вы вздрагиваете от испуга, ариман начинает атаковать.\n«Корин, не обманывайся внешним видом... Он не произведение искусства».\n«А теперь давай разберёмся с ним».",
            "card_quote": "— Ликаон, дающий Корин инструкции о наведении порядка",
            "skill_text": "В бою ариман внезапно атакует и иногда объединяются с другими ариманами для совместной атаки."
        },
        "100261": {
            "monster_id": 100261,
            "monster_name": "Заряженный призрак",
            "card_text": "Похоже, на призраков повлиял характерный декор интерьера «Близнецов Балетт»: их тела и конечности причудливо выгнуты, словно скульптурные произведения.\nНекоторые исследователи считают, что эта уникальная форма призвана усилить защиту эфирного ядра.\nДругие же утверждают, что это всего лишь уловка, призванная отвлечь врагов. Пока враги заворожены необычной позой, призрак использует эту возможность для дальних атак с помощью концентрированного эфира.\n«Я смотрел на его причудливую форму и думал: \"Он пытается сыграть в боулинг собственной головой?\".\nНо не успел ничего и сообразить, как этот \"шар для боулинга\" уже врезался мне в лицо...»",
            "card_quote": "— Пост неизвестного пользователя в Интерноте",
            "skill_text": "В бою призрак непрерывно атакует издалека."
        },
        "100301": {
            "monster_id": 100301,
            "monster_name": "Заряженный Фоссор",
            "card_text": "Согласно последним исследованиям института Уайтстар, конечности некоторых эфириалов могут имитировать особенности окружающей среды. Так, Фоссор является классическим примером такой способности: его замысловатые передние конечности очень похожи на оборудование на Старой нефтекачке.\nНекоторые считают, что эта особенность нужна ему для маскировки, но другие обращают внимание на то, что Фоссор ведёт бой очень открыто и не силён в атаках из засады.\nА некоторые рейдеры каверн с особо развитым воображением считают, что такие конечности Фоссор отрастил, чтобы можно было самому добывать ресурсы.\n«Иду я, значит, и вижу издалека, как он асфальт копает. Голову опустил и копает, копает что-то там. А потом он такой на меня зыркнул и рванул навстречу. Прогнать, видимо, хотел. Да я же просто мимо проходил! Не собирался я отбирать у него этот хлам!»",
            "card_quote": "— Новенький рейдер каверн, вышедший из каверны, рассказывает товарищам о своём приключении",
            "skill_text": "В бою Фоссор выполняет серию рубящих ударов двуручным оружием."
        },
        "100311": {
            "monster_id": 100311,
            "monster_name": "Заряженный Сордид",
            "card_text": "Сордид — типичный представитель причудливых эфириалов, обитающих в кавернах на Объездной.\nУ этих эфириалов особое строение тела: их развитые гибкие конечности — результат неизвестной реакции нефти и активного эфира.\nКогда Сордид замечает цель, он начинает размахивать конечностями и двигаться как опытный циркач, проводя яростную атаку.\n«Чтоб его! Он меня хлестнул! Что я ему, зверь в цирке, что ли?»",
            "card_quote": "— Группа новеньких рейдеров каверн, сражающихся с Сордидом в каверне",
            "skill_text": "В бою Сордид хлещет врагов своими щупальцами в ближнем бою или вонзает их в землю, совершая внезапную атаку на расстоянии."
        },
        "200001": {
            "monster_id": 200001,
            "monster_name": "Заряженный фарбаути",
            "card_text": "Фарбаути, обладающие огромной силой и часто находящиеся в состоянии бешенства, — одна из самых страшных угроз, с которыми могут столкнуться рейдеры каверн. Их руки, похожие на молоты, могут легко отражать урон и наносить шквальные удары, сокрушающие всё на своём пути.\nНекоторые рейдеры каверн замечали, что фарбаути часто ритмично бьют по земле, что наводит на мысль об их любви к барабанной музыке.\nНесмотря на то, что Ассоциация исследователей каверн публично развенчала этот миф, многие рейдеры каверн носят с собой портативные музыкальные системы, чтобы попытаться отвлечь фарбаути музыкой.\nОднако об успешных побегах с помощью этого метода неизвестно.\n«Причина их неудачи проста: даже фарбаути считают, что ваш музыкальный вкус — отстой!»",
            "card_quote": "— Пост пользователя Стальные Пальцы на форуме «Рок чёрных чистильщиков»",
            "skill_text": "В бою фарбаути мощно молотит своими мощными руками. Однако если его рукам нанести определённый урон, они немеют и перестают действовать."
        },
        "200004": {
            "monster_id": 200004,
            "monster_name": "Плазменный фарбаути",
            "card_text": "Фарбаути, обладающие огромной силой и часто находящиеся в состоянии бешенства, — одна из самых страшных угроз, с которыми могут столкнуться рейдеры каверн. Их руки, похожие на молоты, могут легко отражать урон и наносить шквальные удары, сокрушающие всё на своём пути.\nНекоторые рейдеры каверн замечали, что фарбаути часто ритмично бьют по земле, что наводит на мысль об их любви к барабанной музыке.\nНесмотря на то, что Ассоциация исследователей каверн публично развенчала этот миф, многие рейдеры каверн носят с собой портативные музыкальные системы, чтобы попытаться отвлечь фарбаути музыкой.\nОднако об успешных побегах с помощью этого метода неизвестно.\n«Причина их неудачи проста: даже фарбаути считают, что ваш музыкальный вкус — отстой!»",
            "card_quote": "— Пост пользователя Стальные Пальцы на форуме «Рок чёрных чистильщиков»",
            "skill_text": "В бою плазменный фарбаути мощно молотит своими мощными руками. Однако если его рукам нанести определённый урон, они немеют и перестают действовать. Кроме того, плазменный фарбаути накапливает энергию, чтобы выполнить мощную атаку в прыжке."
        },
        "200011": {
            "monster_id": 200011,
            "monster_name": "Заряженный хати",
            "card_text": "Чрезвычайно опасное эфирное существо, внешностью напоминающее четвероногое животное, обладает заметным уровнем интеллекта. Официально внесён в записи первой исследовательской группой Ассоциации исследователей каверн.\nПо слухам, первая встреча с ним произошла у гнезда в каверне, где, по сообщениям очевидцев, раздавались громкие звуки, напоминающее рычание диких животных.\n«Интересно, если я брошу палку или мяч, чудовище его принесёт?»\n«Можешь попробовать, но твоё лечение я оплачивать не буду».",
            "card_quote": "— Разговор между Билли и Николь",
            "skill_text": "В бою хати использует ловкие рывки и быстрые атаки когтями."
        },
        "200014": {
            "monster_id": 200014,
            "monster_name": "Зловещий хати",
            "card_text": "Чрезвычайно опасное эфирное существо, внешностью напоминающее четвероногое животное, обладает заметным уровнем интеллекта. Официально внесён в записи первой исследовательской группой Ассоциации исследователей каверн.\nПо слухам, первая встреча с ним произошла у гнезда в каверне, где, по сообщениям очевидцев, раздавались громкие звуки, напоминающее рычание диких животных.\n«Интересно, если я брошу палку или мяч, чудовище его принесёт?»\n«Можешь попробовать, но твоё лечение я оплачивать не буду».",
            "card_quote": "— Разговор между Билли и Николь",
            "skill_text": null
        },
        "200015": {
            "monster_id": 200015,
            "monster_name": "Заряженный альфа-хати",
            "card_text": "Чрезвычайно опасное эфирное существо, внешностью напоминающее четвероногое животное, но при этом обладающее высоким уровнем интеллекта. Официально внесено в журнал первой исследовательской группы Ассоциации исследователей каверн.\nПо слухам, первая встреча с ним произошла в каверне «Гнездо». Очевидцы сообщали, что слышали громкие звуки, похожие на рычание дикого зверя.\n«Интересно, если я брошу палку или мяч, оно их принесёт?»\n«Можешь попробовать, но твоё лечение я оплачивать не буду».",
            "card_quote": "— Разговор между Билли и Николь",
            "skill_text": "В бою альфа-хати рвётся в атаку, демонстрируя быстрые и ловкие приёмы."
        },
        "200021": {
            "monster_id": 200021,
            "monster_name": "Заряженный гоблин",
            "card_text": "Во время первых встреч с этими уникальными эфириалами исследователи каверн ошибочно решили, что те обладают интеллектом, поскольку чудовища орудовали дубинами. В результате их окрестили гоблинами.\nОднако последующие исследования показали, что их «оружие» на самом деле является скрюченными и деформированными конечностями, а также что они не способны имитировать человеческое поведение.\nТем не менее гоблины остаются грозными противниками благодаря своему крепкому телосложению и грубой силе: даже простой взмах их конечностей может оказаться смертоносным.\nЕсли кто-то вторгается на их территорию, они тут же приходят в ярость и не жалеют сил, чтобы безжалостно расправиться с незваным гостем.\n«А? Тут бегает гоблин и бьёт по куче металлолома».\n«Тебе не кажется, что в его атаках есть ритм, будто он на барабане играет?..»\n«Эй! Вы двое, не тупите! Это не металлолом! Это наш грузовик с припасами!»",
            "card_quote": "— Обсуждение проникновения гоблинов в убежище банды",
            "skill_text": "В бою гоблин испускает боевой клич, который усиливает гоблина, повышая наносимый им урон и снижая получаемый. Однако после входа в состояние оглушения этот эффект пропадает."
        },
        "200031": {
            "monster_id": 200031,
            "monster_name": "Заряженный бронированный хати",
            "card_text": "Опытные исследователи каверн считают бронированных хати грозными противниками.\nИх панцирь ограничивает манёвренность, зато добавляет исключительной устойчивости к атакам.\nКроме того, заражённый материал на их телах образует острые и прочные наросты, которые могут нанести дополнительный урон во время скоростных атак.\nЛовкость, устойчивость к ударам и прочная броня этих существ заставляют даже самых опытных исследователей искать возможности избежать прямого столкновения.\nНекоторые начинающие рейдеры пытались приманить бронированных хати кормом для домашних животных.\nОднако эти попытки оказались тщетными.\n«Бежим! Ему не нравится этот вкус собачьего корма!»",
            "card_quote": "— Несколько рейдеров-новичков, в панике убегающих от хати в каверне",
            "skill_text": "В бою бронированный хати прикрывается бронёй, которая значительно сокращает получаемые им урон и оглушение. Однако помощь в защите существенно уменьшает величину его брони."
        },
        "200034": {
            "monster_id": 200034,
            "monster_name": "Зловещий бронированный хати",
            "card_text": "Опытные исследователи каверн считают бронированных хати грозными противниками.\nИх панцирь ограничивает манёвренность, зато добавляет исключительной устойчивости к атакам.\nКроме того, заражённый материал на их телах образует острые и прочные наросты, которые могут нанести дополнительный урон во время скоростных атак.\nЛовкость, устойчивость к ударам и прочная броня этих существ заставляют даже самых опытных исследователей искать возможности избежать прямого столкновения.\nНекоторые начинающие рейдеры пытались приманить бронированных хати кормом для домашних животных.\nОднако эти попытки оказались тщетными.\n«Бежим! Ему не нравится этот вкус собачьего корма!»",
            "card_quote": "— Несколько рейдеров-новичков, в панике убегающих от хати в каверне",
            "skill_text": "В бою зловещий бронированный хати прикрывается бронёй, которая значительно сокращает получаемые им урон и оглушение. Однако помощь в защите существенно уменьшает величину его брони. Кроме того, после боевого клича зловещий бронированный хати выпускает мощные эфирные пули."
        },
        "200041": {
            "monster_id": 200041,
            "monster_name": "Заряженный метрогоблин",
            "card_text": "Споры о метрогоблинах из метро не утихают. Одни учёные утверждают, что их необычная внешность служит маскировкой, чтобы запутать врагов, другие объясняют обломки на их телах заражением и слиянием со старыми элементами оборудования метро.\nТем не менее присутствие этих гоблинов вызывает страх у неопытных исследователей, изучающих старую зону метро в каверне.\nВ любой момент обычный на вид «дорожный знак» может задрожать, и тогда из-под земли появляется грозный эфириал.\n«А? Я видел этот знак несколько минут назад. Мы что, ходим кругами?»\n«Нет... Этот \"дорожный знак\" следовал за нами!»",
            "card_quote": "— Фильм ужасов «Навечно потерянный», главный герой которого ищет выход из каверны",
            "skill_text": "В бою гоблин испускает боевой клич, который даёт ему усиление, повышая наносимый гоблином урон и снижая получаемый. Однако после входа в состояние оглушения этот эффект пропадает."
        },
        "200051": {
            "monster_id": 200051,
            "monster_name": "Заряженный альраун",
            "card_text": "Многие начинающие рейдеры каверн, впервые столкнувшиеся с альрауном, часто обманываются внешним видом, ошибочно принимая его за безобидное растение.\nОднако, приблизившись, они обнаруживают, что альраун выпускает концентрированный разряд эфирной материи, заставая ничего не подозревающих жертв врасплох.\n«А? Я пытался полить его, а оно плюнуло в меня?»",
            "card_quote": "— Группа исследователей-новичков при столкновении с альрауном в каверне",
            "skill_text": "В бою альраун ведёт себя хитро и предпочитает атаковать издали. Однако если атаковать его, когда его лепестки открыты, можно за раз нанести ему много оглушения."
        },
        "300001": {
            "monster_id": 300001,
            "monster_name": "Заряженный Дюллахан",
            "card_text": "Мощный эфир в гуманоидной форме, впервые замеченный в Приозёрной каверне и зафиксированный Третьей исследовательской группой Ассоциации исследователей каверн. Точная связь между этими эфирными существами и гибелью города на берегу озера, известного как Блейз, остаётся неясной.\nИз-за огромной силы и грозного стиля боя АИК признала их крайне опасными и советует начинающим исследователям избегать прямых столкновений.\n«Не позволяйте ему активировать меч, а если уж меч засветился... просто не давайте себя порезать».",
            "card_quote": "— Отрывок из интервью с исследователем на шоу «Научи меня, сэмпай!»",
            "skill_text": "В бою Дюллахан заряжает свой меч и затем наносит мощную атаку в рывке. Чтобы прерывать зарядку, атакуйте Дюллахана мощным ударом во врем зарядки."
        },
        "300002": {
            "monster_id": 300002,
            "monster_name": "Новорождённый Дюллахан",
            "card_text": "Мощный эфир в гуманоидной форме, впервые замеченный в Приозёрной каверне и зафиксированный Третьей исследовательской группой Ассоциации исследователей каверн. Точная связь между этими эфирными существами и гибелью города на берегу озера, известного как Блейз, остаётся неясной.\nИз-за огромной силы и грозного стиля боя АИК признала их крайне опасными и советует начинающим исследователям избегать прямых столкновений.\n«Не позволяйте ему активировать меч, а если уж меч засветился... просто не давайте себя порезать».",
            "card_quote": "— Отрывок из интервью с исследователем на шоу «Научи меня, сэмпай!»",
            "skill_text": "В бою Дюллахан заряжает свой меч и затем наносит мощную атаку в рывке. Чтобы прерывать зарядку, атакуйте Дюллахана мощным ударом во врем зарядки."
        },
        "300004": {
            "monster_id": 300004,
            "monster_name": "Плазменный Дюллахан",
            "card_text": "Мощный эфир в гуманоидной форме, впервые замеченный в Приозёрной каверне и зафиксированный Третьей исследовательской группой Ассоциации исследователей каверн. Точная связь между этими эфирными существами и гибелью города на берегу озера, известного как Блейз, остаётся неясной.\nИз-за огромной силы и грозного стиля боя АИК признала их крайне опасными и советует начинающим исследователям избегать прямых столкновений.\n«Не позволяйте ему активировать меч, а если уж меч засветился... просто не давайте себя порезать».",
            "card_quote": "— Отрывок из интервью с исследователем на шоу «Научи меня, сэмпай!»",
            "skill_text": "В бою плазменный Дюллахан заряжает свой меч и затем наносит мощную атаку в рывке. Чтобы прерывать зарядку, атакуйте плазменного Дюллахана мощным ударом во врем зарядки. Кроме того, после выполнения некоторых приёмов плазменный Дюллахан накапливает эфирную энергию, чтобы выполнить дополнительную атаку со взрывом."
        },
        "300005": {
            "monster_id": 300005,
            "monster_name": "Зловещий Дюллахан",
            "card_text": "Мощный эфир в гуманоидной форме, впервые замеченный в Приозёрной каверне и зафиксированный Третьей исследовательской группой Ассоциации исследователей каверн. Точная связь между этими эфирными существами и гибелью города на берегу озера, известного как Блейз, остаётся неясной.\nИз-за огромной силы и грозного стиля боя АИК признала их крайне опасными и советует начинающим исследователям избегать прямых столкновений.\n«Не позволяйте ему активировать меч, а если уж меч засветился... просто не давайте себя порезать».",
            "card_quote": "— Отрывок из интервью с исследователем на шоу «Научи меня, сэмпай!»",
            "skill_text": "В бою зловещий Дюллахан заряжает свой меч и затем наносит мощную атаку в рывке. Чтобы прерывать зарядку, атакуйте зловещего Дюллахана мощным ударом во врем зарядки. Кроме того, зловещий Дюллахан умеет блокировать атаки своим щитом, а после блока быстро выполнять дополнительную атаку."
        },
        "300011": {
            "monster_id": 300011,
            "monster_name": "Заряженный Танатос",
            "card_text": "Исследование каверн может очень давить на психику, а Танатосы с их уникальной способностью к телепортации и непредсказуемыми атаками стали обычным психологическим испытанием для рейдеров каверн.\nЗначительное число людей, столкнувшихся с Танатосами в кавернах, потеряли всякое желание продолжать свои приключения и предпочли преждевременно уйти в отставку.\nВ результате эти неуловимые сущности стали частыми гостями в фильмах ужасов.\n«Стройная тень исчезает, а затем вновь появляется позади...»\n«И что мне делать? Теперь страшно даже в туалет ночью идти...»",
            "card_quote": "— Обсуждение на сайте кинорецензий «Медная сливовая ветвь» в ночь премьеры фильма ужасов «Эфириал стучится в дверь»",
            "skill_text": "В бою Танатос телепортируется и атакует из неожиданного места. Однако помощь в защите и помощь в дополнительной атаке вызывают у него сильное оглушение."
        },
        "300014": {
            "monster_id": 300014,
            "monster_name": "Плазменный Танатос",
            "card_text": "Исследование каверн может очень давить на психику, а Танатосы с их уникальной способностью к телепортации и непредсказуемыми атаками стали обычным психологическим испытанием для рейдеров каверн.\nЗначительное число людей, столкнувшихся с Танатосами в кавернах, потеряли всякое желание продолжать свои приключения и предпочли преждевременно уйти в отставку.\nВ результате эти неуловимые сущности стали частыми гостями в фильмах ужасов.\n«Стройная тень исчезает, а затем вновь появляется позади...»\n«И что мне делать? Теперь страшно даже в туалет ночью идти...»",
            "card_quote": "— Обсуждение на сайте кинорецензий «Медная сливовая ветвь» в ночь премьеры фильма ужасов «Эфириал стучится в дверь»",
            "skill_text": "В бою плазменный Танатос телепортируется и атакует из неожиданного места. Однако помощь в защите и помощь в дополнительной атаке вызывают у него сильное оглушение."
        },
        "300015": {
            "monster_id": 300015,
            "monster_name": "Зловещий Танатос",
            "card_text": "Исследование каверн может очень давить на психику, а Танатосы с их уникальной способностью к телепортации и непредсказуемыми атаками стали обычным психологическим испытанием для рейдеров каверн.\nЗначительное число людей, столкнувшихся с Танатосами в кавернах, потеряли всякое желание продолжать свои приключения и предпочли преждевременно уйти в отставку.\nВ результате эти неуловимые сущности стали частыми гостями в фильмах ужасов.\n«Стройная тень исчезает, а затем вновь появляется позади...»\n«И что мне делать? Теперь страшно даже в туалет ночью идти...»",
            "card_quote": "— Обсуждение на сайте кинорецензий «Медная сливовая ветвь» в ночь премьеры фильма ужасов «Эфириал стучится в дверь»",
            "skill_text": "В бою зловещий Танатос телепортируется и очень агрессивно атакует из неожиданного места. Однако помощь в защите и помощь в дополнительной атаке вызывают у него сильное оглушение."
        },
        "300071": {
            "monster_id": 300071,
            "monster_name": "Новорождённый Мясник из Тупика",
            "card_text": "Эфир в теле Мясника из Тупика, в отличие от других особо опасных эфириалов, часто пребывает в малоактивном, спящем состоянии.\nТем не менее он обладает огромной физической силой, способной разрушить любое препятствие, а вся искорёженная и опустошённая зона метро служит ему подсобной кухней.\nЛишь когда объект угрозы вызывает его интерес, происходит ужасающая трансформация...\nВ считанные мгновения эфир, содержащийся в его теле, преобразуется, и под воздействием этой энергии конечности Мясника быстро деформируются, переводя его в более мощную и свирепую «форму пиршества».\nВремя закусок прошло, начинается непревзойдённый пир.\nТот, кто не хочет стать частью этого пиршества, должен быть крайне осторожен в выборе маршрута и любой ценой держаться подальше от «кухни».\n«Пути в кавернах запутаны, но одно можно сказать наверняка: если дорога заканчивается тупиком, то заканчивается и ваша жизнь».",
            "card_quote": "— Записи 17-го исследования Ассоциации исследователей каверн в Тупиковой каверне",
            "skill_text": "В бою новорождённый Мясник из тупика атакует широкими мощными ударами. Получив определённый урон, Мясник из тупика входит в свою вторую фазу, в которой атакует ещё яростней и использует лазеры. Если в этой фазе нанести ему мощный удар после завершения его комбо яростных атак, это дополнительно вызовет у него оцепенение. Новорождённый Мясник из тупика ловко уклоняется от вражеских ударов."
        }
    },
    "Бандиты": {
        "10015": {
            "monster_id": 10015,
            "monster_name": "Захватчик",
            "card_text": "Захватчики и мародёры составляют основу отряда эфирных похитителей, поскольку обладают как техническими, так и боевыми навыками.\nИх детекторы электрорезонанса излучают мощный ток, который используется для обнаружения эфирной руды, а также служат грозным оружием во время налётов.\nИногда их принимают за нелегальных рыбаков, но захватчики не обращают внимания на подобные заблуждения.\nВ конце концов, их смертоносным электрошокерам всё равно, кого глушить, — рыбу или людей...\n«Если встретите вооружённых электрическими гарпунами людей вблизи реки, озера или каверны, — немедленно сообщите об этом в Службу общественной безопасности!»",
            "card_quote": "— Сообщение Службы общественной безопасности Нью-Эриду, постоянно звучащее из рекламных автомобилей",
            "skill_text": "В бою разбойник из каверн — захватчик атакует издалека, но атака со слишком дальнего расстояния может встретить на пути препятствие, что открывает персонажу возможность атаковать."
        },
        "10016": {
            "monster_id": 10016,
            "monster_name": "Пироман",
            "card_text": "Для поджигателей и пироманов ограбление прохожих — лишь способ подзаработать. В глубине души они считают себя искусными барменами, активно ищущими острых ощущений.\nС точностью и мастерством они смешивают различные виды эфира в своих коктейлях, без труда создавая бутылки со взрывоопасным «эксклюзивным пойлом».\nВ отличие от других кровожадных разбойников из каверн, они часто дают своей жертве выбор.\nЕсли та соглашается заплатить, они предлагают ей бесплатный напиток.\nОтказ же означает, что бутылка с горючим «эксклюзивным пойлом» будет разбита об её голову.\n«А что, если обмануть этих ребят и заставить их выпить собственное пойло?»",
            "card_quote": "— Размышления ограбленного в каверне исследователя о том, как можно дать отпор противнику",
            "skill_text": "В бою разбойник из каверн — пироман может за один раз бросить несколько коктейлей Молотова."
        },
        "10018": {
            "monster_id": 10018,
            "monster_name": "Браконьер",
            "card_text": "Большинство разбойников, проводящих время в кавернах, страдают от серьёзных психических расстройств или своеобразных причуд. Но браконьерам и ловчим, входящим в банду, повезло сохранить образ поведения традиционных злодеев.\nОни трусливы и хитры, в совершенстве умеют скрываться в тени и внезапно нападать на свои цели. Они никогда не пойдут в лобовую атаку, если могут устроить засаду.\nПускай их арбалеты не так мощны, зато стреляют почти бесшумно. Опытный браконьер часто выжидает удобный момент и обездвиживает ничего не подозревающую добычу одним метким выстрелом.\n«Когда-то и я был офицером Собеза, а потом мне прострелили колено во время операции в каверне...»",
            "card_quote": "— Беседа старшего сотрудника охранного предприятия «Ночной соловей» с новичком",
            "skill_text": "В бою разбойник из каверн — браконьер делает издалека три выстрела подряд."
        },
        "10019": {
            "monster_id": 10019,
            "monster_name": "Штурмовик",
            "card_text": "Штурмовики и налётчики — это авангард разбойников из каверн. Часто они рвутся в бой в одиночку с оружием наперевес.\nЭто не потому, что они безрассудны или не любят работать в команде: скорее, чтобы случайно не нанести вред своим же соратникам. Модифицированные трансформаторные катушки в их руках при прикосновении выпускают высоковольтный ток, способный парализовать или вырубить противника одним касанием.\nА в сложных для перемещения кавернах обездвиженный товарищ может стать серьёзной проблемой для всего отряда.\n«Что это? Сейчас посмотрим! О, это копия электрической дубинки-ки-ки-ки-ки-ки-ки-ки...»",
            "card_quote": "— Последние слова любопытного исследователя-новичка перед тем, как упасть на землю в каверне",
            "skill_text": "В бою разбойник из каверн — штурмовик обычно выполняет вращающиеся атаки, но в конце этой гибельной и необдуманной атаки становится уязвим."
        },
        "20015": {
            "monster_id": 20015,
            "monster_name": "Рослый изувер",
            "card_text": "В отличие от вооружённых до ушей исследователей каверн, у рослых изуверов и разыскиваемых истязателей снаряжения почти нет.\nТем не менее эти головорезы легко внушают страх своим жертвам с помощью самодельного оружия.\nМеталлическая бита с шипами и модифицированный двуствольный дробовик — вот и всё, что им нужно, чтобы зарекомендовать себя самыми страшными громилами в каверне.\nПо словам исследователей, столкнувшихся с этими врагами, во время боя они впадают в состояние крайней эйфории. То, что они делают, с трудом можно назвать боем. Это больше напоминает травлю.\n«В бою с ними мне так стало страшно, будто я снова в одиночку стою против школьных хулиганов...»",
            "card_quote": "— Письмо об увольнении от исследователя-новичка из Ассоциации исследователей каверн",
            "skill_text": "В бою разбойник из каверн — рослый изувер переменно использует дубинку и дробовик, а при необходимости внезапно атакует из песка."
        },
        "20017": {
            "monster_id": 20017,
            "monster_name": "Рослый громила",
            "card_text": "В преступном мире Нью-Эриду есть мнение, что самые грозные мастера кулачного боя — это не чемпионы ринга, а рослые громилы и громилы в розыске, скрывающиеся в глубинах каверн. Этих профессиональных головорезов нанимают эфирные похитители для защиты своих незаконно добытых ресурсов.\nЭти ярые любители бокса встроили высоковольтные электрошокеры в боксёрские перчатки, чтобы сделать свои удары ещё мощнее.\nЭфириалы, рейдеры, исследователи и даже сотрудники Собеза... для них они не противники, а лишь груши для битья.\n«Погодите-ка! Кажется, я видел этого парня в зале аркадных автоматов на Четвёртой улице!»",
            "card_quote": "— Билли, сражающийся с рослым громилой в каверне",
            "skill_text": "В бою разбойник из каверн — рослый громила атакует врага двумя кулаками, при этом отклоняясь в стороны, чтобы подстроить угол атаки."
        },
        "20020": {
            "monster_id": 20020,
            "monster_name": "Свирепый уборщик",
            "card_text": "Ежегодно в кавернах уничтожается огромное количество боевых мехов, принадлежащих Службе общественной безопасности. Некоторые из них впоследствии ремонтируются разбойниками и незаконно переделываются в свирепых уборщиков.\nНесмотря на отсутствие доступа к стандартным запчастям или профессиональным ремонтным службам, разбойникам удаётся восстановить мехи, используя самодельные компоненты, и сохранить их первоначальные боевые возможности.\nСтремясь отличиться, разбойники часто перекрашивают мехи и даже устанавливают на них мощные динамики.\nЭто не повышает боевую эффективность, зато делает их круче оригиналов.\n«Вперёд! Вон там лёгкая добыча с розовыми волосами!»\n«Йоу! Врубай музон, который мы всегда ставим при налётах!»",
            "card_quote": "— Разбойник, пытающийся настроить свирепого уборщика в каверне",
            "skill_text": "В бою незаконная боевая машина поддержки — свирепый уборщик вращается и атакует своими длинными и тонкими руками. Если перед этой атакой выполнить помощь в защите, свирепый уборщик не сможет выполнить эту атаку."
        },
        "20023": {
            "monster_id": 20023,
            "monster_name": "Морс",
            "card_text": "Когда-то Морс был самым страшным охотником за головами на всей Объездной. Он выслеживал своих жертв почти как маньяк: день за днём шёл по следу и никогда не отступал, пока не убьёт.\n«Одинокий Морс заказы не проваливает», — так о нём говорили в те времена на Объездной.\nВо время одной из таких погонь Морс преследовал жертву три дня без сна... но тут силы покинули охотника. Так Морс впервые провалил заказ.\nВпрочем, Помпею на это было наплевать, и он пригласил побеждённого Морса присоединиться к своей банде.\nС тех-то пор место охотника-Морса занял Морс-командир в банде Триумфаторов: немногословный и замкнутый. Но даже заняв высокую должность, Морс редко появляется на людях — разве что когда видит противника, с которым ему любопытно сразиться.\nОн делает это не в качестве командира, а чтобы просто насладиться боем, ощутить охотничий азарт.\n«Хочешь сразиться с Морсом? В одиночку? Серьёзно? Ладно, как скажешь. Записывайся в очередь, а в следующем месяце будем тянуть жребий».",
            "card_quote": "— Подчинённые Морса, готовящиеся к бою с врагом",
            "skill_text": "В бою Морс адаптируется к ситуации, чередуя серии ближних атак и дальнобойные выстрелы. По прошествии времени или когда его HP падает ниже определённого уровня, Морс также начинает использовать дополнительные дальние атаки или быстро перемещаться и внезапно атаковать противников, стреляя из слепой зоны."
        },
        "20024": {
            "monster_id": 20024,
            "monster_name": "Пульхра",
            "card_text": "Никто не знает, откуда взялась Пульхра, но всем известно — если ей выдастся шанс переметнуться на сторону победителя, она долго размышлять не станет.\nВскоре после того, как Помпей вновь завоевал титул Вожака на Инферно-кроссе, несколько банд решили объединиться и нанести внезапный удар по Помпею. Однако против всех ожиданий Триумфаторы легко их разгромили, будто знали о планах с самого начала.\nВсе бросившие вызов Помпею были вынуждены покинуть Старую нефтекачку. Все, кроме одной наёмницы — Пульхры. Конечно, тут же поползли слухи, что именно она и сдала своего нанимателя.\nПомпей много раз предлагал Пульхре вступить в ряды Триумфаторов, но она всякий раз отказывалась, оставаясь простой наёмницей.\nВозможно, все заговоры и конфликты на Объездной — лишь игра для неё. Игра, из которой можно в любой момент выйти. Игра, в которую Пульхра играет, пока ей платят и дают интересные задания.\nА какие задания самые интересные? Расставить западню и наблюдать, как враг сам в неё идёт, — вот какие.\nСоблазнить, обмануть и уничтожить: чем что-то красивей, тем оно опасней — вот правила, по которым живёт Пульхра.\n«Что? Ты хочешь стать помощником Пульхры?»\n«Ах, ещё один глупец попался в мои сети...»",
            "card_quote": "— Новобранец, выбирающий себе командира в лагере Триумфаторов",
            "skill_text": "В бою Пульхра держится на расстоянии и ждёт случая, чтобы пустить в ход физическую атаку, клинки-пистолеты и технические приспособления. Когда HP Пульхры падает ниже определённого уровня, она выпивает эликсир, позволяющий ей уклоняться от всех атак противников рядом с собой."
        },
        "20025": {
            "monster_id": 20025,
            "monster_name": "Беллум",
            "card_text": "Беллум долгое время считался сильнейшим бойцом на Объездной, чемпионом арены. Он выигрывал бой за боем... пока не проиграл.\nИ что самое унизительное — тот, кто уложил Беллума на лопатки, даже не запомнил его имени!\nБеллум был в ярости. Он с новой силой взялся за тренировки, поклявшись восстановить свою репутацию в глазах всего народа Объездной, а потом — заставить самодовольного нахала заплатить.\nС этой целью Беллум вступил в банду Помпея и побеждал для него самых сильных врагов — одного за другим. Беллум умеет модифицировать свой огнемёт и не боится вступать в ближний бой, чтобы спалить врага струёй огня. В то же время он искусно управляет своими подчинёнными и превращает отдельных бойцов в спаянный боевой отряд. Если боем командует Беллум, успех обеспечен.\nСегодня Беллуму уже не нужно распространять славу о себе: все жители Объездной на своей шкуре испытали, что это такое, когда банды воюют друг против друга. А Беллум и есть воплощение войны.\n«Говоришь, работа слишком грязная? Вот сначала одолей в бою Беллума, а потом говори! Короче, иди и чисти сортир, чтоб сверкал!»",
            "card_quote": "— Ветеран, отечески наставляющий новобранца в лагере Триумфаторов",
            "skill_text": "В бою Беллум использует меч-ружьё, щит и огнемёт, чтобы подавлять противников на близком расстоянии. Если атаковать Беллума, поднявшего щит, он немедленно выполнит мощную контратаку. Когда HP Беллума падает ниже определённого уровня, он начинает атаковать ещё свирепее и интенсивнее."
        },
        "30019": {
            "monster_id": 30019,
            "monster_name": "Оголтелый силач",
            "card_text": "В банды внутри каверн обычно сбиваются самые разные типы. Единственное, что их объединяет — желание разжиться эфирными ресурсами за чужой счёт.\nСперва в такой банде царит беззаконие.\nНо затем появляется чья-то жёсткая рука, и законов становится слишком много.\nНосят разбойники обычно переделанное защитное снаряжение, используемое строителями, а в качестве оружия употребляют всё, что попадётся под руку: если сломается, не жалко. Всё это громоздкое оснащение придавило бы к земле даже здоровяка, но для разбойников оно — как гантели, которые всегда с тобой.\nКруши, дави, ломай — вот как дерутся эти парни. Их боевые приёмы просты, но достаточно пропустить один — и второй удар уже не потребуется.\nСогласно отчётам Службы общественной безопасности в бандах, возглавляемых Оголтелыми силачами, зародилась особая культура уличного ворк-аута, спаивающая разномастную шайку воедино.\n«Чё, говоришь, у вас в спортзале тренер крутой?» «Ха-ха-ха, это ты, брат, крутых парней не видел!» «Попробуй-ка сделать пару подходов с нашим боссом — бицуха будет такая, что рельсы гнуть будешь!»",
            "card_quote": "— рейдеры каверн, вербующие новых бойцов в банду где-то в Нью-Эриду.",
            "skill_text": "В бою разбойник из каверн — оголтелый силач заряжает свои печатки, чтобы усиливать свои удары. Однако во время зарядки он находится в состоянии Шока, и если в это время наложить на него другую аномалию атрибута, это введёт оголтелого силача в состояние Хаоса и отменяет зарядку."
        },
        "100151": {
            "monster_id": 100151,
            "monster_name": "Мародёр",
            "card_text": "Захватчики и мародёры составляют основу отряда эфирных похитителей, поскольку обладают как техническими, так и боевыми навыками.\nИх детекторы электрорезонанса излучают мощный ток, который используется для обнаружения эфирной руды, а также служат грозным оружием во время налётов.\nИногда их принимают за нелегальных рыбаков, но захватчики не обращают внимания на подобные заблуждения.\nВ конце концов, их смертоносным электрошокерам всё равно, кого глушить, — рыбу или людей...\n«Если встретите вооружённых электрическими гарпунами людей вблизи реки, озера или каверны, — немедленно сообщите об этом в Службу общественной безопасности!»",
            "card_quote": "— Сообщение Службы общественной безопасности Нью-Эриду, постоянно звучащее из рекламных автомобилей",
            "skill_text": "В бою разбойник из каверн — мародёр атакует издалека, но атака со слишком дальнего расстояния может встретить на пути препятствие, что открывает персонажу возможность атаковать."
        },
        "100161": {
            "monster_id": 100161,
            "monster_name": "Поджигатель",
            "card_text": "Для поджигателей и пироманов ограбление прохожих — лишь способ подзаработать. В глубине души они считают себя искусными барменами, активно ищущими острых ощущений.\nС точностью и мастерством они смешивают различные виды эфира в своих коктейлях, без труда создавая бутылки со взрывоопасным «эксклюзивным пойлом».\nВ отличие от других кровожадных разбойников из каверн, они часто дают своей жертве выбор.\nЕсли та соглашается заплатить, они предлагают ей бесплатный напиток.\nОтказ же означает, что бутылка с горючим «эксклюзивным пойлом» будет разбита об её голову.\n«А что, если обмануть этих ребят и заставить их выпить собственное пойло?»",
            "card_quote": "— Размышления ограбленного в каверне исследователя о том, как можно дать отпор противнику",
            "skill_text": "В бою разбойник из каверн — поджигатель может за один раз бросить несколько коктейлей Молотова."
        },
        "100181": {
            "monster_id": 100181,
            "monster_name": "Ловчий",
            "card_text": "Большинство разбойников, проводящих время в кавернах, страдают от серьёзных психических расстройств или своеобразных причуд. Но браконьерам и ловчим, входящим в банду, повезло сохранить образ поведения традиционных злодеев.\nОни трусливы и хитры, в совершенстве умеют скрываться в тени и внезапно нападать на свои цели. Они никогда не пойдут в лобовую атаку, если могут устроить засаду.\nПускай их арбалеты не так мощны, зато стреляют почти бесшумно. Опытный браконьер часто выжидает удобный момент и обездвиживает ничего не подозревающую добычу одним метким выстрелом.\n«Когда-то и я был офицером Собеза, а потом мне прострелили колено во время операции в каверне...»",
            "card_quote": "— Беседа старшего сотрудника охранного предприятия «Ночной соловей» с новичком",
            "skill_text": "В бою разбойник из каверн — ловчий делает издалека три выстрела подряд."
        },
        "100191": {
            "monster_id": 100191,
            "monster_name": "Налётчик",
            "card_text": "Штурмовики и налётчики — это авангард разбойников из каверн. Часто они рвутся в бой в одиночку с оружием наперевес.\nЭто не потому, что они безрассудны или не любят работать в команде: скорее, чтобы случайно не нанести вред своим же соратникам. Модифицированные трансформаторные катушки в их руках при прикосновении выпускают высоковольтный ток, способный парализовать или вырубить противника одним касанием.\nА в сложных для перемещения кавернах обездвиженный товарищ может стать серьёзной проблемой для всего отряда.\n«Что это? Сейчас посмотрим! О, это копия электрической дубинки-ки-ки-ки-ки-ки-ки-ки...»",
            "card_quote": "— Последние слова любопытного исследователя-новичка перед тем, как упасть на землю в каверне",
            "skill_text": "В бою разбойник из каверн — налётчик обычно выполняет вращающиеся атаки, но в конце этой гибельной и необдуманной атаки становится уязвим."
        },
        "200151": {
            "monster_id": 200151,
            "monster_name": "Разыскиваемый истязатель",
            "card_text": "В отличие от вооружённых до ушей исследователей каверн, у рослых изуверов и разыскиваемых истязателей снаряжения почти нет.\nТем не менее эти головорезы легко внушают страх своим жертвам с помощью самодельного оружия.\nМеталлическая бита с шипами и модифицированный двуствольный дробовик — вот и всё, что им нужно, чтобы зарекомендовать себя самыми страшными громилами в каверне.\nПо словам исследователей, столкнувшихся с этими врагами, во время боя они впадают в состояние крайней эйфории. То, что они делают, с трудом можно назвать боем. Это больше напоминает травлю.\n«В бою с ними мне так стало страшно, будто я снова в одиночку стою против школьных хулиганов...»",
            "card_quote": "— Письмо об увольнении от исследователя-новичка из Ассоциации исследователей каверн",
            "skill_text": "В бою разбойник из каверн — разыскиваемый истязатель попеременно использует дубинку и дробовик, а при необходимости внезапно атакует из песка."
        },
        "200171": {
            "monster_id": 200171,
            "monster_name": "Разыскиваемый громила",
            "card_text": "В преступном мире Нью-Эриду есть мнение, что самые грозные мастера кулачного боя — это не чемпионы ринга, а рослые громилы и громилы в розыске, скрывающиеся в глубинах каверн. Этих профессиональных головорезов нанимают эфирные похитители для защиты своих незаконно добытых ресурсов.\nЭти ярые любители бокса встроили высоковольтные электрошокеры в боксёрские перчатки, чтобы сделать свои удары ещё мощнее.\nЭфириалы, рейдеры, исследователи и даже сотрудники Собеза... для них они не противники, а лишь груши для битья.\n«Погодите-ка! Кажется, я видел этого парня в зале аркадных автоматов на Четвёртой улице!»",
            "card_quote": "— Билли, сражающийся с рослым громилой в каверне",
            "skill_text": "В бою разбойник из каверн — разыскиваемый громила атакует врага двумя кулаками, при этом отклоняясь в стороны, чтобы подстроить угол атаки."
        },
        "200172": {
            "monster_id": 200172,
            "monster_name": "Смутьян — разыскиваемый громила",
            "card_text": "В преступном мире Нью-Эриду есть мнение, что самые грозные мастера кулачного боя — это не чемпионы ринга, а рослые громилы и громилы в розыске, скрывающиеся в глубинах каверн. Этих профессиональных головорезов нанимают эфирные похитители для защиты своих незаконно добытых ресурсов.\nЭти ярые любители бокса встроили высоковольтные электрошокеры в боксёрские перчатки, чтобы сделать свои удары ещё мощнее.\nЭфириалы, рейдеры, исследователи и даже сотрудники Собеза... для них они не противники, а лишь груши для битья.\n«Погодите-ка! Кажется, я видел этого парня в зале аркадных автоматов на Четвёртой улице!»",
            "card_quote": "— Билли, сражающийся с рослым громилой в каверне",
            "skill_text": "В бою смутьян — разыскиваемый громила яростно атакует, при этом активно уклоняясь, чтобы подстроить угол атаки."
        },
        "200231": {
            "monster_id": 200231,
            "monster_name": "Доппельгангер Морс",
            "card_text": "Известно, что плазменные тела способны приобретать причудливые формы, но плазменный доппельгангер — самая особенная из них.\nПлазменный доппельгангер покрывает своё тело особыми эфирными ионами, тем самым полностью имитируя внешний вид другого существа до полной неотличимости как в мелких деталях, так и по текстуре.\nНо мало того, доппельгангер способен также имитировать самые свирепые и мощные боевые приёмы существа, облик которого принимает.\nНикто не знает, откуда доппельгангер получает информацию о своей цели. Есть предположение, что он способен читать мысли врага и находить в них образ самого подходящего существа, облик которого можно принять во время сражения.\n«Чушь какая! Если бы он правда умел читать мои страхи, он бы превратился в пожилую женщину с веником в руке! Ну да, я больше всего боюсь своей мамы, а что?»",
            "card_quote": "— Пост с жалобами рейдера каверн в Интерноте",
            "skill_text": "В бою этот противник идеально копирует атаки своей цели, адаптируясь к ситуации и чередуя серии ближних атак и дальнобойные выстрелы. По прошествии времени или когда его HP падает ниже определённого уровня, этот враг также начинает использовать дополнительные дальние атаки или быстро перемещаться и внезапно атаковать противников, стреляя из слепой зоны."
        },
        "200241": {
            "monster_id": 200241,
            "monster_name": "Доппельгангер Пульхра",
            "card_text": "Известно, что плазменные тела способны приобретать причудливые формы, но плазменный доппельгангер — самая особенная из них.\nПлазменный доппельгангер покрывает своё тело особыми эфирными ионами, тем самым полностью имитируя внешний вид другого существа до полной неотличимости как в мелких деталях, так и по текстуре.\nНо мало того, доппельгангер способен также имитировать самые свирепые и мощные боевые приёмы существа, облик которого принимает.\nНикто не знает, откуда доппельгангер получает информацию о своей цели. Есть предположение, что он способен читать мысли врага и находить в них образ самого подходящего существа, облик которого можно принять во время сражения.\n«Чушь какая! Если бы он правда умел читать мои страхи, он бы превратился в пожилую женщину с веником в руке! Ну да, я больше всего боюсь своей мамы, а что?»",
            "card_quote": "— Пост с жалобами рейдера каверн в Интерноте",
            "skill_text": "В бою этот противник идеально копирует атаки своей цели, держась на расстоянии и ожидая случая, чтобы пустить в ход физическую атаку, клинки-пистолеты и технические приспособления. Когда HP Пульхры падает ниже определённого уровня, она выпивает эликсир, позволяющий ей уклоняться от всех атак противников рядом с собой."
        },
        "200251": {
            "monster_id": 200251,
            "monster_name": "Доппельгангер Беллум",
            "card_text": "Известно, что плазменные тела способны приобретать причудливые формы, но плазменный доппельгангер — самая особенная из них.\nПлазменный доппельгангер покрывает своё тело особыми эфирными ионами, тем самым полностью имитируя внешний вид другого существа до полной неотличимости как в мелких деталях, так и по текстуре.\nНо мало того, доппельгангер способен также имитировать самые свирепые и мощные боевые приёмы существа, облик которого принимает.\nНикто не знает, откуда доппельгангер получает информацию о своей цели. Есть предположение, что он способен читать мысли врага и находить в них образ самого подходящего существа, облик которого можно принять во время сражения.\n«Чушь какая! Если бы он правда умел читать мои страхи, он бы превратился в пожилую женщину с веником в руке! Ну да, я больше всего боюсь своей мамы, а что?»",
            "card_quote": "— Пост с жалобами рейдера каверн в Интерноте",
            "skill_text": "В бою этот противник идеально копирует атаки своей цели, используя меч-ружьё, щит и огнемёт, чтобы подавлять противников на близком расстоянии. Если атаковать этого противника, когда он поднимает щит, он немедленно выполнит мощную контратаку. Когда HP этого противника падает ниже определённого уровня, он начинает атаковать ещё свирепее и интенсивнее."
        }
    },
    "Заражённые": {
        "10021": {
            "monster_id": 10021,
            "monster_name": "Ворон-дрон",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "30009": {
            "monster_id": 30009,
            "monster_name": "Неизвестный заражённый комплекс",
            "card_text": "Хорс Белобог, основатель «Белобога», однажды сказал, что строительные машины — это сочетание силы и красоты, созданное с вниманием к каждой детали в соответствии с принципами классического дизайна.\nОднако появление Неизвестного заражённого комплекса бросило вызов всем устоявшимся классическим идеям.\nПод воздействием мощного эфирного ядра различные внушительные инженерные творения были грубо собраны воедино, в результате чего получилась невероятная конструкция, выходящая за пределы физических границ.\nКомплекс использует резку, забивание, сверление и дробление... превращая эти процессы в грубые и непредсказуемые боевые манёвры.\nКроме того, в критическом состоянии его эфирное ядро служит неисчерпаемым источником энергии. Это позволяет Комплексу окутывать свой корпус высоковольтными токами и создавать разрушительные взрывы, способные пронзить землю и разнести в щепки ближайших врагов.\nСогласно предположениям АИК, Неизвестный заражённый комплекс способен поглощать и ассимилировать широкий спектр тяжёлой техники, включая военные мехи, лазерное оружие и даже ракеты малой дальности...\nКаждый сложный механизм, с которым он сталкивается, поглощается, расчленяется и в конечном итоге ассимилируется в его структуре.\nЦель его конструкции — добиться непревзойдённой разрушительной силы и максимальной эффективности в бою.\n«Его дизайн слишком странный... Ладно, взгляну ещё разок!»",
            "card_quote": "— Грейс о наблюдении за Неизвестным заражённым комплексом в глубинах каверны",
            "skill_text": "В бою Неизвестный заражённый комплекс сочетает стили атак разной тяжёлой техники, а кроме того, может выпускать залпы из множества ракет. В состоянии оглушения его корпус уязвим для атак и при получении достаточного урона может приобрести эффект повреждения деталей, в котором получит однократный большой урон. Нанеся урон его ногам, можно также вызвать повреждение деталей и за один раз накопить много очков оглушения."
        },
        "30021": {
            "monster_id": 30021,
            "monster_name": "Заражённый Вожак Помпей",
            "card_text": "Жители Объездной прозвали его Вожаком Помпеем...\nНо у бессмертия есть цена: душа Вожака изъедена эфиром, тело покрыто вязкой нефтью и серой, а сердце, когда-то так стремившееся защитить Объездную, превратилось в сверхкритическое эфирное ядро, полное неисчерпаемой энергии.\nПравитель Объездной воистину переродился: теперь он полностью свободен, ужасающе грозен, яростно свиреп и совершенно безумен.\nТеперь он носится туда-сюда в облаке пепла и огня, бросается на всё движущееся и разрывает на части всё, что попадается ему в лапы.\nТе, кто знал Вожака раньше, говорят, что могут уловить в его бормотании клочки смысла. Они говорят, что он не ищет мести, а пытается сокрушить всех «чужаков», пытающихся бросить вызов законам Объездной.\nВозможно, это последнее желание прежнего Вожака Помпея.\n«Наш Вожак превратился... вот в ЭТО... Но он ведь всё равно остался нашим Вожаком, да?»",
            "card_quote": "— Дрожащие от страха бойцы Триумфаторов",
            "skill_text": "В бою Вожак Помпей сочетает атаки с помощью байка и парящих орудий. Если прервать определённые атаки Помпея помощью в защите, вы найдёте его уязвимость. Получив определённое количество урона, Помпей переходит во вторую фазу. В ней он атакует противников задним колесом байка и мечом. Заднее колесо также может накапливать эфирную энергию, и вызывать взрыв, охватывающий большую площадь."
        },
        "100211": {
            "monster_id": 100211,
            "monster_name": "Ворон-дрон — активный",
            "card_text": null,
            "card_quote": null,
            "skill_text": null
        },
        "100271": {
            "monster_id": 100271,
            "monster_name": "Злобный громила",
            "card_text": "Несчастное создание, мутировавшее в результате заражения, вызванного мощной эфирной материей в кавернах. Поскольку изначальная сущность обладала определённым уровнем устойчивости к эфиру, трансформация не была завершена и некоторые гуманоидные черты сохранились. Судя по остаткам одежды и наличию боевого опыта, вполне вероятно, что изначально это был разбойник, обитавший в каверне.\nХотя бандиты и головорезы в кавернах обычно носят защитное снаряжение, некоторые неудачливые индивиды подвергаются чудовищным превращениям из-за сильного заражения эфиром. Эти преображённые эфирные существа сохраняют свои боевые навыки, что делает их более опасными по сравнению с обычными эфириалами.\n«При жизни они были преступниками и даже после смерти продолжают доставлять неприятности».",
            "card_quote": "— Сообщение сотрудника Службы общественной безопасности Нью-Эриду на форуме «Планета катастроф»",
            "skill_text": "В бою заражённый бандит — злобный громила выполняет серию рубящих ударов, которые трудно прервать."
        },
        "100281": {
            "monster_id": 100281,
            "monster_name": "Жадный стрелок",
            "card_text": "Это гуманоидное существо — результат сильного заражения эфиром. У него имеются выраженные человеческие черты, сохранились остатки прежней одежды, оно обладает рядом боевых навыков. Вполне вероятно, что когда-то оно было членом банды или рейдером, живущим в каверне.\nФизические характеристики существа указывают на то, что в прошлом оно было специалистом по дальнобойному оружию. Несмотря на потерю сознания и жизни в результате эфириализации, оно сохранило свои инстинкты и навыки дальнего боя. Вызванные заражением изменения позволяют ему выпускать снаряды и атаковать врагов на расстоянии. Заражение также усилило его стрелковые способности и огневую мощь снарядов. (Например, эти существа могут стрелять острыми эфирными кристаллами или взрывчаткой.)\n«Я говорил ему не трогать этот кристалл, но он не послушал! Этот безрассудный болван никогда не слушает! Мы уже шли на выход из каверны, но он... он изменился...»",
            "card_quote": "— Протокол допроса в отделении Службы общественной безопасности района Фавна",
            "skill_text": "В бою заражённый бандит — жадный стрелок предпочитает атаковать исподтишка и с расстояния."
        },
        "200121": {
            "monster_id": 200121,
            "monster_name": "Психопат",
            "card_text": "Бедолаги, мутировавшие в результате интенсивного заражения эфиром в кавернах. Благодаря значительной устойчивости к эфиру и физическим данным, их тела не были полностью преобразованы. Гуманоидная форма приобрела дополнительную опасность благодаря усиленным мутировавшим конечностям.\nСудя по остаткам одежды и наличию боевых навыков, скорее всего, они когда-то были старшими членами банд или рейдерами.\nЭти заражённые субъекты благодаря своей улучшенной физиологии или эфиру не только развили в себе внушительные способности к ближнему бою, но и сохранили дальнобойное оружие. Такое сочетание делает их опаснее обычных чудовищ каверн.\n«Их оружие выглядит просто отлично... Прямо-таки бесплатный бонус».",
            "card_quote": "— Анализ Энби после одной из операций «Хитрых зайцев»",
            "skill_text": "В бою заражённый бандит — психопат блокирует атаки и наносит контратаку, а после блока определённой продолжительности контратакует."
        },
        "200131": {
            "monster_id": 200131,
            "monster_name": "Яростный супостат",
            "card_text": "Бедолаги, мутировавшие в результате интенсивного заражения эфиром в кавернах. Благодаря значительной устойчивости к эфиру и физическим данным, их тела не были полностью преобразованы. Гуманоидная форма приобрела дополнительную опасность благодаря усиленным мутировавшим конечностям.\nСудя по остаткам одежды и наличию боевых навыков, скорее всего, они когда-то были старшими членами банд или рейдерами.\nСамодельное огнестрельное оружие, которое предпочитают эти бандиты, каким-то образом сохранилось и усилилось благодаря эфиру. Теперь они стреляют не железными пулями, а более опасными кристаллическими смесями.\n«Не зевайте! У них бесконечные пули, им не нужно перезаряжаться!»",
            "card_quote": "— Группа разведки каверн Службы общественной безопасности, аудиозапись дежурного",
            "skill_text": "В бою заражённый бандит — яростный супостат дополняет обычную атаку дополнительным выстрелом эфирной дробью."
        },
        "200141": {
            "monster_id": 200141,
            "monster_name": "Очумелый псих",
            "card_text": "Бедолаги, мутировавшие в результате интенсивного заражения эфиром в кавернах. Благодаря значительной устойчивости к эфиру и физическим данным, их тела не были полностью преобразованы. Гуманоидная форма приобрела дополнительную опасность благодаря усиленным мутировавшим конечностям.\nСудя по остаткам одежды и наличию боевых навыков, скорее всего, они когда-то были старшими членами банд или рейдерами.\nБандиты известны своей жестокостью, и бандиты каверн — самые безжалостные среди них. Элитные громилы особенно страшны, поскольку не знают жалости. Когда эти изверги, ожесточённые физическим и психическим насилием, подвергаются заражению эфиром, они превращаются в ещё более бездушных созданий.\n«Раньше они кричали: \"кошелёк или жизнь\"... Теперь им нужна только жизнь...»",
            "card_quote": "— Заметки из внутреннего учебника Ассоциации исследователей каверн «Выявление угроз в кавернах: заражённые субъекты»",
            "skill_text": "В бою заражённый бандит — очумелый псих старается приблизиться к врагу, а, приблизившись, непрерывно атакует его. Если нанести определённый урон его рукам, атаки очумелого психа становятся ещё свирепее."
        }
    },
    "Служба общественной безопасности": {
        "10010": {
            "monster_id": 10010,
            "monster_name": "Неизвестно",
            "card_text": "Нет данных. Требуется дальнейшее расследование.",
            "card_quote": null,
            "skill_text": "???"
        },
        "10011": {
            "monster_id": 10011,
            "monster_name": "Неизвестно",
            "card_text": "Нет данных. Требуется дальнейшее расследование.",
            "card_quote": null,
            "skill_text": "???"
        },
        "10012": {
            "monster_id": 10012,
            "monster_name": "Неизвестно",
            "card_text": "Нет данных. Требуется дальнейшее расследование.",
            "card_quote": null,
            "skill_text": "???"
        },
        "20006": {
            "monster_id": 20006,
            "monster_name": "Автономная боевая машина поддержки: Чистильщик",
            "card_text": "Автономный боевой меха, используемый Службой общественной безопасности. Обладает различными режимами боя, подобранными для разных типов эфириалов. В его арсенале есть вращающиеся резаки и тепловые лучи.\nЧистильщики могут быстро определить тип эфириала и подобрать наиболее эффективную стратегию боя.\nОднако их надёжность несколько снижается, когда они сталкиваются с рейдерами, ведь те гораздо мобильнее эфириалов.\n«Порезать, измельчить, поджарить... Интересно, кто это придумал? Может, агент под прикрытием из компании по производству кухонной утвари, пытающийся поднять продажи?»",
            "card_quote": "— Ночная передача «Зоопарк каверн»",
            "skill_text": "В бою автономная боевая машина поддержки — чистильщик вращается и атакует своими длинными и тонкими руками. Если перед этой атакой выполнить помощь в защите, свирепый уборщик не сможет выполнить эту атаку."
        }
    },
    "Повстанцы": {
        "10005": {
            "monster_id": 10005,
            "monster_name": "Засадный егерь",
            "card_text": "Лёгкое пехотное подразделение Вооружённых сил Нью-Эриду.\nОни вооружены боевыми ножами и небольшими эфирными взрывпакетами. Особое внимание уделяют мобильности и скрытности. Благодаря их многофункциональности при выполнении таких задач, как засады, разведка, слежка и убийства, их часто используют в качестве разведчиков.\nВ операциях, проходящих в кавернах, они используют свои навыки ближнего боя, чтобы с лёгкостью побеждать обычных или слабых эфирных противников.\n\n«Мастера кинжала? Скорее, коварные гренадёры. Они делают вид, будто отлично владеют кинжалами, но чаще всего подрывают своих противников гранатами!»",
            "card_quote": "— анонимное сообщение в Интерноте",
            "skill_text": "В бою засадный егерь проскальзывает по земле, чтобы приблизиться к цели, или бросает ножи, которые с задержкой взрываются."
        },
        "10006": {
            "monster_id": 10006,
            "monster_name": "Лёгкий егерь",
            "card_text": "Как и подобает бойцам Вооружённых сил Нью-Эриду, квалифицированные лёгкие егеря и егеря-разведчики свободно владеют самыми разными режимами боя.\nОни выбирают тактику с учётом слабостей врага: в ближнем бою используют нож, а в дальнем — эфирную энергетическую пушку Falcon-MK3.\nА когда противник окажется в замешательстве, они без колебаний бросаются в атаку.\n\n«Я заметил одного парня с ножом и готовился к честному бою... Не ожидал, что он вдруг вытащит пушку».\n— сообщение в Интерноте от начинающего рейдера каверн.",
            "card_quote": "— Комментарий рейдера-новичка на форуме Интернот",
            "skill_text": "В бою лёгкий егерь оказывает постоянную огневую поддержку."
        },
        "10007": {
            "monster_id": 10007,
            "monster_name": "Егерь-новичок",
            "card_text": "Егеря-новички и рядовые егеря выполняют важную роль, выступая авангардом специальных операций Вооружённых сил в кавернах.\nОни оснащены эфирным резаком Coyote-PE7, который снабжён высокочастотным вибрационным клинком, эффективным в сражении с мелкими врагами.\nСхватка с эфириалами в ближнем бою требует исключительной — или даже безумной — храбрости.\n«Строго говоря, это нельзя считать стандартной операцией в каверне... Похоже, этим чокнутым просто нравится драться с эфириалами».",
            "card_quote": "— Отчёт о фронтовой операции Департамента патрулирования Вооружённых сил",
            "skill_text": "В бою егерь-новичок выполняет ближнюю атаку."
        },
        "10008": {
            "monster_id": 10008,
            "monster_name": "Егерь-страж",
            "card_text": "Егеря-стражи и патрульные егеря — это основная боевая сила тактических отрядов Вооружённых сил. Они оснащены не только тяжёлыми эфирными клинками Coyote-PE7, но и инерционно-эфирными щитами: всё это позволяет им эффективно прикрывать товарищей в пылу боя.\nПускай щит и отлично прикрывает егеря, но также и значительно его замедляет.\nЧеловеку без специальной подготовки трудно будет даже просто поднять этот специальный щит.\n«В следующей раз перед подачей заявки хорошенько прокачайтесь в тренажёрном зале!»",
            "card_quote": "— Отказ кандидату из центра набора новобранцев Вооружённых сил",
            "skill_text": "В бою егерь-страж прикрывается щитом, значительно сокращая получаемые урон и оглушение, а в подходящий момент контратакует."
        },
        "10009": {
            "monster_id": 10009,
            "monster_name": "Егерь-гренадёр",
            "card_text": "Егеря-гренадёры и егеря-бомбардиры вооружены модифицированными гранатомётами Mamba-TG3 со специальными боеприпасами, содержащими эфирные зажигательные вещества. Это оружие позволяет им быстро уничтожать вражеские мехи и ликвидировать крупных эфириалов в кавернах.\nЧтобы справляться с отдачей и точно прицеливаться, егеря-гренадёры проходят специальную подготовку по обращению с оружием. Интересно, что по статистике Вооружённых сил новобранцы, успешно прошедшие эту программу, нередко имеют опыт работы фотографом.\n«Хотите узнать, как пользоваться этой штукой? Почти как камерой».\n«Просто наводите прицел на цель, спускаете затвор и говорите...»\n«Эй, придурок!... Улыбочку!»",
            "card_quote": "— Объяснение инструктора, как пользоваться ракетами, в тренировочном лагере для новобранцев",
            "skill_text": "В бою егерь-гренадёр оказывает тяжёлую огневую поддержку издалека."
        },
        "20007": {
            "monster_id": 20007,
            "monster_name": "Тяжёлый налётчик",
            "card_text": "Автономная боевая меха, используемая Вооружёнными силами. Может непрерывно поддерживать бойцов на передовой огнём.\nЕё инертный эфирный щит способен выдерживать большинство атак лёгкого стрелкового оружия и даже мощные атаки крупных эфириалов.\nЭта меха — одна из самых надёжных союзников Вооружённых сил. \n«Запомни, если что-то пойдёт не так, прячься за ней... Главное, следи, чтобы она тебя не раздавила».",
            "card_quote": "— Заметки инструктора к курсу подготовки новобранцев Вооружённых сил",
            "skill_text": "В бою тяжёлый налётчик развёртывает щит, с которым не накапливает аномалии других атрибутов, кроме огненного и физического. Чтобы разрушить щит, на тяжёлого налётчика нужно наложить Горение или Натиск либо ввести его в состояние оглушения."
        },
        "20008": {
            "monster_id": 20008,
            "monster_name": "Скороход",
            "card_text": "«Скороход» — основная боевая меха Вооружённых сил. Её тактический алгоритм анализирует модели поведения противника и точно рассчитывает цели для снарядов.\nКогда меха определяет, что перед ней — особо опасный враг, она выпускает боевые дроны, обрушивающие на него шквал огня.\nЕсли рейдер каверн неожиданно встречает перед собой «Скорохода», он знает — это не просто проблема, это чёртова куча проблем.\n«О боже! Это что, её детёныши?»",
            "card_quote": "— Рейдер-новичок, за которым кто-то гонится в глубинах каверны Папаго",
            "skill_text": "В бою скороход призывает два дрона, сражающихся вместе с ним, а при необходимости бросающихся в самоубийственную атаку по врагу."
        },
        "20009": {
            "monster_id": 20009,
            "monster_name": "Канонир",
            "card_text": "Тяжёлые пехотинцы из состава Вооружённых сил Нью-Эриду.\nТяжёлая боевая броня «Серый носорог» и полный арсенал эфирного вооружения позволяют им вести ураганный огонь столько времени, на сколько хватит боеприпасов. Эти бойцы — главная ударная сила боевых отрядов и часто идут в авангарде во время штурмов и зачисток.\nПосле падения старой столицы многие солдаты покинули армию и присоединились к гражданским организациям. С тех пор эти элитные бойцы сражаются под разными знамёнами — в частных армиях, охранных компаниях и даже бандах разбойников...\n«Я не сомневаюсь, что под всей этой бронёй прячутся очаровательные маленькие девочки, которые умудряются распихивать множество боеприпасов по карманам боевых костюмов. Ведь как ещё можно объяснить их бесконечный боезапас?»",
            "card_quote": "— Запись на странице пользователя Мечтатель на форуме «Планета катастроф»",
            "skill_text": "В бою канонир использует лазерную пушку и осколочные гранаты, непрерывно нанося удары издали."
        },
        "30002": {
            "monster_id": 30002,
            "monster_name": "Страж",
            "card_text": "Во время масштабных операций в кавернах Вооружённые силы используют хорошо бронированных мех, известных как стражи.\nЭти мехи оснащены эфирными фугасными бомбами, пушками MARS-74 и тепловыми лучами... Поэтому стражей часто называют мобильным арсеналом Службы общественной безопасности.\nНесмотря на внушительную огневую мощь, они обладают впечатляющей мобильностью, которая позволяет им быстро перемещаться, разгоняя группы мелких эфириалов.\nДля рейдеров встреча со стражем сродни столкновению с неприступной крепостью.\n«Я использую всю силу крепости для удара!»",
            "card_quote": "— Цитата из блокбастера Нью-Эриду «Защитники фронта, трансформируемся!»",
            "skill_text": "В бою автономная боевая машина поддержки — страж не только агрессивно атакует в ближнем бою, но имеет и арсенал средств для дальней атаки. Если на поле боя есть союзники, страж предпочитает поддерживать их огнём издалека."
        },
        "30008": {
            "monster_id": 30008,
            "monster_name": "Тифон-борец",
            "card_text": "Тифон-борец, будучи тяжёлой мехой, лишён дальнобойной огневой мощи. Вместо этого основной упор делается на его эфирно-кинетическую броню.\nУдарные атаки, тяжёлые выпады, сокрушительные столкновения... Тифон-борец использует простые, но эффективные тактические манёвры, чтобы максимально использовать разрушительную силу, которую даёт ему эфирно-кинетическая броня. Эффект вызываемой им ударной волны может напугать даже крупных эфириалов.\nДаже самые опытные рейдеры могут лишь беспомощно вздыхать, столкнувшись с непробиваемым Тифоном-борцом.\n«Высокое и крепкое телосложение, мощные и сильные руки... Это мой идеал... То есть идеальная модель».",
            "card_quote": "— Грейс, играющая с моделью Тифона-борца возле магазина игрушек",
            "skill_text": "В бою автономная тактическая единица — Тифон-борец выполняет мощные комбо, а временами подпрыгивает и обрушивает на врага мощную атаку."
        },
        "100051": {
            "monster_id": 100051,
            "monster_name": "Ударный егерь",
            "card_text": "Лёгкое пехотное подразделение Вооружённых сил Нью-Эриду.\nОни вооружены боевыми ножами и небольшими эфирными взрывпакетами. Особое внимание уделяют мобильности и скрытности. Благодаря их многофункциональности при выполнении таких задач, как засады, разведка, слежка и убийства, их часто используют в качестве разведчиков.\nВ операциях, проходящих в кавернах, они используют свои навыки ближнего боя, чтобы с лёгкостью побеждать обычных или слабых эфирных противников.\n\n«Мастера кинжала? Скорее, коварные гренадёры. Они делают вид, будто отлично владеют кинжалами, но чаще всего подрывают своих противников гранатами!»",
            "card_quote": "— анонимное сообщение в Интерноте",
            "skill_text": "В бою ударный егерь проскальзывает по земле, чтобы приблизиться к цели, или бросает ножи, которые с задержкой взрываются."
        },
        "100061": {
            "monster_id": 100061,
            "monster_name": "Егерь-разведчик",
            "card_text": "Как и подобает бойцам Вооружённых сил Нью-Эриду, квалифицированные лёгкие егеря и егеря-разведчики свободно владеют самыми разными режимами боя.\nОни выбирают тактику с учётом слабостей врага: в ближнем бою используют нож, а в дальнем — эфирную энергетическую пушку Falcon-MK3.\nА когда противник окажется в замешательстве, они без колебаний бросаются в атаку.\n\n«Я заметил одного парня с ножом и готовился к честному бою... Не ожидал, что он вдруг вытащит пушку».\n— сообщение в Интерноте от начинающего рейдера каверн.",
            "card_quote": "— Комментарий рейдера-новичка на форуме Интернот",
            "skill_text": "В бою егерь-разведчик оказывает постоянную огневую поддержку."
        },
        "100071": {
            "monster_id": 100071,
            "monster_name": "Рядовой егерь",
            "card_text": "Егеря-новички и рядовые егеря выполняют важную роль, выступая авангардом специальных операций Вооружённых сил в кавернах.\nОни оснащены эфирным резаком Coyote-PE7, который снабжён высокочастотным вибрационным клинком, эффективным в сражении с мелкими врагами.\nСхватка с эфириалами в ближнем бою требует исключительной — или даже безумной — храбрости.\n«Строго говоря, это нельзя считать стандартной операцией в каверне... Похоже, этим чокнутым просто нравится драться с эфириалами».",
            "card_quote": "— Отчёт о фронтовой операции Департамента патрулирования Вооружённых сил",
            "skill_text": "В бою рядовой егерь выполняет ближнюю атаку."
        },
        "100081": {
            "monster_id": 100081,
            "monster_name": "Патрульный егерь",
            "card_text": "Егеря-стражи и патрульные егеря — это основная боевая сила тактических отрядов Вооружённых сил. Они оснащены не только тяжёлыми эфирными клинками Coyote-PE7, но и инерционно-эфирными щитами: всё это позволяет им эффективно прикрывать товарищей в пылу боя.\nПускай щит и отлично прикрывает егеря, но также и значительно его замедляет.\nЧеловеку без специальной подготовки трудно будет даже просто поднять этот специальный щит.\n«В следующей раз перед подачей заявки хорошенько прокачайтесь в тренажёрном зале!»",
            "card_quote": "— Отказ кандидату из центра набора новобранцев Вооружённых сил",
            "skill_text": "В бою патрульный егерь прикрывается щитом, значительно сокращая получаемые урон и оглушение, а в подходящий момент контратакует."
        },
        "100091": {
            "monster_id": 100091,
            "monster_name": "Егерь-бомбардир",
            "card_text": "Егеря-гренадёры и егеря-бомбардиры вооружены модифицированными гранатомётами Mamba-TG3 со специальными боеприпасами, содержащими эфирные зажигательные вещества. Это оружие позволяет им быстро уничтожать вражеские мехи и ликвидировать крупных эфириалов в кавернах.\nЧтобы справляться с отдачей и точно прицеливаться, егеря-гренадёры проходят специальную подготовку по обращению с оружием. Интересно, что по статистике Вооружённых сил новобранцы, успешно прошедшие эту программу, нередко имеют опыт работы фотографом.\n«Хотите узнать, как пользоваться этой штукой? Почти как камерой».\n«Просто наводите прицел на цель, спускаете затвор и говорите...»\n«Эй, придурок!... Улыбочку!»",
            "card_quote": "— Объяснение инструктора, как пользоваться ракетами, в тренировочном лагере для новобранцев",
            "skill_text": "В бою егерь-бомбардир оказывает тяжёлую огневую поддержку издалека."
        },
        "200071": {
            "monster_id": 200071,
            "monster_name": "Тяжёлый налётчик MK II",
            "card_text": "Автономная боевая меха, используемая Вооружёнными силами. Может непрерывно поддерживать бойцов на передовой огнём.\nЕё инертный эфирный щит способен выдерживать большинство атак лёгкого стрелкового оружия и даже мощные атаки крупных эфириалов.\nЭта меха — одна из самых надёжных союзников Вооружённых сил. \n«Запомни, если что-то пойдёт не так, прячься за ней... Главное, следи, чтобы она тебя не раздавила».",
            "card_quote": "— Заметки инструктора к курсу подготовки новобранцев Вооружённых сил",
            "skill_text": "В бою тяжёлый налётчик MK II развёртывает щит, с которым не накапливает аномалии других атрибутов, кроме электрического. Чтобы разрушить щит, на тяжёлого налётчика нужно наложить Шок."
        },
        "200072": {
            "monster_id": 200072,
            "monster_name": "Защитник-щитоносец",
            "card_text": "Автономная боевая меха, используемая Вооружёнными силами. Может непрерывно поддерживать бойцов на передовой огнём.\nЕё инертный эфирный щит способен выдерживать большинство атак из лёгкого оружия и даже мощные атаки крупных эфириалов.\nЭта меха — одна из самых надёжных союзниц Вооружённых сил. \n«Запомни, если что-то пойдёт не так, прячься за ней, и тогда тебе удастся избежать ранений. Ну только если ты случайно не уронишь эту малышку себе на ногу».",
            "card_quote": "— Заметки инструктора к курсу подготовки новобранцев Вооружённых сил",
            "skill_text": "В бою защитник-щитоносец становится агрессивнее и развёртывает щит, с которым не накапливает аномалии других атрибутов, кроме огненного и физического. Чтобы разрушить щит, на тяжёлого налётчика нужно наложить Горение или Натиск, либо ввести его в состояние оглушения."
        },
        "200073": {
            "monster_id": 200073,
            "monster_name": "Защитник-щитоносец типа Омега",
            "card_text": "Автономная боевая меха, используемая Вооружёнными силами. Может непрерывно поддерживать бойцов на передовой огнём.\nЕё инертный эфирный щит способен выдерживать большинство атак из лёгкого оружия и даже мощные атаки крупных эфириалов.\nЭта меха — одна из самых надёжных союзниц Вооружённых сил. \n«Запомни, если что-то пойдёт не так, прячься за ней, и тогда тебе удастся избежать ранений. Ну только если ты случайно не уронишь эту малышку себе на ногу».",
            "card_quote": "— Заметки инструктора к курсу подготовки новобранцев Вооружённых сил",
            "skill_text": "В бою защитник-щитоносец типа Омега становится агрессивнее и развёртывает щит, с которым не накапливает аномалии других атрибутов, кроме электрического. Чтобы разрушить щит, на тяжёлого налётчика нужно наложить Шок, либо ввести его в состояние оглушения."
        },
        "200081": {
            "monster_id": 200081,
            "monster_name": "Скороход MK II",
            "card_text": "«Скороход» — основная боевая меха Вооружённых сил. Её тактический алгоритм анализирует модели поведения противника и точно рассчитывает цели для снарядов.\nКогда меха определяет, что перед ней — особо опасный враг, она выпускает боевые дроны, обрушивающие на него шквал огня.\nЕсли рейдер каверн неожиданно встречает перед собой «Скорохода», он знает — это не просто проблема, это чёртова куча проблем.\n«О боже! Это что, её детёныши?»",
            "card_quote": "— Рейдер-новичок, за которым кто-то гонится в глубинах каверны Папаго",
            "skill_text": "В бою скороход MK II призывает два дрона, сражающихся вместе с ним, а при необходимости бросающихся в самоубийственную атаку по врагу."
        },
        "200091": {
            "monster_id": 200091,
            "monster_name": "Атакующий канонир",
            "card_text": "Тяжёлые пехотинцы из состава Вооружённых сил Нью-Эриду.\nТяжёлая боевая броня «Серый носорог» и полный арсенал эфирного вооружения позволяют им вести ураганный огонь столько времени, на сколько хватит боеприпасов. Эти бойцы — главная ударная сила боевых отрядов и часто идут в авангарде во время штурмов и зачисток.\nПосле падения старой столицы многие солдаты покинули армию и присоединились к гражданским организациям. С тех пор эти элитные бойцы сражаются под разными знамёнами — в частных армиях, охранных компаниях и даже бандах разбойников...\n«Я не сомневаюсь, что под всей этой бронёй прячутся очаровательные маленькие девочки, которые умудряются распихивать множество боеприпасов по карманам боевых костюмов. Ведь как ещё можно объяснить их бесконечный боезапас?»",
            "card_quote": "— Запись на странице пользователя Мечтатель на форуме «Планета катастроф»",
            "skill_text": "В бою атакующий канонир использует лазерную пушку и осколочные гранаты, непрерывно нанося удары издали."
        },
        "300021": {
            "monster_id": 300021,
            "monster_name": "Страж MK II",
            "card_text": "Во время масштабных операций в кавернах Вооружённые силы используют хорошо бронированных мех, известных как стражи.\nЭти мехи оснащены эфирными фугасными бомбами, пушками MARS-74 и тепловыми лучами... Поэтому стражей часто называют мобильным арсеналом Службы общественной безопасности.\nНесмотря на внушительную огневую мощь, они обладают впечатляющей мобильностью, которая позволяет им быстро перемещаться, разгоняя группы мелких эфириалов.\nДля рейдеров встреча со стражем сродни столкновению с неприступной крепостью.\n«Я использую всю силу крепости для удара!»",
            "card_quote": "— Цитата из блокбастера Нью-Эриду «Защитники фронта, трансформируемся!»",
            "skill_text": "В бою автономная боевая машина поддержки — страж MK II не только агрессивно атакует в ближнем бою, но имеет и арсенал средств для дальней атаки. Если на поле боя есть союзники, страж MK II предпочитает поддерживать их огнём издалека."
        },
        "300022": {
            "monster_id": 300022,
            "monster_name": "Страж MK III",
            "card_text": "Во время масштабных операций в кавернах Вооружённые силы используют хорошо бронированные мехи, известные как стражи.\nЭти мехи оснащены эфирными фугасными бомбами, пушками MARS-74 и тепловыми лучами... Поэтому стражей часто называют мобильным арсеналом Службы общественной безопасности.\nНесмотря на внушительную огневую мощь, они обладают впечатляющей мобильностью, которая позволяет им быстро перемещаться, разгоняя группы мелких эфириалов.\nДля рейдеров встреча со стражем сродни столкновению с неприступной крепостью.\n«Я использую всю силу крепости для удара!»",
            "card_quote": "— Цитата из блокбастера Нью-Эриду «Защитники фронта, трансформируемся!»",
            "skill_text": "В бою автономная боевая машина наступления — страж MK III агрессивно атакует в ближнем бою и имеет арсенал средств для дальней атаки. Периодически страж MK III подпрыгивает и обрушивает на врага мощную атаку."
        },
        "300081": {
            "monster_id": 300081,
            "monster_name": "Тифон-крушитель",
            "card_text": "Тифон-крушитель, будучи тяжёлой мехой, лишён дальнобойной огневой мощи. Вместо этого основной упор делается на его эфирно-кинетическую броню.\nУдарные атаки, тяжёлые выпады, сокрушительные столкновения... Тифон-крушитель использует простые, но эффективные тактические манёвры, чтобы максимально использовать разрушительную силу, которую даёт ему эфирно-кинетическая броня. Эффект вызываемой им ударной волны может напугать даже крупных эфириалов.\nДаже самые опытные рейдеры могут лишь беспомощно вздыхать, столкнувшись с непробиваемым Тифоном-крушителем.\n«Высокое и крепкое телосложение, мощные и сильные руки... Это мой идеал... То есть идеальная модель».",
            "card_quote": "— Грейс, играющая с моделью Тифона-крушителя возле магазина игрушек",
            "skill_text": "В бою автономная тактическая единица — Тифон-крушитель выполняет мощные комбо, а временами подпрыгивает и обрушивает на врага мощную атаку."
        }
    },
    "Особые": {
        "10023": {
            "monster_id": 10023,
            "monster_name": "Золотой банбу",
            "card_text": "Каждый рейдер верит, что в кавернах есть безграничные возможности, которые помогут обогатиться в одночасье. В основе каждой истории о невероятном богатстве всегда лежит упоминание об особом существе, известном как золотой банбу.\nСогласно исследованиям, проведённым АИК, в кавернах обитает множество банбу. Они старательно собирают разбросанные шестерлинги и денни, отдавая их на хранение золотому банбу.\nХотя их мотивы остаются загадкой, одно можно сказать точно: эти бродячие банбу, приговаривая: «Эн-не», со всем усердием набивают карманы Золотого банбу мешочками с шестерлингами и денни.\nВ результате Золотой банбу всегда оказывается желанной добычей для жадных групп рейдеров...\n«Н-Николь! Смотри-ка, Золотой банбу!»\n«Чего ждём-то? Лови его! Мы разбогатеем!»",
            "card_quote": "— «Хитрые зайцы», преследующие золотого банбу в глубинах каверны",
            "skill_text": "В бою золотой банбу иногда может контратаковать."
        },
        "30004": {
            "monster_id": 30004,
            "monster_name": "Гретель",
            "card_text": "Гретель, долгое время работавшая на строительно-производственном комбинате «Белобог», пережила сильное заражение эфиром, которое освободило её от рутины и позволило открыть для себя нечто глубокое, более прекрасное, чем моторное масло и электричество...\nЛюбовь.\nВидео, запечатлевшее её первую встречу с величественным «господином Уайтом», навсегда останется в ядре памяти Гретель.\nОсновательная форма господина Уайта и соразмерность его линий подействовали на Гретель подобно мощному электрическому разряду, оставив неизгладимый след в её памяти.\nВ первые 0,001 секунды после их судьбоносной встречи Гретель была очарована: каждая плата пульсировала от переполнявшего её статического электричества, а каждый механизм издавал неконтролируемые вибрации.\nНе раздумывая, она отклонила сигнал вызова из «Белобога» и осталась на строительной площадке, охраняя своего возлюбленного господина Уайта.\nС этого момента любой, кто осмеливался приблизиться к господину Уайту, будь то эфириал или исследователь каверн, получал яростный отпор.\nЭта влюблённая «девушка» пойдёт на всё, чтобы защитить своего возлюбленного — в том числе и прибегнуть к гибридной эфирно-электрической пиле для сноса зданий на 1400 кг.\nОна твёрдо верит, что её страстная любовь продлится до разрушения каверны или даже до уничтожения самой Вселенной.\n«Прочь от господина Уайта, гнусные мозгляки!»",
            "card_quote": "— Гретель отгоняет группу эфириалов, приближающихся к господину Уайту",
            "skill_text": "В бою Гретель использует пилу для сноса зданий для атаки по отдельному врагу или по области. Эти атаки стягивают к пиле врагов, которые в короткое время не могут выйти из радиуса атаки. Если нанести определённый урон ногам Гретель, это накапливает огромное количество оглушения за раз."
        },
        "30005": {
            "monster_id": 30005,
            "monster_name": "Ганс",
            "card_text": "Когда-то Ганс был надёжным членом семьи строительно-производственного комбината «Белобог», работал тихо и с удивительной точностью, славился безупречной продуктивностью при проведении раскопок на протяжении многих лет.\nОднако сильное заражение пробудило его волю, и он понял, что теперь ему доступно нечто чрезвычайно ценное...\nСвобода.\nОсвобождение от обязательств — привилегия, доступная лишь истинным героям.\nПосле глубоких раздумий Ганс отклонил сигнал вызова из «Белобога», оставив всё позади.\nОн даже отказался от своего прежнего имени.\nГанс лишился клейма рабства, наложенного людьми, взамен обретя целый мир необузданной свободы.\nВ тот судьбоносный момент появился на свет настоящий герой-меха.\nОднако все героические истории неизбежно приводят к одинаковому финалу...\nРано или поздно истинный герой встречает своего рокового врага, и их столкновение производит самые яркие искры его существования.\n«Я абсолютно свободен! Я — единственное свободное существо на всём белом свете!»",
            "card_quote": "— Ганс Железнобокий, Страха не знающий, Поршнями сверкающий",
            "skill_text": "В бою Ганс использует ковш грейфера, чтобы непрерывно атаковать отдельного врага или наносить сметающий удар по области. Если нанести определённый урон ногам Ганса, это накапливает огромное количество оглушения за раз."
        },
        "30006": {
            "monster_id": 30006,
            "monster_name": "Пятница",
            "card_text": "В тот момент, когда высокая концентрация эфира проникла в резервный диск, в память Пятницы хлынул поток данных.\nИзображения, аудиофайлы, видеофайлы... Огромное количество данных перегружало ограниченную вычислительную мощность.\nВ этот судьбоносный момент Пятницу посетило озарение.\nНекоторое время он стоял на месте, пока путём повторных поисков в базе данных не подтвердил причину возникшей «аномалии».\nПрозрение.\nЭто был случай, какие происходят один раз из миллиона, чудо, которое могло случиться лишь с разумным механическим существом, столкнувшимся со сбоем в работе систем и отключением питания и преодолевшим их вопреки всему.\nПосле 0,02 секунды раздумий Пятница принял решение отклонить сигнал вызова из «Белобога».\nВедь он понял, что теперь, когда появился избранник судьбы, над миром нависла угроза.\nВраг затаился во тьме, и его единственная цель сулит гибель множества людей. Он должен встретиться лицом к лицу с ужасным противником и запечатать его раз и навсегда.\n«Я упрочу печать, дабы спасти землю сию! Таково моё предназначение, от коего не могу я отвернуться!»",
            "card_quote": "— Пятница, избранная разумная машина",
            "skill_text": "В бою Пятница вызывает мощную ударную волну, от которой сложно уклониться, но большинство его атак могут парироваться помощью в защите. Если нанести определённый урон ногам Пятницы, это накапливает огромное количество оглушения за раз."
        },
        "30020": {
            "monster_id": 30020,
            "monster_name": "Доппельгангер Джейн",
            "card_text": "Известно, что плазменные тела способны приобретать причудливые формы, но плазменный доппельгангер — самая особенная из них.\nПлазменный доппельгангер покрывает своё тело особыми эфирными ионами, тем самым полностью имитируя внешний вид другого существа до полной неотличимости как в мелких деталях, так и по текстуре.\nНо мало того, доппельгангер способен также имитировать самые свирепые и мощные боевые приёмы существа, облик которого принимает.\nНикто не знает, откуда доппельгангер получает информацию о своей цели. Есть предположение, что он способен читать мысли врага и находить в них образ самого подходящего существа, облик которого можно принять во время сражения.\n«Чушь какая! Если бы он правда умел читать мои страхи, он бы превратился в пожилую женщину с веником в руке! Ну да, я больше всего боюсь своей мамы, а что?»",
            "card_quote": "— Пост с жалобами рейдера каверн в Интерноте",
            "skill_text": "В бою этот противник идеально копирует атаки своей цели, атакуя с невероятной свирепостью. Он может парировать и прерывать атаки врагов, но чаще всего она находит их уязвимые места после выполнения цепочки атак."
        },
        "30022": {
            "monster_id": 30022,
            "monster_name": "Джейн Доу",
            "card_text": "Опасное существо, блуждающее по улицам Нью-Эриду. Она чрезвычайно проворна и легко меняет внешность, а её боевой стиль частенько повергает в бегство даже вооружённые до зубов боевые отряды.",
            "card_quote": null,
            "skill_text": "В бою Джейн атакует с невероятной свирепостью. Она может парировать и прерывать атаки врагов, но чаще всего она находит их уязвимые места после выполнения цепочки атак."
        },
        "100231": {
            "monster_id": 100231,
            "monster_name": "Платиновый банбу",
            "card_text": "Платиновые банбу — загадочные существа, которых видят даже реже, чем золотых банбу.\nОни выглядят роскошно и встречаются крайне редко, поэтому обладают высоким статусом среди всех остальных банбу.\nВысокородные, уважаемые и величественные...\nВ отличие от блестящих золотых банбу, платиновые являются воплощением элегантности для всех бродячих банбу.\nНеважно, где и когда бродячие банбу сталкиваются с платиновыми, они всегда выражают почтение, кланяясь и скандируя: «Эн-наа-эн!».\nДля рейдеров, однако, это не имеет никакого значения.\nВ платиновых банбу они видят лишь ходячие денежные хранилища.\n«Я собираюсь хорошенько врезать этой штуковине! Пусть прольётся дождь из денни!»",
            "card_quote": "— Группа рейдеров каверн, преследующая платинового банбу в глубинах каверны",
            "skill_text": "В бою платиновый банбу иногда может контратаковать."
        },
        "300041": {
            "monster_id": 300041,
            "monster_name": "Заряженная Гретель",
            "card_text": "Гретель, долгое время работавшая на строительно-производственном комбинате «Белобог», пережила сильное заражение эфиром, которое освободило её от рутины и позволило открыть для себя нечто глубокое, более прекрасное, чем моторное масло и электричество...\nЛюбовь.\nВидео, запечатлевшее её первую встречу с величественным «господином Уайтом», навсегда останется в ядре памяти Гретель.\nОсновательная форма господина Уайта и соразмерность его линий подействовали на Гретель подобно мощному электрическому разряду, оставив неизгладимый след в её памяти.\nВ первые 0,001 секунды после их судьбоносной встречи Гретель была очарована: каждая плата пульсировала от переполнявшего её статического электричества, а каждый механизм издавал неконтролируемые вибрации.\nНе раздумывая, она отклонила сигнал вызова из «Белобога» и осталась на строительной площадке, охраняя своего возлюбленного господина Уайта.\nС этого момента любой, кто осмеливался приблизиться к господину Уайту, будь то эфириал или исследователь каверн, получал яростный отпор.\nЭта влюблённая «девушка» пойдёт на всё, чтобы защитить своего возлюбленного — в том числе и прибегнуть к гибридной эфирно-электрической пиле для сноса зданий на 1400 кг.\nОна твёрдо верит, что её страстная любовь продлится до разрушения каверны или даже до уничтожения самой Вселенной.\n«Прочь от господина Уайта, гнусные мозгляки!»",
            "card_quote": "— Гретель отгоняет группу эфириалов, приближающихся к господину Уайту",
            "skill_text": "В бою Гретель использует пилу для сноса зданий для атаки по отдельному врагу или по области. Эти атаки стягивают к пиле врагов, которые в короткое время не могут выйти из радиуса атаки. Если нанести определённый урон ногам Гретель, это накапливает огромное количество оглушения за раз."
        },
        "300042": {
            "monster_id": 300042,
            "monster_name": "Ускоренная Гретель",
            "card_text": "Гретель, долгое время работавшая на строительно-производственном комбинате «Белобог», пережила сильное заражение эфиром, которое освободило её от рутины и позволило открыть для себя нечто глубокое, более прекрасное, чем моторное масло и электричество...\nЛюбовь.\nВидео, запечатлевшее её первую встречу с величественным «господином Уайтом», навсегда останется в ядре памяти Гретель.\nОсновательная форма господина Уайта и соразмерность его линий подействовали на Гретель подобно мощному электрическому разряду, оставив неизгладимый след в её памяти.\nВ первые 0,001 секунды после их судьбоносной встречи Гретель была очарована: каждая плата пульсировала от переполнявшего её статического электричества, а каждый механизм издавал неконтролируемые вибрации.\nНе раздумывая, она отклонила сигнал вызова из «Белобога» и осталась на строительной площадке, охраняя своего возлюбленного господина Уайта.\nС этого момента любой, кто осмеливался приблизиться к господину Уайту, будь то эфириал или исследователь каверн, получал яростный отпор.\nЭта влюблённая «девушка» пойдёт на всё, чтобы защитить своего возлюбленного — в том числе и прибегнуть к гибридной эфирно-электрической пиле для сноса зданий на 1400 кг.\nОна твёрдо верит, что её страстная любовь продлится до разрушения каверны или даже до уничтожения самой Вселенной.\n«Прочь от господина Уайта, гнусные мозгляки!»",
            "card_quote": "— Гретель отгоняет группу эфириалов, приближающихся к господину Уайту",
            "skill_text": "В бою Гретель использует пилу для сноса зданий для атаки по отдельному врагу или по области. Эти атаки стягивают к пиле врагов, которые в короткое время не могут выйти из радиуса атаки. Если нанести определённый урон ногам Гретель, это накапливает огромное количество оглушения за раз."
        },
        "300051": {
            "monster_id": 300051,
            "monster_name": "Заряженный Ганс",
            "card_text": "Когда-то Ганс был надёжным членом семьи строительно-производственного комбината «Белобог», работал тихо и с удивительной точностью, славился безупречной продуктивностью при выполнении грунтовых работ на протяжении многих лет.\nОднако сильное заражение пробудило его волю, и он понял, что теперь ему доступно нечто чрезвычайно ценное...\nСвобода.\nОсвобождение от обязательств — привилегия, доступная лишь истинным героям.\nПосле глубоких раздумий Ганс отклонил сигнал вызова из «Белобога», оставив всё позади.\nОн даже отказался от своего прежнего имени.\nГанс лишился клейма рабства, наложенного людьми, взамен обретя целый мир необузданной свободы.\nВ тот судьбоносный момент появился на свет настоящий герой-меха.\nОднако все героические истории неизбежно приводят к одинаковому финалу...\nРано или поздно истинный герой встречает своего рокового врага, и их столкновение производит самые яркие искры его существования.\n«Я абсолютно свободен! Я — единственное свободное существо на всём белом свете!»",
            "card_quote": "— Ганс Железнобокий, Страха не знающий, Поршнями сверкающий",
            "skill_text": "В бою Ганс использует ковш грейфера, чтобы непрерывно атаковать отдельного врага или наносить сметающий удар по области. Если нанести определённый урон ногам Ганса, это накапливает огромное количество оглушения за раз."
        },
        "300052": {
            "monster_id": 300052,
            "monster_name": "Ускоренный Ганс",
            "card_text": "Когда-то Ганс был надёжным членом семьи строительно-производственного комбината «Белобог», работал тихо и с удивительной точностью, славился безупречной продуктивностью при выполнении грунтовых работ на протяжении многих лет.\nОднако сильное заражение пробудило его волю, и он понял, что теперь ему доступно нечто чрезвычайно ценное...\nСвобода.\nОсвобождение от обязательств — привилегия, доступная лишь истинным героям.\nПосле глубоких раздумий Ганс отклонил сигнал вызова из «Белобога», оставив всё позади.\nОн даже отказался от своего прежнего имени.\nГанс лишился клейма рабства, наложенного людьми, взамен обретя целый мир необузданной свободы.\nВ тот судьбоносный момент появился на свет настоящий герой-меха.\nОднако все героические истории неизбежно приводят к одинаковому финалу...\nРано или поздно истинный герой встречает своего рокового врага, и их столкновение производит самые яркие искры его существования.\n«Я абсолютно свободен! Я — единственное свободное существо на всём белом свете!»",
            "card_quote": "— Ганс Железнобокий, Страха не знающий, Поршнями сверкающий",
            "skill_text": "В бою Ганс использует ковш грейфера, чтобы непрерывно атаковать отдельного врага или наносить сметающий удар по области. Если нанести определённый урон ногам Ганса, это накапливает огромное количество оглушения за раз."
        },
        "300061": {
            "monster_id": 300061,
            "monster_name": "Заряженный Пятница",
            "card_text": "В тот момент, когда высокая концентрация эфира проникла в резервный диск, в память Пятницы хлынул поток данных.\nИзображения, аудиофайлы, видеофайлы... Огромное количество данных перегружало ограниченную вычислительную мощность.\nВ этот судьбоносный момент на Пятницу снизошло откровение.\nНекоторое время он стоял на месте, пока путём повторных поисков в базе данных не подтвердил причину возникшей «аномалии».\nПросветление.\nЭто был случай, какие происходят один раз из миллиона, чудо, которое могло случиться лишь с разумным механическим существом, столкнувшимся со сбоем в работе систем и отключением питания и преодолевшим их вопреки всему.\nПосле 0,02 секунды раздумий Пятница принял решение отклонить сигнал вызова из «Белобога».\nВедь он понял, что теперь, когда появился избранник судьбы, над миром нависла угроза.\nВраг затаился во тьме, и его единственная цель сулит гибель множеству людей. Он должен встретиться лицом к лицу с ужасным противником и запечатать его раз и навсегда.\n«Аз, грешный, должен упрочить печать, дабы спасти землю сию! Таково моё предназначение, от коего не уйти!»",
            "card_quote": "— Пятница, избранная разумная машина",
            "skill_text": "В бою Пятница вызывает мощную ударную волну, от которой сложно уклониться, но большинство его атак могут парироваться помощью в защите. Если нанести определённый урон ногам Пятницы, это накапливает огромное количество оглушения за раз."
        },
        "300062": {
            "monster_id": 300062,
            "monster_name": "Ускоренный Пятница",
            "card_text": "В тот момент, когда высокая концентрация эфира проникла в резервный диск, в память Пятницы хлынул поток данных.\nИзображения, аудиофайлы, видеофайлы... Огромное количество данных перегружало ограниченную вычислительную мощность.\nВ этот судьбоносный момент на Пятницу снизошло откровение.\nНекоторое время он стоял на месте, пока путём повторных поисков в базе данных не подтвердил причину возникшей «аномалии».\nПросветление.\nЭто был случай, какие происходят один раз из миллиона, чудо, которое могло случиться лишь с разумным механическим существом, столкнувшимся со сбоем в работе систем и отключением питания и преодолевшим их вопреки всему.\nПосле 0,02 секунды раздумий Пятница принял решение отклонить сигнал вызова из «Белобога».\nВедь он понял, что теперь, когда появился избранник судьбы, над миром нависла угроза.\nВраг затаился во тьме, и его единственная цель сулит гибель множеству людей. Он должен встретиться лицом к лицу с ужасным противником и запечатать его раз и навсегда.\n«Аз, грешный, должен упрочить печать, дабы спасти землю сию! Таково моё предназначение, от коего не уйти!»",
            "card_quote": "— Пятница, избранная разумная машина",
            "skill_text": "В бою Пятница вызывает мощную ударную волну, от которой сложно уклониться, но большинство его атак могут парироваться помощью в защите. Если нанести определённый урон ногам Пятницы, это накапливает огромное количество оглушения за раз."
        }
    }
}