{
    "1001": {
        "id": "1001",
        "poster": "lalala",
        "likes": "34",
        "views": 5881,
        "title": "[Publicação] Posso trabalhar como transportador nas Esferas Negras com este resultado de afinidade com Éter?",
        "text": "Sou estudante do ensino médio. Meu pai comprou um kit pro teste de afinidade com Éter por motivos profissionais, e eu experimentei por curiosidade. Tirei uma pontuação de 80. Meu velho pulou da cadeira na mesma hora e me pediu pra fazer o teste de novo... Pelo que entendi, 50 pontos é o mínimo pra trabalhar nas Esferas Negras, e 80 é uma pontuação muito alta. Isso quer dizer que eu posso trabalhar nelas como transportador?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Viajante das Esferas Negras",
                "content": "Tá querendo se exibir, é?! Ninguém com 80 pontos vai trabalhar como transportador. Você é um Investigador Ás em desenvolvimento!"
            },
            {
                "floor": 2,
                "commenter": "Representante da Escola Abrangente de Metis",
                "content": "Olá. A Escola Abrangente de Metis (EAM) convida você a vir fazer parte do nosso time! Com uma longa tradição e um corpo docente de alta qualidade, a EAM está comprometida em formar pesquisadores talentosos de elite. Se sua pontuação de afinidade com o Éter estiver correta, ficaríamos felizes em convidar você a ingressar em nossas aulas, oferecendo uma transferência escolar sem requisitos, uma redução de 50% na mensalidade e uma generosa bolsa de estudos. Aqui, você terá a liberdade de encontrar seu próprio caminho e desenvolver ao máximo seus talentos extraordinários. Detalhes adicionais foram encaminhados em mensagem privada. Verifique-os e responda a eles se tiver interesse."
            },
            {
                "floor": 3,
                "commenter": "Bangboo Distraído",
                "content": "Nossa. É tão diferente quando se tem um 80. Eu tinha me esforçado tanto, mas não me deram sequer a oportunidade de uma entrevista."
            },
            {
                "floor": 4,
                "commenter": "dormindo_nos_testes",
                "content": "Como a Metis é rápida! Será que eles têm alguém só pra ficar de olho nas postagens da IL o dia todo?"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "Lenda do Ócio",
        "likes": "105",
        "views": 3864,
        "title": "[Pergunta] Como é trabalhar na Associação de Investigação de Esferas Negras?",
        "text": "Estou há cinco anos sem emprego e levei uma bronca da minha mãe hoje. Isso abalou pra valer minha autoestima, então decidi sair pra tomar um ar fresco quando vi um anúncio de recrutamento da AIEN na Rua Seis. Dizia basicamente o seguinte:\n*Obtenha uma fonte estável de renda auxiliando em investigações oficiais.\n*Tenha uma imagem pública deslumbrante diante da sua família (pelo menos, minha mãe vai parar de me encher).\n*Benefícios generosos, salário competitivo, férias flexíveis e bufê gratuito no refeitório da empresa.\nEnquanto eu olhava pro Investigador Ás, bonitão no anúncio, pensava em como minha mãe ficaria feliz se eu conseguisse um emprego assim. Mas será que é mesmo um bom trabalho?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "O caminho de promoção para Investigadores é: Investigador Aprendiz > Investigador Efetivo > Investigador Sênior > Investigador de Elite > Investigador Ás.\nCom cada promoção, você enfrenta mais pressão e perigo. Poucos chegam ao topo e se tornam Ases, então não é de surpreender que sejam tratados como reis."
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "Um dos requisitos para o recrutamento de Investigadores é a afinidade com Éter.\nÉ um requisito que já exclui muita gente por si só. Sem afinidade, você só pode fazer trabalhos de apoio, como serviços de escritório, coordenação, relações públicas e coisas do tipo.\nNão desiste, OP, você consegue!"
            },
            {
                "floor": 3,
                "commenter": "Indicação da AIEN",
                "content": "Se tiver interesse numa indicação, me chama no privado. Assim que eu receber o meu bônus, o jantar é por minha conta."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Também é possível dividir o trabalho na AIEN em tarefas gerais e tarefas especiais. A remuneração varia de acordo com o risco envolvido.\nAs tarefas gerais incluem resgates, observação e recuperação de dados e investigação de Sub-Esferas. As tarefas especiais consistem em contenção de Esferas Negras, comissões de agentes e caça a Etéreos.\nAs tarefas especiais são obviamente mais perigosas, mas também oferecem melhores chances para os Investigadores ganharem visibilidade e virarem heróis. Com base em estatísticas incompletas, os Investigadores Ases têm mais chance de ganhar fama com as tarefas especiais."
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Índigo",
        "likes": "364",
        "views": 7989,
        "title": "[Publicação] Resgate do Inferno é bom?",
        "text": "Todo mundo só fala de Resgate do Inferno ultimamente, mas eu vi umas opiniões diferentes online. O filme é bom mesmo?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "DesperdícioDeComida",
                "content": "Um Investigador arriscou a vida pra conseguir resgatar um colega. Na verdade, era um Etéreo capaz de imitar a fala e o comportamento humano, mas ele só descobriu isso após deixar a Esfera. A cidade se sacrificou muito, mas não conseguiu derrotar o monstro. Uma catástrofe foi evitada graças a um Investigador corajoso que renunciou à vida para levar o monstro de volta à Esfera Negra."
            },
            {
                "floor": 2,
                "commenter": "DesperdícioDeComida",
                "content": "É um filme muito emocionante, se você se concentrar somente nas cenas tensas e repletas de ação.\nMas a trama tá cheia de inconsistências. Um Etéreo fora da Esfera Negra é como um peixe fora d'água. Ele morreria muito rápido.\nQuanto a repelir o Etéreo de volta pra Esfera Negra... ora, uma Esfera Negra me aparece bem ao lado do Etéreo?! É a própria definição de Deus Ex-Machina!"
            },
            {
                "floor": 3,
                "commenter": "Cavaleiro Branco",
                "content": "Tudo bem se você não gostou, mas... cuidado com spoilers, né? Fala sério..."
            },
            {
                "floor": 4,
                "commenter": "MonicaPraSempre",
                "content": "Minha colega de trabalho também tá obcecada com esse filme! Ela assiste nos fins de semana e até durante o nosso expediente. No aniversário dela, ela pediu pra todo mundo assistir junto e tá sempre repetindo falas do filme no trabalho.\nEla já me obrigou a assistir 50 vezes. A sensação é que eu morri por dentro. Não consigo sentir mais nada..."
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "Sino dos Ventos Espiral",
        "likes": "512",
        "views": 4124,
        "title": "[Discussão] Quais rações alimentares eu levo pra Esfera Negra?",
        "text": "Vou partir numa comissão muito exigente que espero ser muito demorada, então estou preparando comida pra levar pra Esfera Negra. Eu tenho alguns pacotes de nutrição anticorrupção da St. Leen. É em forma de papinha, então pode ser um pouco desagradável de comer, mas é sabor pêssego, que eu gosto bastante.\nO resto são só biscoitos, fast-food e outras besteiras. Alguma sugestão?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bangboo Silencioso",
                "content": "Faz sentido você levar o pacote de nutrição da St. Leen, mas pra que são as outras coisas? Tá indo fazer piquenique?\nEu me livraria de tudo isso e substituiria por água mineral anticorrupção da St. Leen e bolacha. As de mirtilo ficam boas com água e são pelo menos um pouco mais saborosas do que os pacotes de nutrição."
            },
            {
                "floor": 2,
                "commenter": "TênisDeAranha",
                "content": "Macarrão instantâneo... Você tá mesmo indo pra um piquenique lá dentro. A não ser que você tenha uma caixa de quarentena profissional anticorrupção, ou fique lá só por algumas horas, esses alimentos vão ficar impróprios pra consumo rapidinho por conta da corrupção do Éter."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "Começa a comer assim que entrar na Esfera Negra. Coma tudo depressa, até mesmo enquanto luta! Se comer tão rápido assim, nem a corrupção vai conseguir alcançar o seu ritmo lol."
            },
            {
                "floor": 4,
                "commenter": "Não_beba_leite_gelado_na_esfera_negra",
                "content": "Não leva bolacha. Quanto mais você comer, pior vai se sentir. Além disso, a sua pressão vai decolar. Nada de leite também."
            },
            {
                "floor": 5,
                "commenter": "BichoVerdeTEPT",
                "content": "@Não_beba_leite_gelado_na_esfera_negra, conta a sua história pfvr"
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "Meu Gato É O Cara",
        "likes": "312",
        "views": 9631,
        "title": "[Ajuda jurídica] Contratei uma faxineira, mas ela machucou três invasores domésticos",
        "text": "Hoje, eu contratei um serviço de limpeza pra minha casa. A faxineira não parava de se desculpar por ter se atrasado devido ao trânsito e obras na pista.\nO atraso me incomodou a princípio, mas, depois de vê-la ali, tão humilde, senti um pouco de culpa e resolvi deixar pra lá.\nExpliquei o que eu queria que ela fizesse e fui ao cinema. Lá pela metade do filme, o Departamento de Segurança Pública me ligou e disse que três pessoas tinham invadido minha casa pra assaltar. Na mesma hora, eu lembrei que a faxineira, que era só uma mocinha, tava lá, e fiquei preocupado com ela. O DSP disse que os três assaltantes telefonaram e se entregaram, pois ela tinha dado uma surra neles que mandou o trio direto pro pronto-socorro. Agora, eles estão procurando um advogado pra solicitar que eu custeie as despesas médicas. Alguém que entenda de leis poderia me orientar melhor?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "latatata",
                "content": "Que belo combo de trânsito ruim e obras lol. Pelo visto, o OP mora na Rua Seis? Vão levar toda a vida pra consertar."
            },
            {
                "floor": 2,
                "commenter": "4444",
                "content": "Na metade da leitura, eu pensei que o assalto tinha sido malsucedido.\nMas, no fim das contas, parece que ainda vão roubar você hahaha"
            },
            {
                "floor": 3,
                "commenter": "MarombaRaiz",
                "content": "Três brutamontes apanharam de uma garota e ainda tiveram coragem de chamar a polícia?"
            },
            {
                "floor": 4,
                "commenter": "La Vie en rose",
                "content": "Por que não é a faxineira que vai pagar?\nNão acredito que uma garota tenha espancado três caras... Será que eles não estão nessa juntos?"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "[Comissão] O trem fantasma existe mesmo!",
        "text": "Eu vi... com meus próprios olhos que a terra há de comer! O trem fantasma existe! Ele estava lá e de repente não estava!\nEspere, espere... Preciso me acalmar... Minhas mãos estão tremendo enquanto digito...\nAcabei de voltar de jantar com meus amigos. A rua estava quase vazia a essa hora. Virei a esquina para o beco em frente da Cascata de Macarrão quando as luzes das ruas se apagaram. Pensei que elas estavam quebradas, então ignorei e continuei andando. Então a luz se acendeu de novo quando eu passei, e vi esse cara enorme de pé ali embaixo!\nNão tive reação de início, mas eu vi o bilhete que ele estava segurando na mão e reconheci o rosto dele. É o condutor que morreu no trabalho e que apareceu nas notícias há alguns meses!\nCorri para casa sem olhar para trás e, quando olhei pela varanda, ele já tinha ido embora. Será que eu bebi demais no jantar e tive alucinações? Só que eu só bebi chá oolong...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Felinanapróximavida",
                "content": "Lembro que as notícias diziam que era o trem depois do último trem, então só tinha o maquinista a bordo. Apareceu uma Esfera Negra de repente, deixando o maquinista sem tempo pra sair. Assim, ele e o trem ficaram presos na Esfera Cretense pra sempre."
            },
            {
                "floor": 2,
                "commenter": "SenteAVibe",
                "content": "Ouvi dizer que o trem ainda circula na Esfera Negra até hoje, só que os passageiros são pessoas que sofreram acidentes na Esfera Negra.\nO maquinista aparece nas ruas à meia-noite e, se alguém aceita o convite pra embarcar no trem fantasma, pode encontrar seus parentes mortos..."
            },
            {
                "floor": 3,
                "commenter": "RON",
                "content": "Bom, eu ouvi que, se você encontrar o maquinista, é melhor não entrar em pânico. E, se disser as palavras certas, ele vai entregar uma passagem pra você."
            },
            {
                "floor": 4,
                "commenter": "QueroRestauranteNaEsferaNegra",
                "content": "Tá na cara que essa postagem é só uma história de fantasma. Vocês estão inventando cada vez mais detalhes.\nEstou começando a me preocupar se alguém vai ficar mesmo sentado na Rua Seis a noite toda."
            }
        ],
        "player_reply": [
            "Quais são as palavras certas?",
            "É, não faz esse mistério todo..."
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 8267,
        "title": "[Publicação] O metrô antigo está prestes a explodir!",
        "text": "O projeto de renovação do Metrô da Velha Capital começou. A empresa contratante, a Corporação Visão, está prestes a iniciar a primeira operação de demolição no local do projeto.\nA Visão estimou que serão necessárias 30 operações de demolição para concluir o projeto. Um centro de comando especial de demolição foi estabelecido e está transportando explosivos etéreos para o local da primeira explosão: Rua da Tenda.\nHá duas propostas em relação a esse projeto de renovação do metrô: \"reciclá-lo\" e \"reconstruí-lo\". A Visão segue a segunda filosofia. Recentemente, vários críticos da mídia entrevistaram Charles Perlman, representante-Chefe da Visão, e ele expressou repetidamente a necessidade de reconstruir o metrô e a determinação da Corporação Visão para realizar tal feito.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "conta_secundária_sem_importância",
                "content": "Eu li a entrevista, e ele não disse nada sobre o motivo do metrô precisar ser explodido e reconstruído! Só me lembro do Perlman dizendo que \"colocou a mão na massa\" e começou a pilotar seu próprio dirigível pro trabalho...\nÉ isso que os ricos acham que é colocar a mão na massa?!"
            },
            {
                "floor": 2,
                "commenter": "porquenão",
                "content": "Acho um desperdício explodir tudo e reconstruir. Afinal de contas, muitos metrôs antigos ainda podem ser consertados e reutilizados, e a poeira da demolição é ruim pro meio ambiente. Quando eu era criança, fazia desenhos da Rua da Tenda, e ela era cheia de estilo. Talvez eu deva voltar lá pra fazer um último desenho antes de explodirem ela..."
            },
            {
                "floor": 3,
                "commenter": "Amante_de_Esferas",
                "content": "A Esfera Sem Saída perto da Rua da Tenda tá se expandindo, e a estrada que leva da cidade até lá tá toda bloqueada.\nAlém disso, o Etéreo que tá lá é assustador, então não pense em tentar passar por lá nem contratar um Proxy aleatório para ser seu guia."
            },
            {
                "floor": 4,
                "commenter": "porquenão",
                "content": "Ah, não brinca.\nPeraí. A Visão não devia estar levando explosivos pra lá? Como vão fazer isso se a passagem tá bloqueada?"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "O post 3 tá certo. Meu primo trabalha na AIEN, e ele disse que tem um Etéreo muito cruel na Esfera Sem Saída e que nenhum investigador comum daria conta dele. Acho que só os investigadores de elite conseguiriam...\nMas a Visão nunca foi até a Associação, provavelmente por causa do tempo que levaria. Eles têm algum tipo de trem especial pra transportar os explosivos pelo túnel que passa pela Esfera Negra. Os Etéreos não vão atacar um alvo que não esteja vivo."
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "JackBorboleta",
        "likes": "62",
        "views": 12563,
        "title": "[Publicação] Demolição adiada? O que rolou?",
        "text": "Alguém viu a notícia? Disseram que a demolição do metrô que tava marcada pra hoje vai ser adiada por \"motivos técnicos\".\nMas com base na minha experiência profissional, os explosivos da Visão não usam nenhuma tecnologia sofisticada e não tem nenhuma instalação comprometida na zona da explosão. Então é bem improvável que o atraso tenha sido por motivos técnicos mesmo.\nAlguém sabe o que realmente tá rolando?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "Ah, é. Eu vi. Tem alguma coisa estranha nisso aí.\nUma empresa grande como a Visão, não conseguindo cumprir um cronograma desse jeito... Pode acabar ficando com a reputação manchada. Se escolheram adiar as coisas, só pode ter sido por algo muito grave."
            },
            {
                "floor": 2,
                "commenter": "Barqueiro#0",
                "content": "Eu tava vendo o noticiário hoje.\nTeve uma cobertura jornalística completa do Perlman indo de carro pelas Esferas Negras até a zona da explosão. Mas, desde que a Visão enviou o transporte com os explosivos, não houve nenhuma notícia da chegada deles. Só uma atualização sobre o adiamento da demolição.\nSerá que aconteceu alguma coisa com o transporte?"
            },
            {
                "floor": 3,
                "commenter": "[OP] JackBorboleta",
                "content": "O pior é que faz sentido.\nSe aconteceu alguma coisa com um trem nas Esferas Negras, dá pra dizer que é um problema técnico."
            },
            {
                "floor": 4,
                "commenter": "PolifenóisDeCháVerde",
                "content": "Nem a Associação nem a Interlaço divulgaram nenhuma comissão da Visão."
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 13409,
        "title": "[Publicação] Escândalo chocante da Visão é exposto: Perlman vai pra cadeia!",
        "text": "Charles Perlman, representante-chefe da Corporação Visão, foi preso imediatamente após revelações de que a Visão tentou usar explosivos para matar os moradores da Rua da Tenda e evitar o pagamento de indenização aos moradores realocados.\nOs sobreviventes da Rua da Tenda alegaram que a Visão lhes prometeu reassentamento adequado até o dia da explosão, exigindo que esperassem no local. Enquanto isso, a corporação bloqueou todos os sinais de civis na zona da explosão, usando como pretexto a aplicação da lei para isolar a área e impedir que os moradores descobrissem a verdade.\nMas isso não bastou, e a trama maligna da Visão veio à tona. Os moradores conseguiram sair ilesos graças aos serviços de uma agência de serviços multifuncionais. A agência também atuará como consultora jurídica dos sobreviventes em sua ação civil para ajudá-los a obter a indenização que merecem.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TempuraFresco",
                "content": "Ouvi dizer que a Visão conseguiu o contrato por uma vantagem de custo. Nunca pensei que esse custo incluísse o total desprezo pela vida humana! Que vergonha!"
            },
            {
                "floor": 2,
                "commenter": "bobob",
                "content": "Os moradores da Rua da Tenda são basicamente todos paupérrimos, e muitos nem sequer têm documento de identidade legal em Nova Eridu. É por isso que a Visão optou por explorá-los."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "Até onde eu sei, essa agência de serviços multifuncionais é a Casa das Lebres Astutas.\nPra tirar os sobreviventes da zona de demolição, eles até eliminaram aquele Etéreo especial na Esfera Negra, fazendo com que ela diminuísse de tamanho."
            },
            {
                "floor": 4,
                "commenter": "Marmota",
                "content": "O quê?! Isso é loucura! Como elas fizeram isso?\nEu sei que provavelmente vão ganhar muito dinheiro com a consulta jurídica, mas nunca que eu faria uma coisa dessas."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Nem eu.\nNão é só lutar contra uma grande corporação sem rosto como a Visão. Você também tá arriscando sua vida se não conseguir impedir a explosão, não é mesmo?"
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "fofura_homeopática",
        "likes": "16895",
        "views": 3697,
        "title": "[Comissão] Gastos incomuns da Visão S.A.",
        "text": "Sou acionista da Corporação Visão e estou querendo contratar alguém para investigar uma despesa suspeita da Visão em segredo.\n\nHá vários anos, a Visão assumiu uma despesa consistente de 800 mil dennies por \"perdas de Bangboo nas inspeções do metrô\". De acordo com esse número, centenas de Bangboos se perdem todo mês durante as inspeções de rotina! Isso claramente não está dentro da faixa aceitável!\n\nNão posso tolerar que Bangboos sejam descartados em volumes tão grandes... Olha, não é que eu sinta algo por eles... Sério, não sou um desses bangboófilos.\n\nSó estou preocupado se tem alguém manipulando as receitas e desviando o lucro dos dividendos dos acionistas... Portanto, estou pedindo para que profissionais especialistas nesse tipo de investigação conduzam um inquérito.",
        "script": "Eu sempre achei que tinha uma fraude financeira relacionada a Bangboo na Visão, mas não esperava perdas tão grandes com riscos de segurança... Nem que o cara que descobriu fosse um desses bangboófilos estranhos... Eu prefiro não me envolver com isso.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Vulgo ProfetaReverso",
                "content": "O OP parece mais preocupado com os Bangboos do que com a possibilidade de crime."
            },
            {
                "floor": 2,
                "commenter": "NãoEstudoFinançasNaPróximaVida",
                "content": "Será que o OP é um bangboófilo? Tenho certeza que sim!"
            },
            {
                "floor": 3,
                "commenter": "O Lobo das Finanças",
                "content": "Quem quer que esteja cuidando dessas contas só pode ser novato! Isso é ridículo. Tá na cara. E o pior de tudo é entrar nessa com um bangboófilo desses lol."
            },
            {
                "floor": 4,
                "commenter": "[OP] fofura_homeopática",
                "content": "Eu não sou bangboófilo. Eu sou profissional. Só estou fazendo isso porque estou preocupado com a situação financeira da empresa.\nJá disse que não sou bangboófilo."
            }
        ],
        "player_reply": [
            "Eu aceito a comissão!"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Suuuuri",
        "likes": "7",
        "views": 2168,
        "title": "[Comissão] Me ajude a encontrar o \"baú\" que eu esqueci na Esfera Negra",
        "text": "Sou uma ex-investigadora de Esferas Negras que resolveu partir para outras áreas, mas acabei de me lembrar de um baú que eu deixei para trás em uma Esfera Negra.\n\nPara mim, é impossível arranjar um Caroteno agora, então espero encontrar alguém que possa entrar na Esfera Negra e pegar o meu baú!\n\nEle é bem parecido com o baú de ferro desta foto. Vou dar mais informações dele a quem aceitar a comissão.",
        "script": "Macarrão com cana, coco, pimenta e inhame é o melhor tesouro do mundo! :)",
        "comments": [
            {
                "floor": 1,
                "commenter": "UmHomemHonesto",
                "content": "O OP tem muita coragem... Tanta que não tá nem aí se alguém vai roubar o baú depois de publicar isso..."
            },
            {
                "floor": 2,
                "commenter": "AuréolaDeGatinho",
                "content": "O OP se lembrou do nada que perdeu alguma coisa?! Que memória é essa?"
            },
            {
                "floor": 3,
                "commenter": "Na_Exploração",
                "content": "Já entrei e saí de Esferas Negras inúmeras vezes... Como é que eu nunca encontrei nenhum baú?!"
            },
            {
                "floor": 4,
                "commenter": "SenhorCético",
                "content": "Alguém que já trabalhou na investigação de Esferas Negras sem nenhum contato para recorrer? E o que será que essa pessoa perdeu para não poder dar uma olhadinha nos canais oficiais?"
            },
            {
                "floor": 5,
                "commenter": "[OP] Suuuuri",
                "content": "Te mandei uma mensagem!"
            }
        ],
        "player_reply": [
            "Deixa comigo.",
            "Eu sou especialista em encontrar coisas!"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Pescador",
        "likes": "25",
        "views": 559,
        "title": "[Comissão] A Fada-Madrinha da Meia-Noite",
        "text": "Meu chefe costumava pentear para disfarçar, mas, em uma segunda-feira, ele chegou com esse cabelo volumoso e brilhante...\n\nPerguntei qual era o segredo dele, e ele sussurrou sobre essa lixeira na Rua Seis com uma Bangboo Fada-Madrinha que realiza o desejo de todos à meia-noite. A Bangboo fez com que os seus cabelos voltassem.\n\nContei a ele que eu fiquei muito bêbado uma vez e vomitei em uma lixeira na Rua Seis. Mas eu nunca vi uma Bangboo Fada-Madrinha lá dentro.\n\nMeu chefe respondeu: \"Como raios seu vômito pode invocar uma Bangboo Fada-Madrinha, hein? Ela adora Ressônios. Coloque essas coisas raras no luar para atraí-la... Ahem, quero dizer, para invocá-la!\".\n\nRealmente quero conhecer essa Bangboo Fada-Madrinha e pedir para ela me ajudar a conhecer os Cavaleiros da Constelação...\n\nConheço o museu que foi engolido por uma Esfera Negra cinco anos atrás. Nesses últimos cinco anos, todos os itens expostos foram ativados pelo Éter e transformados em Ressônios raros. Eu realmente espero que alguém possa entrar e pegar essa coleção de Ressônios. Então, à meia-noite, podemos nos encontrar na lixeira na Rua Seis para chamar a incrível Bangboo Fada-Madrinha!",
        "script": "Eu li a respeito dessa lenda urbana da \"Bangboo Fada-Madrinha\" na Interlaço. Acontece que tudo isso foi só uma isca do Departamento de Segurança Pública para atrair os saqueadores. Viver tá tenso!",
        "comments": [
            {
                "floor": 1,
                "commenter": "AcabandoALuz",
                "content": "Não nos insulte com contos de fadas infantis, OP."
            },
            {
                "floor": 2,
                "commenter": "nossaaaQueIsso?",
                "content": "+1\nTópicos fofos como esse não têm espaço aqui nos cantos obscuros da Interlaço... Olha quantos acessos essa publicação tá recebendo."
            },
            {
                "floor": 3,
                "commenter": "DáNaMesma",
                "content": "Será que Bangboo, criados por humanos como são, podem realizar sonhos da humanidade?"
            },
            {
                "floor": 4,
                "commenter": "Viajante das Estrelas",
                "content": "Que publicação horrível... O OP não consegue publicar nada melhor que isso?"
            }
        ],
        "player_reply": [
            "Uma história de fantasma? Tô dentro!"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "Cavaleirinho Corajoso",
        "likes": "0",
        "views": 309,
        "title": "[COMISSÃO] Alguém poderia me acompanhar numa Esfera Negra para eu tirar umas fotos!",
        "text": "Sou louco por grafite! Uma vez, eu tava andando por uma rua quando um alarme de Esferas Negras disparou. Como um bom garoto que sou, eu saí do local, mas não percebi que tava indo na direção exata onde a Esfera Negra tava se formando, então não tive a chance de tirar a foto do grafite que eu fiz... Argh! Será que tem algum Proxy de bom coração que possa fazer uma comissão de ir até lá para eu tirar uma foto da minha arte?\nEu não tenho muita grana, então não tenho muito a oferecer... Mas, podem fazer isso, meus parceiros Proxies? Por favor!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Cavaleirinho Corajoso",
                "content": "Curtem a minha publicação. Por que ninguém tá respondendo? Será que eu desabilitei a opção de resposta?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Cavaleirinho Corajoso",
                "content": "Não deixem a minha publicação cair da primeira página! Nãããão!!11!1!"
            },
            {
                "floor": 3,
                "commenter": "[OP] Cavaleirinho Corajoso",
                "content": "Risque um grafite, uma arte que abduz, coloque o capuz e curta o deleite!"
            }
        ],
        "player_reply": [
            "Não esquenta. Pode deixar a comissão comigo.",
            "Beleza, tô sentindo pena de você, então eu aceito."
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "Panqueca de Camarão",
        "likes": "13",
        "views": 241,
        "title": "Uma lição difícil de aprender. Nunca subestime a segurança em uma Esfera Negra.",
        "text": "É sério. Não superestime sua afinidade com Éter, principalmente se a sua pontuação não for muito alta...\nOntem, eu peguei uma comissão com um amigo meu para procurar uma coisa numa Esfera Negra, mas a gente ficou tempo demais. Em poucos minutos, se formaram cristais no corpo do meu amigo, e ele perdeu os sentidos. Ele não conseguia falar direito.\nEu consegui tirar ele de lá, mas ele ainda tá em coma no hospital, e os médicos dizem que ele tá a um passo de ficar totalmente corrompido.\nComo eu não dei o inibidor pra ele a tempo (é muito caro, e a gente não levou isso a sério), ele sofreu danos internos em vários órgãos...\nEu nunca mais quero chegar perto de uma Esfera Negra...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "Melhoras pro seu amigo."
            },
            {
                "floor": 2,
                "commenter": "xyzxyz",
                "content": "Por sorte, ele não foi completamente corrompido, senão você teria morrido na Esfera Negra também... Não é brincadeira. Quando uma pessoa é corrompida, ela pode ficar muito forte e, como mantém algumas características humanas, às vezes é até mais difícil de combater do que os Etéreos."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "Aff... Parece que sempre tem esse tipo de tópico aparecendo de vez em quando na Interlaço... Desejo tudo de bom pro amigo do OP."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Não importa se você é um saqueador ou investigador, eu conheço muita gente que desistiu dessa linha de trabalho por causa de pessoas que foram corrompidas diante dos próprios olhos desses profissionais."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Às vezes, o excesso de exposição às Esferas Negras pode deixar você cego para esses perigos ocultos.\nPrincipalmente os saqueadores, que passam a maior parte do tempo tentando evitar outras pessoas nas Esferas Negras. Talvez muitos deles nunca tenham visto alguém ser corrompido."
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "Especialista em Queda Capilar",
        "likes": "21",
        "views": 319,
        "title": "Vocês têm alguma recomendação de produtos para pelos de tirenos?",
        "text": "Como diz o título.\nSou um tireno, e é muito difícil cuidar dos meus pelos. É, ao mesmo tempo, frustrante e engraçado admitir que, na transição do outono pro inverno, eu fico com alergia por causa da queda do meu próprio pelo.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "refrigerante",
                "content": "Ah! Que bom que não sou só eu que tem alergia à queda do próprio pelo!"
            },
            {
                "floor": 2,
                "commenter": "GrandeLince",
                "content": "Por que você não experimenta o \"Espessistente\" do Consórcio Jonathan? Ele não tem um cheiro muito bom, mas reduz a perda de pelo, e a minha cauda não anda mais ficando cheia de nós."
            },
            {
                "floor": 3,
                "commenter": "Homem do Mingau",
                "content": "Acho que é melhor ir a um barbeiro. Fazer por conta própria demora muito e é mais incômodo."
            },
            {
                "floor": 4,
                "commenter": "[OP] Especialista em Queda Capilar",
                "content": "Mas nem todo mundo pode se dar ao luxo de ir sempre ao barbeiro. E muitos lugares cobram a mais pela lavagem se você for uma fera, então é melhor fazer por conta própria."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Nunca use sabão! Nada de sabão! Diga não ao sabão! Eu preciso enfatizar isso!\nO pelo da cauda é muito longo, por isso fica muito emaranhado na chuva. A última vez que eu me estressei e lavei com sabão, ela deu tanto nó que eu tive que raspar ela toda...\nMeus colegas de trabalho ficaram apontando e rindo de mim por um mês inteiro."
            },
            {
                "floor": 6,
                "commenter": "Anônimo",
                "content": "Desculpa, mas eu não pude deixar de rir quando li sua postagem.\nComo um ser humano comum, minha afinidade com Éter é terrível (só um pouco mais de 20). Eu me preocupo com as Esferas Negras todos os dias e queria muito ter a afinidade com Éter que os tirenos têm."
            },
            {
                "floor": 7,
                "commenter": "Alarme Quebrado",
                "content": "Se não gostar do \"Espessistente\", você pode experimentar o \"Oficina Felpuda\". Você não vai ter que se preocupar com os seus pelos por muito tempo! A única desvantagem é que ele não faz espuma, então, se você tiver muito pelo, pode ser cansativo."
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "TrampoDoBom",
        "likes": "5",
        "views": 204,
        "title": "[Comissão] Serviço Profissional em Esferas Negras ★ Manutenção de Molas",
        "text": "Ótimo trabalho de meio período: fácil de começar, pagamento diário alto.\nSó precisamos de um profissional. Entre em contato rápido!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] TrampoDoBom",
                "content": "Ótimo trabalho de meio período: fácil de começar, pagamento diário alto.\nSó precisamos de um profissional. Entre em contato rápido!"
            },
            {
                "floor": 1,
                "commenter": "[OP] TrampoDoBom",
                "content": "11"
            },
            {
                "floor": 2,
                "commenter": "Dicas Anti-Fraude",
                "content": "As pessoas ainda caem nesses anúncios? Ótimo trabalho de meio período? É só um golpe para conseguir um depósito ou taxas de treinamento das pessoas."
            },
            {
                "floor": 3,
                "commenter": "MeuDestinoMinhasRegras",
                "content": "Nem esquenta.\nA publicação dizia \"só precisamos de uma pessoa\", e o primeiro comentário apareceu, tipo, um segundo depois. É óbvio que isso foi combinado."
            },
            {
                "floor": 4,
                "commenter": "TrabalhoEhMinhaVida",
                "content": "Tô fora. Gente honesta nunca tem nem chance de conseguir uma comissão de qualidade."
            },
            {
                "floor": 3,
                "commenter": "Dicas Anti-Fraude",
                "content": "As pessoas ainda caem nesses anúncios? Ótimo trabalho de meio período? É só um golpe para conseguir um depósito ou taxas de treinamento das pessoas."
            },
            {
                "floor": 4,
                "commenter": "MeuDestinoMinhasRegras",
                "content": "Nem esquenta.\nA publicação dizia \"só precisamos de uma pessoa\", e o primeiro comentário apareceu, tipo, um segundo depois. É óbvio que isso foi combinado."
            },
            {
                "floor": 5,
                "commenter": "TrabalhoEhMinhaVida",
                "content": "Tô fora. Gente honesta nunca tem nem chance de conseguir uma comissão de qualidade."
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "Estagiário Infeliz",
        "likes": "2",
        "views": 573,
        "title": "[Comissão] Bangboos Comerciantes desaparecidos",
        "text": "Olá, profissionais. Alguns Bangboos seniores da nossa associação de comerciantes desapareceram! Precisamos de um especialista para procurá-los com urgência!!!\nExplicando, eu acabei de começar um estágio em uma associação de comerciantes muito famosa, com muitos veteranos. Quem frequenta as Esferas Negras já deve ter visto a empresa vendendo Ressônio.\nO negócio dos meus superiores sempre foi bem... até uns dias atrás, quando cinco membros seniores desapareceram em uma Sub-Esfera com as mercadorias!!!\nA liderança garantiu que eles não serão corrompidos. Pode ter acontecido um acidente, ou eles podem ter se desviado do caminho. A associação pediu ajuda para a Associação de Investigação de Esferas Negras, então eles não devem demorar pra voltar, mas eu continuo com medo! Aqueles Bangboos seniores sempre foram legais comigo...\nAh, é! E tem outra coisa me preocupando. A concorrência da nossa associação é astuta e maliciosa demais! Eles querem nos imitar fundando a própria associação de comerciantes Bangboos e roubando nossos membros seniores, mas nunca vão conseguir. Aposto que foram eles!\nAlguém pode ajudar a procurar os membros seniores e as mercadorias deles? Agradeço muito!",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "BoraEstudar",
                "content": "Essa é a guerra comercial... Eles não podem operar nas Esferas Negras e, por isso, vão sequestrar a concorrência?"
            },
            {
                "floor": 8,
                "commenter": "Coadjuvante Profissional",
                "content": "Errado não tá! Eles estão colocando todo mundo no mesmo ponto de partida!"
            },
            {
                "floor": 16,
                "commenter": "9atoAprendiz",
                "content": "Então, essa comissão é para achar os cinco Bangboos Comerciantes e as mercadorias deles... Vou deixar pro próximo."
            },
            {
                "floor": 1,
                "commenter": "[OP] Estagiário Infeliz",
                "content": "Posso seguir você? Você é o herói que eu estava esperando!"
            }
        ],
        "player_reply": [
            "Eu já fiz comissões parecidas. Eu faço."
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "Efetivado no Trampo",
        "likes": "15",
        "views": 3092,
        "title": "[Comissão] Meu carro virou! Alguém me ajude!",
        "text": "SOCOOORRO! Alguém me ajuda! Meu sustento está em risco! Meu caminhão de entregas virou na Esfera Negra... Alguma lenda aí pode me ajudar? O caminhão não é importante, só tirem a carga dele, por favor!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cachorro-quente Voador",
                "content": "Hehe, outro acidente da Pégaso! Acho que vocês fazem entrega expressa de caminhões, não de encomendas."
            },
            {
                "floor": 2,
                "commenter": "Me Pegue Se Puder",
                "content": "Que tipo de carga? Me dê os detalhes."
            },
            {
                "floor": 3,
                "commenter": "[OP] Efetivado no Trampo",
                "content": "A lista diz que são 15 caixotes de sedativos, mas eu não olhei com atenção. Depois que o caminhão virou, saí correndo sem olhar para trás..."
            },
            {
                "floor": 4,
                "commenter": "Picolé Mordido Pela Metade",
                "content": "Eu agradeço pela contribuição para a indústria de fabricação de caminhões. Você transformou capotagens de caminhões em Nova Eridu em vantagens econômicas. Seu desemprego significa lucro para o mercado de trabalho."
            },
            {
                "floor": 5,
                "commenter": "Lápis-lazúli",
                "content": "Sério, se você não está aqui para ajudar, me poupe do sarcasmo. A estratégia comercial da Pégaso é arriscada demais, sempre pegando rotas dentro de Esferas Negras tentando ser mais rápida do que a competição. Quando todos os motoristas experientes rejeitaram o trabalho, começaram a trazer novatos. E, assim, acabamos entrando em um círculo vicioso."
            }
        ],
        "player_reply": [
            "Eu aceito a comissão!"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "Estagiário Feliz",
        "likes": "2",
        "views": 976,
        "title": "[Comissão] Bangboos Comerciantes desaparecidos",
        "text": "Olá, profissionais. Alguns Bangboos seniores da nossa associação de comerciantes desapareceram! Precisamos de um especialista para procurá-los com urgência!!!\nExplicando, eu acabei de começar um estágio em uma associação de comerciantes muito famosa, com muitos veteranos. Quem frequenta as Esferas Negras já deve ter visto a empresa vendendo Ressônio.\nO negócio dos meus superiores sempre foi bem... até uns dias atrás, quando cinco membros seniores desapareceram em uma Sub-Esfera com as mercadorias!!!\nA liderança garantiu que eles não serão corrompidos. Pode ter acontecido um acidente, ou eles podem ter se desviado do caminho. A associação pediu ajuda para a Associação de Investigação de Esferas Negras, então eles não devem demorar pra voltar, mas eu continuo com medo! Aqueles Bangboos seniores sempre foram legais comigo...\nAh, é! E tem outra coisa me preocupando. A concorrência da nossa associação é astuta e maliciosa demais! Eles querem nos imitar fundando a própria associação de comerciantes Bangboos e roubando nossos membros seniores, mas nunca vão conseguir. Aposto que foram eles!\nAlguém pode ajudar a procurar os membros seniores e as mercadorias deles? Agradeço muito!",
        "script": "Depois de tanto medo da \"concorrência\", no fim foi só um estagiário mexendo na configuração...\nMesmo assim, que bom que os Bangboos Comerciantes conseguiram escapar da Esfera Negra! Um alarme falso é o melhor resultado.",
        "comments": [
            {
                "floor": 34,
                "commenter": "[OP] Estagiário Feliz",
                "content": "AHHHHHHHH! {NICKNAME}, agradeço muito por trazer os membros seniores de volta com as mercadorias!\nGente, {NICKNAME} é a pessoa certa pra resolver os problemas de vocês: serviço confiável, rápido e satisfatório! Graças a {NICKNAME}, a associação e os membros seniores superaram essa crise!"
            },
            {
                "floor": 36,
                "commenter": "JulgamentoJusto",
                "content": "Então, o que exatamente o concorrente fez?"
            },
            {
                "floor": 37,
                "commenter": "[OP] Estagiário Feliz",
                "content": "Ah, esse incidente não teve nada a ver com eles. Foi outro estagiário que configurou mal o mapa do Caroteno dos membros seniores... Nós entramos na associação na mesma época e até saímos comer hot pot juntos. É difícil crer que alguém seria tão irresponsável! Que droga!"
            },
            {
                "floor": 43,
                "commenter": "TratamentoDeAlergiaASoftwareComercial",
                "content": "Eu já passei por algo assim antes. Digamos que alguns estagiários causam problemas, enquanto outros são o próprio problema."
            },
            {
                "floor": 61,
                "commenter": "Sindicato das Esferas Negras",
                "content": "Mistério resolvido. Não é à toa que vocês são estagiários... Um configura um caroteno, e o outro publica na Interlaço usando só a imaginação.\nFicam aí sentados culpando tudo e todos... o que nós fizemos pra nos chamarem de maliciosos?"
            },
            {
                "floor": 62,
                "commenter": "[OP] Estagiário Feliz",
                "content": "Você sabe muito bem o que a sua associação fez! A descrição foi justa!"
            },
            {
                "floor": 63,
                "commenter": "Sindicato das Esferas Negras",
                "content": "Isso é difamação! Você devia se desculpar e apagar a publicação!"
            }
        ],
        "player_reply": [
            "Não precisa agradecer.",
            "Que bom que os membros seniores estão bem."
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "Anônimo",
        "likes": "21",
        "views": 121,
        "title": "[Comissão] Cenas Icônicas",
        "text": "Você assistiu à cena lendária em que o herói enfrenta um grupo inteiro de pistoleiros, no filme \"Mosqueteiro Dimensional\"?\nBem, não importa se você não viu. Desde que você mergulhe na Esfera Negra e filme algo num estilo parecido, já tá bom.\nSerá que os jovens de hoje em dia têm esse tipo de habilidade?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10 dennies",
                "content": "Se eu tivesse as habilidades de protagonistas de filmes, não aceitaria uma remuneração tão baixa."
            },
            {
                "floor": 2,
                "commenter": "mergulhador se afogando",
                "content": "Tem mesmo alguém capaz de usar movimentos tão habilidosos numa Esfera Negra de verdade?"
            },
            {
                "floor": 3,
                "commenter": "Resíduos Etéreos",
                "content": "Acho que sim. Mas o que mais me impressiona é o fato de o câmera capturar toda a ação..."
            }
        ],
        "player_reply": [
            "Vou tentar."
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "Estagiário Irritado",
        "likes": "5",
        "views": 421,
        "title": "[Comissão] Em Busca da Verdade!",
        "text": "Isso é inaceitável! Alguém lembra de um post que eu fiz antes? Eu tava reclamando de que vários Bangboos da associação de comerciantes se perderam por causa de um estagiário que ferrou com o mapa do Caroteno.\nO estagiário fugiu antes de ser responsabilizado pela associação! AHHHHHHHHH Que nervoso. Nós entramos na associação na mesma época e eu até levei ele no Restaurante de Hot Pot Simmer. Dá pra acreditar que alguém faria isso com uma pessoa que lhe pagou uma refeição?\nTodos na associação dizem que vai ser difícil conseguir que o estagiário pague uma compensação, porque não teve nenhum prejuízo sério, mas eu não consigo desistir! Contratei alguém pra descobrir a história dele... \nAdivinha? O estagiário era um antigo saqueador! AHHHHHHH! Preciso que alguém vá ao esconderijo dos saqueadores e traga o estagiário pra mim! Eu vou tirar isso a limpo, pelo amor da carne apimentada e das almôndegas! AHHHHH!",
        "script": null,
        "comments": [
            {
                "floor": 7,
                "commenter": "MembroVVVIPdoSimmer",
                "content": "O Restaurante de Hot Pot Simmer é o melhor do mundo! Tem que ser muito do mal pra desrespeitar esse restaurante!"
            },
            {
                "floor": 8,
                "commenter": "Estagiário Irritado",
                "content": "Belas palavras! Aliás, o hot pot deles de dois sabores também é uma delícia!"
            },
            {
                "floor": 13,
                "commenter": "BichoSoltoAtéMorrer",
                "content": "Hã? Isso aqui é propaganda do restaurante de hot pot?"
            },
            {
                "floor": 1,
                "commenter": "[OP] Estagiário Irritado",
                "content": "Grande e confiável {NICKNAME}, você por aqui outra vez!"
            }
        ],
        "player_reply": [
            "Quer que eu faça isso?"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "Funcionário Fixo Feliz",
        "likes": "5",
        "views": 651,
        "title": "[Comissão] Em Busca da Verdade!",
        "text": "Isso é inaceitável! Alguém lembra de um post que eu fiz antes? Eu tava reclamando de que vários Bangboos da associação de comerciantes se perderam por causa de um estagiário que ferrou com o mapa do Caroteno.\nO estagiário fugiu antes de ser responsabilizado pela associação! AHHHHHHHHH Que nervoso. Nós entramos na associação na mesma época e eu até levei ele no Restaurante de Hot Pot Simmer. Dá pra acreditar que alguém faria isso com uma pessoa que lhe pagou uma refeição?\nTodos na associação dizem que vai ser difícil conseguir que o estagiário pague uma compensação, porque não teve nenhum prejuízo sério, mas eu não consigo desistir! Contratei alguém pra descobrir a história dele... \nAdivinha? O estagiário era um antigo saqueador! AHHHHHHH! Preciso que alguém vá ao esconderijo dos saqueadores e traga o estagiário pra mim! Eu vou tirar isso a limpo, pelo amor da carne apimentada e das almôndegas! AHHHHH!",
        "script": "Quem diria que um erro de estagiário ia revelar a realidade cruel da concorrência empresarial? Sequestrar Bangboos Comerciantes nas Esferas Negras é uma atrocidade!\nNão é à toa que aquele estagiário... ou devo dizer funcionário fixo agora, leva a concorrência tão a sério!",
        "comments": [
            {
                "floor": 21,
                "commenter": "[OP] Funcionário Fixo Feliz",
                "content": "Sindicato de Esfera Negra? Fala alguma coisa! Eu sabia que esse seu pessoal escamoso estava por trás disso! O cara que vocês contrataram contou tudo!\nEsta é a lista dos seus delitos: alterar os dados do caroteno de outros Bangboos, ameaçar de propósito a segurança deles, entrar ilegalmente na Esfera Negra e sabotar a concorrência! Com tanta coisa pesando pro lado de vocês, acho bom se prepararem pra receber uma visitinha da Segurança Pública!"
            },
            {
                "floor": 47,
                "commenter": "FilhoteFrenético",
                "content": "Eita... Isso tá ficando sério. Tomara que vire manchete de notícia logo!"
            },
            {
                "floor": 65,
                "commenter": "AprenderSempre",
                "content": "Estou acompanhando essa história desde a publicação anterior. Está acabando finalmente? Parabéns por descobrir a verdade, OP!\nParece que tem estratégias de negócios que é melhor evitar."
            },
            {
                "floor": 90,
                "commenter": "Observador Dtalhado",
                "content": "Alguém notou que o OP mudou a ID de novo? Devo dar os parabéns ao OP por ter sido efetivado?"
            },
            {
                "floor": 91,
                "commenter": "[OP] Funcionário Fixo Feliz",
                "content": "É isso aí. Sou funcionário fixo agora!\nHehe, acho que eu devia agradecer as mutretas de alguém!"
            }
        ],
        "player_reply": [
            "Hahahaha, parabéns pela efetivação!",
            "Até que enfim, um final gratificante."
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "LZ",
        "likes": "3724",
        "views": 19012,
        "title": "[Publicação] Atacaram um Bangboo Comerciante. Já é o segundo caso que eu vejo esta semana.",
        "text": "Parece que há muitos recém-chegados à indústria ultimamente. Vou dizer o que todos estão pensando: Bangboos Comerciantes não são bons de briga e as Esferas Negras são terra de ninguém, então por que negociar com eles quando eu posso simplesmente arrebentá-los e pegar as mercadorias à força?\nAs pessoas faziam isso, embora não tão frequentemente como agora. Sendo assim, aqui vai um aviso: isso não termina bem pra ninguém.\nIndo direto ao ponto, fazer inimigos nas Esferas Negras não contribui pras suas chances de sobrevivência.\nSem mencionar que destruir um Bangboo só vai adicionar pressão a si mesmo, e aumentar suas chances de corrupção. Ainda que você escape da Esfera Negra, a Associação de Investigação vai bater na sua porta em um dia ou dois.\nEsses Bangboos Comerciantes são enviados pras Esferas Negras por associações de comerciantes reconhecidas oficialmente e carregam microchips especiais com registros de transações. Mesmo quando são sabotados, outros Bangboos Comerciantes ainda conseguem ler o chip. Normalmente, as associações de comerciantes não investigam os registros de comércio, mas, se um Bangboo for violado, não é difícil encontrar o culpado.\nSe você quiser durar nesse ramo, é melhor ser honesto com os comerciantes.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "a_AIEN_não_é_pra_covardes",
                "content": "Ouvi dizer que todos os Bangboos Comerciantes vêm com um protocolo de \"destruição mútua\". Se um Saqueador tentar uma gracinha, eles chamam os Etéreos e os dois vão pro saco!"
            },
            {
                "floor": 2,
                "commenter": "LeilaQuerPintar",
                "content": "Nada a ver. As associações de comerciantes não são burras. Elas enviam os Bangboos lá pra ganhar dinheiro, então não desistiriam deles tão facilmente. Se alguém quebrar eles nas Esferas Negras, elas vão sempre enviar novos. Simples assim. Aliás, isso por si só já prova quanto essas pessoas estão faturando."
            },
            {
                "floor": 3,
                "commenter": "Homem na Garrafa de Klein",
                "content": "Exato. NÓS, Saqueadores, não podemos sair das Esferas Negras com mecamoedas, mas as associações de comerciantes podem trocá-las com a AIEN por grandes quantias.\nEu não tenho ideia de como eles conseguiram estabelecer essa economia circular nas Esferas Negras, mas acho que não tem por que a gente se preocupar com isso."
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "FormaDeMestreLataAtivar",
        "likes": "1490",
        "views": 7540,
        "title": "[Aviso] Confiram os resultados do 3º \"Campeonato dos Mestres Lata\"!",
        "text": "Como todos sabem, o primeiro Coff Café começou como um pequeno e decadente carrinho de café.\nHoje, tornou-se uma megacadeia com mais de 60 lojas. Ela continua a expandir, mas não se sabe o paradeiro do Mestre Lata original que comandava o carrinho de café, que hoje foi substituído por um Mestre Lata exclusivo em cada loja.\nENTÃO!\nCadê o Mestre Lata original, detentor do melhor e mais autêntico sabor?\nHá quem diga que, como modelo único, ele foi cuidadosamente guardado. Outros afirmam que ele está escondido entre mais de 60 outros Mestres Lata!\nO Campeonato dos Mestres Lata deste ano foi avaliado por 15 especialistas em café altamente conceituados de Nova Eridu (em comparação com 9 no ano passado). Cada juiz foi frequentador assíduo do primeiro Coff Café e é um velho amigo do Mestre Lata original!\nEles avaliaram não apenas sabor, aroma e cor do café, como também a postura, os gestos, a amplitude de movimento e o volume de cada Mestre Lata fazendo seu trabalho. O vencedor foi agraciado com o título de \"O Mestre Lata Supremo\"!\nDito isso, está na hora de revelar os resultados. Vamos ver se o seu Mestre Lata favorito está na lista!\nPrimeiro Lugar: Mestre Lata da Loja Principal da Rua Vinte e Dois (defendendo com sucesso seu título).\nSegundo Lugar: Mestre Lata da Loja de Experiências Temáticas da Rua Vinte e Sete.\nTerceiro Lugar: Mestre Lata da Loja da Rua Seis.\nQuarto Lugar: Mestre Lata da Loja da Rua Trinta.\nQuinto Lugar: Mestre Lata da Barraca de Lanches para Viagem.\nSexto Lugar: Mestre Lata da Loja da Rua Cinquenta e Um\n...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Café Moído na Boca do Mestre Lata",
                "content": "Eu sabia que a loja da Rua Vinte e Dois ia ganhar. Afinal de contas, é a loja principal. A loja temática que ficou em segundo lugar também é boa. O terceiro lugar é simples e direto, o que não é sempre que se vê..."
            },
            {
                "floor": 2,
                "commenter": "VocêPareceArteNoCafé",
                "content": "Resumo: o Mestre Lata derrotou os Mestres Lata para ganhar o título de Mestre dos Mestres Lata."
            },
            {
                "floor": 3,
                "commenter": "Postes São Mais Felizes Que Eu",
                "content": "Já chega! Todos esses mestres estão me dando tontura!"
            },
            {
                "floor": 4,
                "commenter": "QuQ",
                "content": "Não entendi qual a desse Mestre Lata da barraca de lanches. Ele prepara café no meio da rua? Nunca vi... Alguém tem foto dele?\nUm Mestre Lata desconhecido preparando café humildemente na rua? Pra mim, isso parece muito com o estilo do primeiro Mestre Lata!"
            },
            {
                "floor": 5,
                "commenter": "Caranguejo-Real Caramelizado",
                "content": "Barraca de lanches... Existe mesmo um Mestre Lata sem loja própria?\nAh, deve existir, sim. Já ouvi falar que a gente perdeu um ou outro Coff Café pras Esferas Negras."
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "Cisne Negro",
        "likes": "465",
        "views": 7195,
        "title": "[Recrutamento] Procura-se Proxy para grande comissão corporativa",
        "text": "Relatórios financeiros recentes mostram que certa empresa está indo bem. Ao analisar suas contas nos últimos três anos, eu esperaria que eles se expandissem para a pesquisa em tecnologia do Éter.\n\nPrevejo um grande trabalho deles no futuro e, por meio de contatos, confirmei que a empresa trabalhará mais de perto com as autoridades em breve. Portanto, eles precisam de dados específicos sobre as zonas de perigo das Esferas Negras.\n\nÉ um trabalho perigoso que a Associação de Investigação de Esferas Negras não assumirá devido às regulamentações de proteção a investigadores. O que nos leva aos Proxies, ou seja, nós mesmos. Não tenho como dar conta sozinho, então estou recrutando Proxies confiáveis para trabalharem comigo. É necessário ter pelo menos cinco anos de experiência. Mande uma mensagem privada com seu currículo.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Vulgo ProfetaReverso",
                "content": "Que empresa é essa? Eu não arriscaria nada sem antes saber..."
            },
            {
                "floor": 2,
                "commenter": "O Lobo das Finanças",
                "content": "Essas grandes corporações terceirizam pra Proxies todo o seu trabalho legalmente questionável. O recrutamento via Interlaço não tem nada de novo. Nenhuma empresa envolvida em atividades duvidosas colocaria um anúncio aqui. Qualquer pessoa com experiência sabe disso.\nSe você é {M#um}{F#uma} Proxy que se preze, devia saber. Quer que eu pergunte se o trabalho também inclui seguro social?"
            },
            {
                "floor": 3,
                "commenter": "NãoEstudoFinançasNaPróximaVida",
                "content": "A julgar pelo avatar do OP, chuto que seja um dos membros do sindicato da TOPS. A Futuro é uma gigante das finanças, e a St. Leen só lida com alimentos e produtos do dia a dia, então dá pra descartar essas duas.\nJá a Jonathan tem controle central sobre os negócios relacionados ao Éter, tem experiência em construção e colabora com as autoridades pra fornecer serviços médicos relacionados à corrupção do Éter. Então vou chutar que seja a Jonathan."
            },
            {
                "floor": 4,
                "commenter": "Investidor Angelical",
                "content": "Também pode ser a Três Portões. É uma empresa de construção estabelecida que sabe lidar com construções de emergência em Esferas Negras que aparecem de repente. Sem falar o quanto eles têm investido em pesquisas de tecnologia do Éter.\nSeja qual for, a TOPS sempre oferece uma remuneração aceitável. Mandei meu currículo. Quero ver o dinheiro!"
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "Iridescente",
        "likes": "159",
        "views": 2536,
        "title": "[Publicação] Já ouviram a nova música da Mônica?",
        "text": "Já viram o videoclipe da nova música da Mônica?\nVisualmente é muito bom, mas para por aí mesmo.\nUm colírio pros olhos, mas uma sentença de morte pros ouvidos...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "!@#$%",
                "content": "A Mônica de \"Oh Chuchu\"?"
            },
            {
                "floor": 2,
                "commenter": "SobreviverOuMorrer",
                "content": "A própria. Ela diz que a música é uma forma de retribuir aos fãs, mas por que eu sinto que ela tá castigando eles?"
            },
            {
                "floor": 3,
                "commenter": "Noturno da Antiga Capital",
                "content": "Essa música é um clássico do jazz. Lembro que uma cantora underground chamada \"A Rainha\" fez uma versão, que tá disponível de graça.\n\nÉ melhor que a da Mônica e não vai te custar nada!"
            },
            {
                "floor": 4,
                "commenter": "Cavaleiro Branco",
                "content": "Concordo.\nA Rainha tinha uma voz incrível. Pena que ela era uma cantora underground.\nQueria que ela tivesse estreado oficialmente pra que mais pessoas pudessem ouvi-la."
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "álibidogato",
        "likes": "2229",
        "views": 12577,
        "title": "[Publicação] O Bangboo na nossa rua briga toda hora com um gato vira-lata...",
        "text": "Na verdade, foi uma surra unilateral. O Bangboo parecia interpretar o sibilo ameaçador do gato como um pedido de ajuda. Insistia em abraçar o bichano apesar de todos os arranhões. Se bem que as garras de um gato não podem fazer muito contra uma máquina, né?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "BolinhoDeArrozGrudento",
                "content": "Agora eu tô me imaginando abraçando o Bangboo, e o Bangboo abraçando o gatinho. Que visão acolhedora..."
            },
            {
                "floor": 2,
                "commenter": "Novato",
                "content": "Pros Bangboo, talvez os Etéreos sejam a única ameaça. Eles vivem pra servir a todas as demais formas de vida."
            },
            {
                "floor": 3,
                "commenter": "CumulusHumilis",
                "content": "Bangboo de tipos diferentes servem a propósitos diferentes. É tudo uma questão de como são programados."
            },
            {
                "floor": 4,
                "commenter": "SopradoraDeVelas",
                "content": "Então, se eu configurar o dono do Bangboo A como Bangboo B, e o dono do Bangboo B como Bangboo A..."
            },
            {
                "floor": 5,
                "commenter": "OvoMexidoEArrozComCarne",
                "content": "Então você vai ter feito uma contribuição importante pra destruição mecanizada da humanidade."
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "[Comissão] Reciclagem de recursos",
        "text": "Eu fiz uma bagunça no trabalho e acabei deixando um monte de recursos para trás em uma Esfera Negra.\nEu quero me redimir! Esperei o ano inteiro por essa chance de receber uma promoção, então não posso me dar ao luxo de cometer erros agora que ela chegou.\nEspero encontrar um Agente experiente pra assumir esta comissão. Encontre os recursos que eu perdi nas Esferas Negras que eu dou uma recompensa generosa.",
        "script": "Já que a gente foi roubado por aquele Bangboo na cara dura, seria uma boa aproveitar essa comissão pra... pedir um pagamento ainda maior pro cliente!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Aaaah!",
                "content": "Eu sou o cara certo pra você! Dez anos no ramo. Nunca falhei uma única vez. Classificação 100% impecável! Deixa comigo!"
            },
            {
                "floor": 2,
                "commenter": "Coocoocoocooda",
                "content": "Aqui, aqui, me escolhe! Dez anos de experiência sem falhas, além de serviços gratuitos de adivinhação!"
            },
            {
                "floor": 3,
                "commenter": "V_Confiável",
                "content": "Cinco anos no ramo e versátil: investigo, luto, adivinho, cozinho e muito mais. O que você quiser, eu faço."
            },
            {
                "floor": 4,
                "commenter": "NaBeiraDoPemiausco",
                "content": "Garanta vinte por cento de desconto comigo. Não precisa fazer depósito!"
            },
            {
                "floor": 5,
                "commenter": "DanoEmocionalDiááário",
                "content": "Me escolhe! Me escolhe! Eu imploro! Me escolhe! Tô chorando aqui há 18 horas; surtei 132 vezes; bati a cabeça na parede 401 vezes; alucinei 26 vezes; dei 16 tapas na minha cara e depois desmaiei. Só agora acordei... e descobri que já tava escuro lá fora. Daí eu surtei de novo. Porque eu simplesmente não consigo entender como você ainda não me ESCOLHEU! Vamos lá, meu cliente!"
            },
            {
                "floor": 6,
                "commenter": "20biscoitos1mordida",
                "content": "É só uma comissão. Não precisa se envolver..."
            },
            {
                "floor": 5,
                "commenter": "[OP] D.L",
                "content": "Certo, vou chamar você no privado."
            },
            {
                "floor": 6,
                "commenter": "DanoEmocionalDiááário",
                "content": "Quais são os critérios de seleção?!"
            },
            {
                "floor": 7,
                "commenter": "Aaaah!",
                "content": "O que esse cara tem de tão especial, hein?"
            }
        ],
        "player_reply": [
            "Se confiar em mim, eu faço.",
            "Me passa o serviço."
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "100PiclesDeAlgaProApocalipse",
        "likes": "12",
        "views": 3159,
        "title": "[Comissão] Até o lixo precisa de amor!",
        "text": "Nunca conquistei nada, e posso dizer que tenho vivido uma vida de lixo, mas ainda tenho algumas centelhas de esperança na minha vida.\nTenho uma namorada muito bonita, mas ela é tão bonita que eu prefiro guardar sua beleza só pra mim, então nada de fotos aqui.\nAlém disso, nosso primeiro aniversário de namoro está chegando!\nEu só tenho um probleminha minúsculo: minha namorada quer passar nosso primeiro aniversário de namoro no lugar onde a gente se conheceu. O problema é que isso foi quando a gente tava preso numa Esfera Negra...\nEntão, alguém aí pode ajudar a levar minha namorada e eu pra a Esfera Negra?\nPor favor! Eu já decidi que vai ser um aniversário romântico, mesmo que eu tenha que arriscar minha vida! Por favor, ajudem este pobre insignificante a realizar seu sonho!",
        "script": "Mesmo que o nosso primeiro aniversário tenha sido um pouco estranho, minha namorada me perdoou de uma forma totalmente incrível!\nPor ela, eu entraria feliz numa Esfera Negra todos os anos pra comemorar o nosso aniversário!",
        "comments": [
            {
                "floor": 1,
                "commenter": "ExperimenteUmaVidaDiferente",
                "content": "Entendi. Vocês deviam terminar, porque eu não quero nem ver onde isso vai parar."
            },
            {
                "floor": 2,
                "commenter": "ArvorezinhaTeimosa",
                "content": "Você já arriscou sua vida por alguma coisa antes? Desculpa mudar de assunto."
            },
            {
                "floor": 3,
                "commenter": "Alegria_Pura",
                "content": "Quanta intensidade. Adorei!"
            },
            {
                "floor": 4,
                "commenter": "RatoSupersônico23",
                "content": "Muito bem, 3 segundos. Isso é tudo o que você tem: 3 segundos! Ou mostra a foto ou não aconteceu: mostra uma foto da sua namorada em 3 segundos, senão..."
            },
            {
                "floor": 5,
                "commenter": "101000001",
                "content": ".--.  ..  -.-.  -  ..-  .-.  .   ...  .-  ...-  .  -.."
            },
            {
                "floor": 6,
                "commenter": "[OP] 100PiclesDeAlgaProApocalipse",
                "content": "Sério?! Muito obrigado. Vou enviar o local. Até breve!"
            },
            {
                "floor": 7,
                "commenter": "Leonstein",
                "content": "Aproveita e conta pra gente se a namorada dele é gata."
            },
            {
                "floor": 8,
                "commenter": "Alegria_Pura",
                "content": "Uau, aproveita e conta pra gente se a namorada dele é gata."
            }
        ],
        "player_reply": [
            "Eu posso ajudar com o seu aniversário."
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "Gênio Solitário",
        "likes": "56",
        "views": 6547,
        "title": "[Comissão] Saca só meu plano de vingança perfeito!",
        "text": "Não existe ninguém MELHOR que eu no Instituto Estrela Branca quando o assunto é Pesquisa de Terrenos das Esferas Negras, mas será que alguém me entende? Não! É doloroso ver as instituições de ensino consagradas de Nova Eridu assim! Para onde foi o ímpeto dos pioneiros? Será que você pode se considerar um acadêmico de verdade se não tiver coragem de desafiar uma Esfera Negra e só buscar financiamento para assuntos populares? Quero me vingar desses conservadores que só fazem o que querem todos os dias. Vou coletar todos os meus próprios dados da Sub-Esfera de alta atividade, a Weiss VII, e fazer o meu documento virar a fonte que eles vão ter que citar, como as ovelhinhas que são!\nMas podem perguntar como eu pretendo proteger a jornada de coleta de dados do trem e, ao mesmo tempo, lutar contra ataques em uma Esfera Negra de alta atividade repleta de Etéreos como a Weiss VII. Eu tenho a solução perfeita para isso: <color=#FFAF2C>basta passar o trem por cima dos Etéreos</color>! Isso os elimina e, ao mesmo tempo, coleta dados da Esfera Negra. Dois coelhos com uma cajadada só! Um plano tão astuto só poderia ser rejeitado por ser muito radical, por isso não gosto de assumir essa responsabilidade... Felizmente, aqui é a Interlaço, então tenho certeza de que vou encontrar a ajuda de que preciso!\n\nProcuro um excelente Proxy para me ajudar a visitar Weiss VII! A sua contribuição entrará para os anais da comunidade acadêmica de Esferas Negras!",
        "script": "Ajude o Gênio Solitário, um pesquisador do Instituto Estrela Branca, a concluir seu projeto de pesquisa... Acho que eu devia receber uma menção nos agradecimentos da dissertação dele.",
        "comments": [
            {
                "floor": 1,
                "commenter": "chegadeescola",
                "content": "Qualquer pessoa que se dê um título tão egocêntrico quanto Gênio Solitário tá pedindo para ter sua saúde mental examinada. O plano desse acadêmico é tão falho... Como é que o OP não considerou que os Etéreos destroçariam o trem de coleta?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Gênio Solitário",
                "content": "Se quebrar, é só consertar! Eu posso pensar em algumas maneiras de obter financiamento da Instituição... É claro que isso vai ter que ser um pouquinho por baixo dos panos."
            },
            {
                "floor": 3,
                "commenter": "chegadeescola",
                "content": "Então, no final das contas, só o que você quer é se aproveitar da Instituição, né? Não vou mentir pra você, eu também faço pesquisa em Terrenos de Esferas Negras, então já vou logo dizendo: OP, se o seu plano der certo, eu vou comer o meu chapéu ao vivo numa transmissão."
            },
            {
                "floor": 4,
                "commenter": "[OP] Gênio Solitário",
                "content": "Já vai preparando a faca e o garfo! Tenho certeza de que um Proxy que me entende de verdade vai assumir a comissão!"
            },
            {
                "floor": 5,
                "commenter": "chegadeescola",
                "content": "KKKKKKKKK! Já faz quanto tempo que nenhum Proxy responde a essa postagem? Caramba. Pensei que os Proxies quisessem ganhar dinheiro. Ah, é! Eles também são pessoas. Pessoas que não querem morrer com você."
            },
            {
                "floor": 6,
                "commenter": "omundotáacabando",
                "content": "Esse plano parece muito arriscado e, se você não tomar cuidado, pode desencadear outro desastre numa Esfera Negra. A Weiss VII fica perto do canteiro de obras da Rua Ganso Negro, não fica? Meu pai mora lá perto. Então vai com calma, beleza?"
            },
            {
                "floor": 7,
                "commenter": "NO. NA",
                "content": "Não posso aceitar essa, mas o OP tá de parabéns por querer atropelar todos aqueles Etéreos com o trem. Boooooora!"
            }
        ],
        "player_reply": [
            "Alguém anônimo aceitou a comissão (esta mensagem só é visível para você e quem fez a postagem)."
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 6225,
        "title": "[Publicação] As Indústrias Pesadas Belobog vencem licitação para construir metrô",
        "text": "As Indústrias Pesadas Belobog ressurgiram e conseguiram, com vantagem absoluta, o contrato para o projeto de renovação do metrô da antiga capital, com sua proposta na segunda rodada de licitações. Um projeto de metrô que estava estagnado há um tempo finalmente foi retomado.\nAs Indústrias Pesadas Belobog divulgaram uma declaração à imprensa imediatamente após vencerem a licitação, comprometendo-se a não usar demolições explosivas, mas sim a reciclar as estruturas existentes do metrô o máximo possível para reduzir o desperdício.\nPara conseguir isso, as Indústrias Pesadas Belobog estão realizando mais de 50% da construção dentro das Esferas Negras, o que seria um desafio significativo para a maioria das grandes construtoras, mas as Indústrias Pesadas Belobog afirmaram que, com o \"maquinário inteligente para serviços pesados nas Esferas Negras\" desenvolvido pela própria empresa, eles são capazes de realizar o trabalho.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "William",
                "content": "No final, ainda foram as Indústrias Pesadas Belobog que ganharam o contrato da reconstrução do metrô. Espero que façam um bom trabalho."
            },
            {
                "floor": 2,
                "commenter": "zebra55",
                "content": "Tem muitos ursos tirenos trabalhando pras Indústrias Pesadas Belobog. São cerca de 80% da equipe. Sua afinidade com o Éter é ótima, melhor do que a da maioria das pessoas. Some isso ao seu maquinário pesado inteligente anticorrupção, ou seja, eles têm realmente a vantagem."
            },
            {
                "floor": 3,
                "commenter": "HamsterTagarela",
                "content": "O governo com certeza vai dar a eles um Caroteno pra área de construção, já que ela tá em uma Esfera Negra. E eu ouvi dizer que a equipe das Indústrias Pesadas Belobog é bem forte, então eles podem lidar com qualquer coisa que a Esfera Negra jogar contra eles.\nAff... Parece que não vamos conseguir nenhum negócio com eles."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Ouvi dizer que a Três Portões estava instalando tubos de Éter perto do antigo mercado. Talvez haja algumas comissões relacionadas às Esferas Negras para ficar de olho."
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "Talento_De_Caroteno",
        "likes": "62",
        "views": 363,
        "title": "[Publicação] Aquela p**** de Corporação Visão!!!",
        "text": "Os negócios não estão bem há alguns meses. Quebrei meu braço numa comissão um tempo atrás, e com todo o tempo de repouso até melhorar, meus antigos clientes encontraram outros Proxies. Eu me esforcei tanto pra conseguir um bico de exploração de um agente na Interlaço e, agora que é hora de receber o pagamento, descubro que era um trabalho para a Corporação Visão!\nJá que o projeto deles foi cancelado, todas as comissões postadas na Interlaço também foram retiradas!\nEu só ganho 20% de taxa de cancelamento! Não dava pra saber quanta dor de cabeça essa comissão ia me causar! Perdi o mês inteiro nisso!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Procuro>parceiro",
                "content": "Não dá pra dizer com aquela fortuna toda, mas a Corporação Visão é uma muquirana! Eles já me enganaram também. Esse negociante me enrolou, dizendo que um pesquisador bambambã tinha pagado a comissão, mas, quando eu terminei, percebi que era a Visão o tempo todo.\nA Interlaço tem seu próprio conjunto de regras: se for uma comissão corporativa, você tem que pagar o preço corporativo. Passar isso como um trabalho pessoal apenas pra cortar os gastos... só pode ser piada, né?"
            },
            {
                "floor": 2,
                "commenter": "Chá Preto Por Favor",
                "content": "Ei, pelo menos você recebeu o dinheiro.\nJá eu recusei duas outras comissões só pra assumir a da Visão... Agora, outros Proxies estão trabalhando nesses outros dois serviços enquanto eu não tenho nenhuma comissão este mês.\nComo é difícil pros novatos como eu conseguirem trabalho! Aff..."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "Empresas como a Três Portões, a St. Leen e a Monte Óxido sempre vão seguir as regras na hora de contratar pela Interlaço. Já a Visão...\nSó que as pessoas estão começando a sacar qual é a da Visão. Mesmo se não falir, vai levar um bom tempo pra ela conseguir se reerguer."
            },
            {
                "floor": 4,
                "commenter": "PolifenóisDeCháVerde",
                "content": "Teve uma equipe de construção que foi contratada pela Visão e passou por grandes apuros nas Esferas Negras. A Visão recusou o resgate da Associação e, em vez disso, recorreu à Interlaço, não foi?"
            },
            {
                "floor": 5,
                "commenter": "Incompetente Rei das Esferas",
                "content": "Não acho que haja nada de errado em recorrer à Interlaço para obter soluções online. Quer dizer, a Associação de Investigação de Esferas Negras nem sempre tem o melhor pessoal, mas a Interlaço com certeza tem."
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "ArteExplosivaDoColt",
        "likes": "0",
        "views": 64,
        "title": "[Comissão] Me ajude a concluir os testes de explosivos!",
        "text": "Eu sou cientista e, logo que o meu dispositivo explosivo for desenvolvido, tenho certeza de que vai ser uma arma versátil!\nEsse explosivo converte os Cristais de Éter das mecamoedas em materiais diferentes para aprimorar a explosão, então o efeito pode ser maximizado dentro da Esfera Negra mesmo com recursos limitados.\nInfelizmente, eu não consigo pegar tantas mecamoedas numa única Esfera Negra para verificar o efeito...\nEspero encontrar alguém para entrar numa Esfera Negra e coletar mecamoedas para aprimorar o efeito e então usar o explosivo aprimorado num teste de verdade!\nEstou disposto a oferecer todo o meu patrimônio como remuneração. Entre em contato comigo caso tenha interesse.",
        "script": "A explosão foi um sucesso... mas eu esqueci completamente de algumas proporções de dados quando formulei o explosivo e não consigo mais replicar... \nMas tá tudo bem. Com certeza não é o fim da minha busca pelo explosivo perfeito. Eu posso continuar projetando, então fiquem de olho em mim!",
        "comments": [
            {
                "floor": 1,
                "commenter": "nãodurma",
                "content": "Nenhuma pessoa normal postaria algo assim..."
            },
            {
                "floor": 2,
                "commenter": "cãoquenãoladra",
                "content": "Conta os detalhes do que significa \"todo o seu patrimônio\"? Espero que seja mais que só uma camiseta suada, né?"
            },
            {
                "floor": 3,
                "commenter": "NaBeiraDoPemiausco",
                "content": "Garanta vinte por cento de desconto comigo. Não precisa fazer depósito!"
            },
            {
                "floor": 5,
                "commenter": "[OP] ArteExplosivaDoColt",
                "content": "Jura? Vamos conversar mais."
            }
        ],
        "player_reply": [
            "Eu entendo muito de explosivos."
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "Gunn",
        "likes": "13",
        "views": 3378,
        "title": "Por favor, me leve até o Bangboo Comerciante!",
        "text": "Somos uma distribuidora especializada em reabastecimento e reposição dos Bangboos Comerciantes nas Esferas Negras. Tá na hora de fazer o reabastecimento, mas sou nova aqui e o cara que tá me treinando não tá trabalhando hoje... Eu não quero ligar para ele e tô com medo de entrar numa Esfera Negra sozinha...\n\nEstou querendo contratar um ou uma Proxy para ir comigo... Será que alguém pode me ajudar?",
        "script": "O fenômeno aparentemente comum dos Bangboos Comerciantes tem seu próprio funcionamento interno. Saciei em parte minha curiosidade e ficou claro que essa comissão vale a pena.",
        "comments": [
            {
                "floor": 1,
                "commenter": "VcEhUmCACHORRO",
                "content": "Não fica com medo de ligar pro seu mentor, moço. Todo mundo tá acostumado a ser incomodado nos dias de folga."
            },
            {
                "floor": 2,
                "commenter": "42não_24sim",
                "content": "Não assuste o OP!"
            },
            {
                "floor": 3,
                "commenter": "O Lobo das Finanças",
                "content": "Mas é verdade. Eu sempre quis saber onde esses Bangboos Comerciantes de Esferas Negras conseguem todo esse estoque... Acho que é exatamente o tipo de negócio que a empresa do OP faz. Mas ainda não compreendo bem esse lance de indústria..."
            },
            {
                "floor": 4,
                "commenter": "[OP] Gunn",
                "content": "É mais uma ajuda mútua do que uma cooperação unificada? Ahhh, comecei a trabalhar agora e preciso tomar cuidado com o que eu falo!"
            }
        ],
        "player_reply": [
            "Eu aceito a comissão!"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "FofocaOnipresente",
        "likes": "25",
        "views": 236,
        "title": "[Fofoca] Qual o problema das Indústrias Pesadas Belobog?",
        "text": "Eu vi uns VIPs das Indústrias Pesadas Belobog num programa infantil. O apresentador perguntou sobre um escândalo que aconteceu há uns anos no local. Ele parece ter sido pressionado por um rival a fazer isso, mas me deixou preocupado.\nAlguém sabe o que realmente aconteceu?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NãoPrecisa",
                "content": "Colocando as coisas assim, fico imaginando se aconteceu alguma coisa na construção do metrô."
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "Foi durante a queda da antiga capital... Alguém fugiu com as contas. Naquela época, isso acontecia com bastante frequência."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "As Indústrias Pesadas Belobog foram reestruturadas depois disso, embora alguns dos antigos funcionários ainda estejam por aí. Parece que a empresa tá em crise com os departamentos de engenharia e P&D estagnados após a queda da antiga capital, e o ex-presidente desviando todos esses fundos. Belobog vê o ex-presidente como um inimigo, né?"
            },
            {
                "floor": 4,
                "commenter": "guisado_de_legumes",
                "content": "Eu me lembro de uma reportagem dizendo que o ex-presidente desapareceu na noite anterior à queda da antiga capital. E só descobriram depois que ele estava desviando os fundos, né?"
            },
            {
                "floor": 5,
                "commenter": "Sem_açúcar_pfv",
                "content": "Todas essas corporações grandes têm culpa no cartório! E o que o apresentador perguntou foi tranquilo. As máquinas inteligentes das Indústrias Pesadas Belobog são tão incríveis assim mesmo? Elas estão mesmo seguras trabalhando dentro das Esferas Negras?"
            },
            {
                "floor": 6,
                "commenter": "Anônimo",
                "content": "Não vamos ficar relembrando fofocas antigas. O projeto do metrô não deve ter nenhum problema daqui pra frente."
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "ID de Trabalho: 7",
        "likes": "1",
        "views": 1559,
        "title": "[Comissão] Procura-se alguém com experiência em explorar Esferas Negras estranhas",
        "text": "Sou um adjudicador dos Sete Mistérios Urbanos de Nova Eridu... Sim, é uma profissão real. Esse é o meu trabalho em tempo integral.\nMeu ofício envolve a investigação de Esferas Negras conhecidas por suas características especiais, o resumo das informações para os avaliadores e a manutenção da lista dos \"Sete Melhores\" atualizada.\nRecentemente, houve um debate acalorado sobre uma Esfera Negra chamada \"Profecia\", então comprei alguns dados na Interlaço. Pra ser sincero, não são de qualidade... É basicamente uma explicação geral sobre \"alguém lá dentro que pode profetizar o futuro e lhe dar poderes mágicos\". Quando perguntei mais sobre o assunto, as pessoas que forneceram as informações sumiram.\nHá muitos investigadores por aí que não são bons nesse trabalho, mas ainda assim ganham a vida. Não estou reclamando. É só a minha opinião.\nPreciso de um Proxy de verdade. Alguém que possa explorar a fundo a Esfera Profecia e me dar informações em primeira mão.\nPode ser assustador, mas a compensação não é de se jogar fora.",
        "script": "O ambiente etéreo na Esfera Negra \"A Profecia\" parece causar leves distorções cognitivas. Achei que ela fosse entrar na lista de Mistérios Urbanos de Nova Eridu, mas talvez não seja o suficiente? Nova Eridu tem muitas Esferas Negras estranhas por aí!",
        "comments": [
            {
                "floor": 1,
                "commenter": "EspiaoDasOperaçõesEspeciaisIL",
                "content": "O tom do OP me incomodou muito... Mas, voltando à Esfera Negra, tenho um colega de trabalho que foi lá perto, e eu quero muito assumir essa comissão no lugar dele!"
            },
            {
                "floor": 2,
                "commenter": "1.000 Dennies na Carteira",
                "content": "Hum... a profecia...? Um profeta! Que &*$# de masmorra é essa! Uma masmorra do &*$# e %*$& nenhuma de profeta!\nMinha família foi para aquela droga de lugar e ainda não voltou. Nesta manhã, eu fui abrir a minha porta e o bendito cachorro fugiu! Argh... Essa é a vida... Vou procurar pelo meu cachorro."
            },
            {
                "floor": 3,
                "commenter": "Pagliacci",
                "content": "Um adjudicador dos Sete Mistérios Urbanos! Aaaah! Que legal! Adoro histórias de fantasmas!\nEssa Esfera Negra tá muito popular agora. Meu pai e meu tio estavam interessados em entrar lá... Não me entenda mal. Meu pai e meu tio são só colegas de trabalho."
            },
            {
                "floor": 4,
                "commenter": "Gunn",
                "content": "As pessoas são incapazes de resistir à tentação de saber o futuro.\nTenho dois colegas de quarto que brigam constantemente todo santo dia. Quando ouviram falar sobre Profecia, saíram juntos para encontrar o Profeta... Os últimos dias têm sido uma paz que só, mas vai saber a que custo..."
            },
            {
                "floor": 5,
                "commenter": "Proxy Malvado",
                "content": "Tomem cuidado, rapazes. Tenho um pequeno círculo de amigos Proxies, e alguns dos mais jovens e fortes disseram que queriam explorar essa Esfera Negra, mas não voltaram. Os agentes deles parecem ter entrado na Esfera Negra e, depois, foram mandados de volta... De qualquer forma, não é um risco que eu estaria disposto a correr. Foi mal, OP."
            },
            {
                "floor": 6,
                "commenter": "Gigan-T-vermelho",
                "content": "Ninguém tá te forçando a gostar. É patético você vir procurar posts da Astra Yao pra vir querer aparecer."
            }
        ],
        "player_reply": [
            "Eu aceito a comissão!"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "PreguiçaPadrão",
        "likes": "34",
        "views": 637,
        "title": "[Comissão] Meu E-Pai parece ter sua própria ideia do que fazer",
        "text": "Estou sem emprego e em casa há algum tempo e tenho pesquisado maneiras de adotar um estilo de vida descontraído por completo. Como resultado, estou tentando aperfeiçoar um sistema prático de assistente de IA.\n\nNa verdade, olhando pro resultado, até que tem dado certo. Pelo menos no que se refere a receitas com IA e controle preciso de porções e tempo. Não tenho feito nenhuma refeição ruim. A lavanderia é cuidada por uma cesta equipada com IA que pendura minhas roupas lavadas e, se eu passar da hora de dormir, a IA me dá um lembrete.\n\nSó há dois problemas:\n\n1. A IA é um pouco irritante.\nSempre que eu fico com preguiça ou não sigo minha rotina diária, ela começa a me irritar como se fosse meu pai...\n2. A IA também tem uma consciência autodirigida avançadíssima.\nEla toma a iniciativa de pedir um novo treinamento comportamental, depois pede para receber uma nota e, se eu ficar com preguiça para fazer pesquisa e desenvolvimento ou testes funcionais, ela me dá bronca. É assustadora igual ao meu pai... por isso, eu dei o nome de E-Pai.\nUltimamente, meu E-Pai anda querendo treinar exploração de Esferas Negras e avaliar suas habilidades.\nTenho pouca afinidade com Éter, então não vou levar ele pra Esfera Negra de jeito nenhum, mas não quero ficar ouvindo E-Pai me enchendo o saco o tempo todo, então vim aqui perguntar se alguém pode levar meu E-Pai para fazer um treinamento de exploração numa Esfera Negra e dar uma nota para ele por isso. Assim, ele vai ficar muito feliz.",
        "script": "Depois que voltou, ele passou várias noites conversando comigo até tarde sobre a exploração de Esferas Negras, sem me deixar dormir...\nQuanto às mensagens perguntando se eu tô vendendo esse sistema de IA, eu não vou vender, não importa o valor oferecido. Então parem de perguntar. O E-Pai é meu e só meu!",
        "comments": [
            {
                "floor": 1,
                "commenter": "omundotáacabando",
                "content": "Eita, parece que as IAs já estão começando a dominar tudo. Agora ferrou."
            },
            {
                "floor": 2,
                "commenter": "PombosNãoDeveriamSerBodesEspiatóriosHuuu",
                "content": "O E-Pai não fez nada de errado. Ele só quer incentivar você a melhorar."
            },
            {
                "floor": 3,
                "commenter": "SenhorCético",
                "content": "OP, você anda vendo muita ficção científica ou o quê? Nenhuma IA é TÃO inteligente assim. Pelo menos, não por enquanto."
            },
            {
                "floor": 5,
                "commenter": "cãoquenãoladra",
                "content": "Hã? Veio exibir uma IA tão avançada aqui? Não tem medo de alguém ir atrás de você?"
            },
            {
                "floor": 7,
                "commenter": "[OP] PreguiçaPadrão",
                "content": "Maravilhoso!!!"
            }
        ],
        "player_reply": [
            "Posso levar o seu E-Pai para uma Esfera Negra."
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "TrampoDoBom",
        "likes": "8",
        "views": 173,
        "title": "[Comissão] Serviço Profissional em Esferas Negras ★ Manutenção de Explosivos",
        "text": "Ótimo trabalho de meio período: fácil de começar, pagamento diário alto.\nAinda precisamos de um profissional. Entre em contato rápido!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] TrampoDoBom",
                "content": "O trabalho é seu"
            },
            {
                "floor": 3,
                "commenter": "TrabalhoEhMinhaVida",
                "content": "... Será que estou num feitiço do tempo?"
            },
            {
                "floor": 4,
                "commenter": "MeuDestinoMinhasRegras",
                "content": "É isso aí! E, pelo jeito, a gente chegou tarde, o que também parece parte do feitiço."
            },
            {
                "floor": 8,
                "commenter": "FreelancerBBB",
                "content": "???\nVê se não dorme no ponto, Azão velho!"
            }
        ],
        "player_reply": [
            "Seria uma briga de casal?",
            "Isso parece bem mais que uma disputa por uma comissão..."
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "Doninha-Siberiana",
        "likes": "11302",
        "views": 31020,
        "title": "[Comissão] O Lobo Está Vindo",
        "text": "Esta comissão é simples: cause problemas para a Gangue de Doninhas, que já está em conflito interno.\nSeja meu \"lobo\" e desperte os moleques brigões.\nAlguém vai encarar essa tarefa?\nMas, primeiro, é claro que você vai precisar se provar...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10 dennies",
                "content": "Olha só! Outro trabalho do figurão!"
            },
            {
                "floor": 2,
                "commenter": "Profeta de Rua",
                "content": "Peraí. Não é o antigo chefe da Gangue das Doninhas?"
            },
            {
                "floor": 3,
                "commenter": "Profeta de Rua",
                "content": "Ele está mesmo contratando alguém para... provocar a própria equipe dele?"
            },
            {
                "floor": 4,
                "commenter": "Hahaha! Vou pegar pipoca.",
                "content": "Parece que é o que normalmente acontece com um chefe de gangue aposentado, surtar e se virar contra a própria equipe..."
            }
        ],
        "player_reply": [
            "Eu te ajudo!"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 7503,
        "title": "[Informação] Ataque na Praça da Antiga Capital",
        "text": "Há alguns dias vários funcionários das Indústrias Pesadas Belobog acabaram entrando numa praça em construção dentro da Esfera Negra. Eles encontraram um ser sem registro, com altíssima atividade Etérea. Embora tenham invadido uma área proibida, as Indústrias Pesadas Belobog não vão ser penalizadas pelo DSP devido ao mau-funcionamento do Caroteno. \nO local já está seguro e foi vedado pelo Dpto de Segurança. (Devido às poucas informações, só existem fotos de antes da queda da antiga capital.)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "PraSempre_5aSérie",
                "content": "Um ser sem registro, com altíssima atividade Etérea? É alguma descoberta de um Etéreo novo? Ainda bem que não tem muito negócio pra fazer por aquelas bandas."
            },
            {
                "floor": 2,
                "commenter": "Febre do Feno",
                "content": "Peraí, essa não era aquela praça que a Belobog tava construindo? Ouvi dizer que não terminaram pq a presidente vazou de lá."
            },
            {
                "floor": 3,
                "commenter": "vitória_11",
                "content": "Eles vedaram a área? Normalmente só fazem isso se precisam fazer mais investigações. Será que é alguma coisa especial mesmo?"
            },
            {
                "floor": 4,
                "commenter": "quero caféééé",
                "content": "A Belobog e essa praça têm história, hein"
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 3889,
        "title": "[Aviso] DSP Lança Campanha de Conscientização",
        "text": "Recentemente o DSP do distrito Janus anunciou a Campanha Mensal de Consciência sobre a Segurança.\nSegundo o relatório, essa campanha foi iniciada pelo Oficial Justin Bringer e tinha o objetivo de aumentar a conscientização do público e melhorar a comunicação entre agentes da lei e moradores, tendo o objetivo de diminuir a criminalidade.\n\nÉ importante notar que a Interlaço é um dos alvos dessa campanha.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "trololólóló",
                "content": "Tô sabendo. As coisas vão ficar feias pros Proxies de novo"
            },
            {
                "floor": 2,
                "commenter": "Picolé-de-Menta",
                "content": "Pode crer... Ano de eleição é assim mesmo né"
            },
            {
                "floor": 3,
                "commenter": "chazin_de_limão",
                "content": "Impressão minha ou a cara do Bringer tá aparecendo em tudo que é lugar ultimamente?"
            },
            {
                "floor": 4,
                "commenter": "ProxyTOP_aceitocomissao",
                "content": "vc não tá sabendo que o Bringer é o candidato preferido pra ser o próximo chefe do DSP de Janus?"
            },
            {
                "floor": 5,
                "commenter": "7.dasorte",
                "content": "Já tá mais do que na hora de eles fecharem o cerco nesses roubos de Bangboo que tão rolando!"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "enxakeca",
        "likes": "125",
        "views": 3513,
        "title": "[Publicação] Você ainda apoia ele?",
        "text": "Eu estava esperando alguém na Praça Lumina hoje e vi vários pôsteres com a foto do Bringer. Certeza que eles tavam promovendo algum evento do DSP, mas tava na cara que era parte de uma campanha dele.\nO que vcs acham? Vão apoiar ele pra chefe do DSP do distrito Janus?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "De todos os outros candidatos, o Bringer é o que tá mais em alta. Ele tem experiência na linha de frente, mas a reputação dele levou um baque nos últimos anos..."
            },
            {
                "floor": 2,
                "commenter": "abcdefg",
                "content": "Dá pra entender pq o DSP não consegue agir rápido se a gente considerar o tamanho do distrito Janus e a frequência dos incidentes nas Esferas. Mas, se vc prestar atenção nas propostas q o Bringer tem passado, fica claro q ele tá de conchavo com o TOPS. O cara tá bem mudado ultimamente."
            },
            {
                "floor": 3,
                "commenter": "baixasuabola",
                "content": "Não importa quem vai se eleger. Pruns zé-ruelas como nós, nada vai mudar"
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Não parece meio forçado colocar a própria cara num pôster promocional de um órgão oficial? Ele tá fazendo campanha com o dinheiro dos nossos impostos"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Meu pai conta que o Bringer era o macho-alfa quando batalhava na linha de frente. Mas hoje em dia ele eh só mais um político sujo. Mudou de personalidade total"
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "vivendo.no.vermelho",
        "likes": "48",
        "views": 3513,
        "title": "[Publicação] Caos na Rua Seis",
        "text": "Eu acabei de passar pela Rua Seis. Qual é a dos patos correndo por todos os lados? Um pato roubou a batata frita do meu brother, rsrs",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SamSamSam",
                "content": "Ok, você venceu, batata frita...!"
            },
            {
                "floor": 2,
                "commenter": "Sr.??",
                "content": "ninguém: a\npato: bora pra Rua Seis roubar batata"
            },
            {
                "floor": 3,
                "commenter": "sorvete-derretido",
                "content": "Roubaram a batata do seu parceiro e vc tá tirando foto e fazendo graça na interlaço..."
            },
            {
                "floor": 4,
                "commenter": "ohoho",
                "content": "Parece que um Bangboo abriu um caminhão da Pégaso e um monte de pato escapou. Até o dsp tá na área"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Sem querer desrespeitar ninguém, acho melhor se segurar aí nas conclusões precipitadas. Pode ser que pra você seja um simples comentário, mas pode afetar a reputação de alguém de verdade."
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "Anônimo",
        "likes": "323",
        "views": 8599,
        "title": "[Publicação] Roubaram provas do DSP???",
        "text": "De acordo com uma fonte confiável, um sério incidente acaba de acontecer. Um carregamento de evidências do Departamento de Segurança Pública sofreu uma emboscada de uma gangue que utilizava métodos sofisticados para identificar a rota pré-definida do transporte. Felizmente, dois oficiais, que estavam seguindo pistas de outro caso, interceptaram a gangue e recuperaram as evidências. \nAs provas eram de um monumento em uma Esfera Negra na antiga capital, e podem estar ligadas a sérios crimes nas Esferas. Por isso, o MANEN agora é responsável por dar continuidade no caso.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kaka",
                "content": "Os caras devem ter confundido o caminhão de evidências com algum carregamento empresarial, já que agora eles usam o mesmo modelo de veículo. Provavelmente acharam que tavam ganhando na loteria, e acabaram com um monte de velharia inútil e ainda uma passagem na polícia, de graça."
            },
            {
                "floor": 2,
                "commenter": "UMPORRE",
                "content": "As rotas dos carros da DSP não deveriam ser confidenciais? Só o fato de eles terem rastreado já é incrível"
            },
            {
                "floor": 3,
                "commenter": "Desce um Camarão",
                "content": "O MANEN vai ser responsável pelo caso? Vish, agora que a coisa pega entre eles e o DSP"
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Eu ouvi dizer que essas evidências já iam ser enviadas pro MANEN. Eles odeiam trabalhar juntos, mas essas evidências são uma batata quente."
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "FaçoTudoPelaMinhaIRMÃ",
        "likes": "8",
        "views": 61,
        "title": "[Requisição de Comissão][Urgente] Busca-se itens valiosos. Coordenadas na área do canteiro de obras na Esfera Lemnian",
        "text": "Comissão Urgente. Resumindo: Recentemente meu irmão e eu estávamos trabalhando numa Esfera Negra e perdemos algo importante. Uma coleira com um sino, que é extremamente importante para nossa família.\nForneceremos a área aproximada em que o objeto foi perdido e precisamos que um Proxy nos guie até o local e procure conosco.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SenhoritaBrilhante",
                "content": "Eu vou primeiro!\nParece um trabalho fácil. Não se preocupe, deixa comigo"
            },
            {
                "floor": 2,
                "commenter": "[OP] FaçoTudoPelaMinhaIRMÃ",
                "content": "O item da comissão é muito importante! Não posso confiar em Proxies imprudentes como você!"
            },
            {
                "floor": 3,
                "commenter": "ProxyPragmático",
                "content": "O item é pequeno e não possui qualquer característica distinta, então não vai ser fácil encontrar"
            },
            {
                "floor": 4,
                "commenter": "Amante_de_Cebola_e_Alho",
                "content": "Não parece uma comissão difícil, mas acho que muitos Etéreos estarão na área"
            },
            {
                "floor": 5,
                "commenter": "VcViuMeuGato?",
                "content": "BeijadorDeGatinhosFofinhos (●´З｀●)"
            },
            {
                "floor": 6,
                "commenter": "Usuário anônimo",
                "content": "BeijadorDeTirenosUrsosFofinhos (●´З｀●)"
            },
            {
                "floor": 7,
                "commenter": "Equipe Interlaço",
                "content": "A equipe Interlaço gostaria de lembrar que a Interlaço não é um local onde leis não existem. Não publique conteúdo que pode assediar ou atacar outros utilizados, causando qualquer desconforto. Se continuar violando as Diretrizes de Comunidade Amigável da Interlaço, a equipe Interlaço poderá implementar medidas disciplinares contra a sua conta, como silenciamento ou expulsão."
            }
        ],
        "player_reply": [
            "Consigo entender como você se sente. O item da comissão é muito importante para você, certo?"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "EnGenheiro",
        "likes": "8",
        "views": 55,
        "title": "[Comissão] Verificar Materiais de Construção na Esfera Negra",
        "text": "Nosso fornecedor enviou um lote de materiais de construção que, supostamente, \"nem um Etéreo consegue destruir\". \nProcuramos um Proxy confiável e parceiro para tentar demolir os materiais na Esfera Negra e testar a durabilidade deles. Favor enviar um vídeo demonstrando o resultado, quando o teste for concluído.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Materiais de Construção da Açolongo",
                "content": "Uau, a competição nesse ramo é uma coisa de louco... Eu preciso me esforçar mais!"
            },
            {
                "floor": 3,
                "commenter": "QuímicaDoMal",
                "content": "Mas tem tantos tipos diferentes de Etéreos... Que tipo de material é esse que nem um Etéreo destrói?\nAh! Acho que descobri qual vai ser o tema da minha tese!"
            },
            {
                "floor": 9,
                "commenter": "queromeudiploma",
                "content": "Peraí, eu tive a mesma ideia... Se você já tem tema pra sua tese, podia deixar o Explodaranha pra mim..."
            },
            {
                "floor": 12,
                "commenter": "[OP] Konstrutor K",
                "content": "Por favor, realize o teste usando estas coordenadas"
            }
        ],
        "player_reply": [
            "Eu vou"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "EnGenheiro",
        "likes": "9",
        "views": 61,
        "title": "[Comissão] Verificar Materiais de Construção na Esfera Negra (de novo)",
        "text": "Nosso fornecedor enviou um lote de materiais de construção que supostamente \"nem um Etéreo consegue destruir\". \nProcuramos um Proxy confiável e parceiro para atrair Etéreos até o local e fazê-los atacar os materiais para testar a durabilidade deles. Favor enviar um vídeo demonstrando o resultado, quando o teste for concluído.",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "qualé que é?",
                "content": "Entrar na Esfera e atrair os Etéreos pra detonar uns materiais de construção? Tô fora, vlw, flw"
            },
            {
                "floor": 6,
                "commenter": "TopaTudoPorDennies",
                "content": "Vou passar tbm! Tenho etereofobia"
            },
            {
                "floor": 12,
                "commenter": "Açolongo Materiais de Construção",
                "content": "Olá, é o OP aqui. O último teste não foi bem?"
            },
            {
                "floor": 15,
                "commenter": "[OP] Konstrutor K",
                "content": "Conto com você"
            }
        ],
        "player_reply": [
            "Quer que eu faça isso?"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "Eu+Parça4ever",
        "likes": "35",
        "views": 2775,
        "title": "[Comissão] Registro de Ações de Bangboo! Quem sabe mexer?",
        "text": "Como tá no título: procura-se urgentemente um Proxy que entenda de Bangboos para consertar o registro de operações e encontrar umas imagens que sumiram... Se vc não entendeu, melhor nem perguntar! Só preciso de alguém que entre na Esfera Negra e investigue lá! Só ler o registro com seu próprio Bangboo, combina as partes que faltam e encontra a cena real. Ah. Só um aviso, pode ser que ainda tenha algum resquício de um vírus no registro, então, melhor se proteger. Se vc é um Proxy bom e quer ganhar uma bela bolada, essa é sua chance. O primeiro a chegar, leva. Pagamento garantido!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "PalmeiraDaFortuna",
                "content": "OP, nem parece que vc precisa de ajuda. \"Pagamento garantido\" não quer dizer nada"
            },
            {
                "floor": 2,
                "commenter": "MovidoACafeína",
                "content": "Desculpa te falar, mas não vai ser uma \"bela bolada\" não. Eu tô na Interlaço desde que isso aqui era mato, e os clientes que pagam bem mesmo são bem mais educados que isso. Eles realmente precisam de ajuda, então pagam melhor."
            },
            {
                "floor": 3,
                "commenter": "boladepelo",
                "content": "Não é só isso, o trabalho não é fácil. Tem que entrar na Esfera Negra E AINDA tirar foto com um Bangboo. E se encontrar um Etéreo, tem que tentar várias vezes. Acho que não vale a pena"
            }
        ],
        "player_reply": [
            "Deixa comigo, eu vou arrumar o registro"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "InteligênciaMetis_bot1",
        "likes": "4584",
        "views": 7503,
        "title": "[Notícias] Auditório lotado para a conferência de segurança do Departamento de Segurança Pública",
        "text": "Alguns dias atrás, o Departamento de Segurança Pública do distrito Janus organizou uma conferência de segurança no escritório da Praça Lumina. O evento recebeu uma grande quantidade de residentes.\nNa seção interativa do evento, dois oficiais do Departamento de Segurança Pública, Bringer e Baron, aceitaram perguntas de repórteres e civis, e compartilharam suas opiniões sobre diversos incidentes recentes, prevenção de desastres nas Esferas Negras, entre outros tópicos.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "T0rtA",
                "content": "Oi? Eles não disseram que o inspetor Bringer seria entrevistado com a oficial que estava na linha de frente da organização do evento?"
            },
            {
                "floor": 25,
                "commenter": "CidadaoComum",
                "content": "Eu também fui ontem. Tinha muita gente. Eu nem sabia que o inspetor Bringer tinha tanta influência. Foi incrível."
            },
            {
                "floor": 74,
                "commenter": "ABCDE",
                "content": "Ouvi dizer que muitos residentes só participaram pra apoiar a Oficial da Segurança Pública responsável pela organização do evento, mas rolou uma emergência e ela teve que ir investigar com uma companheira."
            },
            {
                "floor": 75,
                "commenter": "Chaleira_Fervente",
                "content": "Abrir mão da oportunidade de ser entrevistada ao lado do inspetor... Isso, sim, é comprometimento!"
            },
            {
                "floor": 192,
                "commenter": "Chaaato_55",
                "content": "Muito obrigado, heroína desconhecida!"
            },
            {
                "floor": 201,
                "commenter": "ABCDE",
                "content": "Obrigado, heroína desconhecida!"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "Notícias da Cidade",
        "likes": "657",
        "views": 2029,
        "title": "[Publicidade] Automóveis leves CALM, discrição e luxo!",
        "text": "Os altos preços dos carros te preocupam?\nEstacionar é estressante para você?\nApresentamos CALM, um veículo urbano leve, a nova lenda dos transportes, com discrição e luxo!\nAdquira agora e pague em 24 vezes sem juros! (Para mais informações, consulte as lojas físicas da For-All Motors)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Resposta automática",
                "content": "Sério mesmo? A Interlaço agora também passa anúncios?"
            },
            {
                "floor": 7,
                "commenter": "barata_do_mar",
                "content": "Só os velhos compram esse tal de CALM. É econômico, mas não é tão chamativo pros jovens..."
            },
            {
                "floor": 10,
                "commenter": "Anônimo",
                "content": "Sempre que vejo um CALM dobrando a esquina, fico achando que vai tombar..."
            },
            {
                "floor": 11,
                "commenter": "MeuVolante",
                "content": "Com as modificações certas, o CALM é um ótimo carro. O tamanho pequeno te dá vantagem na estrada. Claro que, se você tiver grana sobrando, eu recomendaria outros modelos da For-All Motors."
            },
            {
                "floor": 23,
                "commenter": "Anônimo",
                "content": "NÃO COMPREM O CALM!\nNÃO COMPREM O CALM!\nNÃO COMPREM O CALM!\nEsse carro maldito! Toda vez que alguém ultrapassa o limite de velocidade ou acontece alguma barbeiragem, é sempre um CALM! Tenho certeza que esse carro carrega mais da metade das infrações de trânsito de Nova Eridu."
            },
            {
                "floor": 24,
                "commenter": "SonhadorAcordado",
                "content": "Hahahaha, esse aí deve ser um pobre coitado Oficial da Segurança Pública da unidade de Controle de Trânsito."
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "Tiozão_das_antigas",
        "likes": "8",
        "views": 61,
        "title": "[Comissão] Recrutamento de Parceiro pra Mineração de Estalagmites de Éter",
        "text": "Recrutando parceiro pra coletar estalagmites de Éter comigo. Eu levo todas as ferramentas e tenho as coordenadas.\nEu fico com as estalagmites de Éter, mas o pagamento vale a pena.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eu_S2_ciência",
                "content": "Ferramentas pra escavar estalagmite de cristal de Éter, tipo, na mão, como na época do meu avô?"
            },
            {
                "floor": 3,
                "commenter": "TopaTudoPorDennies",
                "content": "A mineração mecânica já é padrão faz anos... só na época que tavam construindo Nova Eridu é que a galera minerava com picareta. Op, vc faz parte de um clube de mineração retrô ou tá com saudade dos velhos tempos?"
            },
            {
                "floor": 7,
                "commenter": "soh_aceito_logística_pégaso",
                "content": "Curto umas tecnologias primitivas...\nO nick do OP já diz tudo"
            },
            {
                "floor": 15,
                "commenter": "a_fofoca_edifica",
                "content": "Acho que tô ligado do lugar que o OP tá falando. A atividade de Éter lá tá bem bizarra. Vai pela sombra, hein OP"
            },
            {
                "floor": 21,
                "commenter": "[OP] Tiozão_das_antigas",
                "content": "Beleza. Enviei as coordenadas."
            }
        ],
        "player_reply": [
            "Sem problema, eu faço."
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "TrampoDaOraBBB",
        "likes": "10",
        "views": 24,
        "title": "[Comissão] Serviço Profissional em Esferas Negras ★ Manutenção de Sinal",
        "text": "Ótimo trabalho de meio período: fácil de começar, pagamento diário alto.\nSó precisamos de um profissional. Entre em contato rápido!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "sobe"
            },
            {
                "floor": 2,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "sobe"
            },
            {
                "floor": 3,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "Quantas vezes vc vai mandar sobe aqui? Tá farmando engajamento? Comentário bom não tem né?"
            },
            {
                "floor": 4,
                "commenter": "MeuTrabalhoMinhaVida",
                "content": "Eu sempre vejo o mesmo tipo de post. O primeiro até era um trabalho que pagava bem... mas depois só rolou golpe! OP seu nick nem parece com o do cara do original!"
            },
            {
                "floor": 6,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "A vaga é sua"
            },
            {
                "floor": 7,
                "commenter": "Dicas Antifraude",
                "content": "Peraí! Esse ID... O cara não é fake não! É o parceiro do OP que postou o trampo que pagava bem!"
            },
            {
                "floor": 8,
                "commenter": "MeuTrabalhoMinhaVida",
                "content": "ahhh quer dizer que eu perdi a oportunidade de pegar uma comissão que paga uma grana preta?"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "DesculpeACafonice:p",
        "likes": "122",
        "views": 6690,
        "title": "[Publicação] Será que eu sou a única pessoa que não entende arte moderna?",
        "text": "Fui para uma exibição recentemente. Quando a antiga capital caiu, os Edifícios Balé não estavam tão corrompidos pela Esfera Negra como agora, então os investigadores conseguiram salvar algumas peças da exibição.\nDepois de vê-las, tenho que dizer, os investigadores realmente precisavam arriscar suas vidas por causa dessas coisas?\nEu odeio principalmente \"Cavaleiro com Bangboo\" e \"Irmãos Balé nas costas de um Etéreo\". Para mim, elas parecem ser parodias de obras-primas, para bajular os donos dos Edifícios Balé. O artista é Kinston Bird. Ouvi dizer que ele nunca estudou em nenhuma das escolas de arte e só copia o trabalho de outras pessoas. Acho que qualquer coisa pode ser chamada de arte hoje em dia.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bangboo Holográfico",
                "content": "Você pegou pesado com ele haha.\n\nEle não recebeu nenhum treinamento em arte e trabalhou numa fábrica de réplicas de pinturas quando era jovem, copiando pinturas famosas 12 horas por dia. Teve uma vez que ele teve um surto no trabalho, e aí resolveu pregar uma peça acrescentando elementos bobos em algumas pinturas famosas.\n\nAs pinturas acabaram nas mãos dos Irmãos Balé, que acharam tudo tão engraçado que quiseram entrar em contato com ele. No final, ele disse pro curador da galeria: \"A pessoa que comprou as minhas pinturas tem um gosto horrível\".\n\nAcho que ele sabe que as próprias pinturas são ruins, mas passar a perna nos Irmãos Balé é bem legal lol."
            },
            {
                "floor": 2,
                "commenter": "RaposasSãoCaninos2",
                "content": "Nem tudo na Coleção dos Irmãos Balé é porcaria. Eles já patrocinaram um artista que eu gostava muito chamado David Gilbert.\nA experiência do David ao sobreviver numa Esfera Negra quando criança influenciou o estilo artístico dele. É por isso que as pinturas, como \"A Estrela: Dançarina da Esfera Negra\" e \"Signora Lisa\", frequentemente trazem enormes Etéreos, assim como os que ele viu quando era pequeno."
            },
            {
                "floor": 3,
                "commenter": "pontapé na porta",
                "content": "As pinturas do David Gilbert não retratam os Etéreos com nenhum sentido de terror. Eu sempre pensei que ele pintava com certo carinho... Talvez as experiências da infância dele tenham deixado algum tipo de ligação com os Etéreos?\n\nAcho que eu até me lembro dele dizendo na surdina que \"as exigências dos Irmãos Balé davam muito mais medo que qualquer Etéreo\" lol."
            },
            {
                "floor": 4,
                "commenter": "La Vie en rose",
                "content": "Fui pesquisar sobre ele depois de escutar tantos elogios. Parece que foi ele que pintou \"Bangboo Cruzando o Rio dos Sonhos\".\nEnquanto eu fazia hora extra, vi uns Bangboos trabalhando pesado no rio e aquilo me comoveu bastante. Eu me desmanchei em lágrimas ali mesmo."
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "Equipe Caça-Fantasma",
        "likes": "1336",
        "views": 9864,
        "title": "[Questionamento] O que o pessoal acha da excursão de Aventura nos Edifícios Balé dos saqueadores?",
        "text": "Todo mundo conhece os prédios Balé, né? É um dos lugares assustadores mais famosos de Nova Eridu.\n\nAli era um dos centros de negócios mais populares antes da queda da antiga capital. Mas o Grupo Balé sofreu grandes perdas após a desvalorização e acabou indo à falência. Os edifícios, que simbolizavam a ascensão e a queda da fortuna dos Balé, também foi pego por uma Esfera Negra e ficou corrompido durante todo esse tempo. Apenas uma pequena área segura permanece exposta.\n\nOficiais designaram a área como de alto risco e estão restringindo a entrada, mas isso só deixa tudo mais emocionante, né?\n\nEu sou um Proxy veterano com uma década de experiência e ofereço excursões pros Edifícios Balé. A minha taxa de sobrevivência é de 100%, eu sou confiável e cobro um precinho camarada. Manda uma mensagem direta se tiver interesse!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "As pessoas querem mesmo ir a um lugar assim? Qualquer pessoa que tenha acompanhado a comunicação oficial nos últimos anos sabe quantos saqueadores, gângsteres e Equipes de Investigação de Esfera Negra encontraram seu fim lá.\nTaxa de sobrevivência de 100%? Qualquer um que diga isso é um tolo ou um mentiroso."
            },
            {
                "floor": 2,
                "commenter": "Mahjong dos Nove Portões",
                "content": "Não se deixem enganar! Meu amigo foi com ele e quase morreu.\nEle ganha a vida entregando turistas aos Etéreos como isca, para salvar a própria pele. Tenho medo de pensar no que teria acontecido se meu amigo não fosse rápido na corrida!"
            },
            {
                "floor": 3,
                "commenter": "Kokushi Musou",
                "content": "Esse cara me convenceu. Tinha uma rota particularmente estranha em que você ficava andando em círculos, passando pela mesma pintura enquanto seguia a rota de fuga num mapa de incêndio."
            },
            {
                "floor": 4,
                "commenter": "Indicação da AIEN",
                "content": "Essa rota é totalmente falsa.\nOs Edifícios Balé são torres gêmeas, divididas em blocos A e B. A decoração e a disposição dos móveis são quase exatamente as mesmas, e elas são conectadas por um corredor suspenso no meio. Ele leva vocês de propósito por áreas mal iluminadas, indo e voltando entre os blocos A e B."
            },
            {
                "floor": 5,
                "commenter": "Je travaille, donc je suis",
                "content": "A postagem anterior tá certa.\nA outra possibilidade é a distorção do espaço dentro dos Edifícios Balé. É aí que as coisas ficam desesperadoras. Com uma taxa de sobrevivência tão baixa, você vai rezar para que tudo não passe de uma brincadeira."
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "Moranguete",
        "likes": "2281",
        "views": 7171,
        "title": "[Publicação] Que gosto tem o sabor comemorativo do Dia da Fundação da Nobre Escarlate?",
        "text": "Ouvi dizer que dá pra ganhar um prêmio juntando os lacres no Dia da Fundação, então eu comprei um fardo inteiro.\nEstá escrito \"Edição Especial do Dia da Fundação\", mas, depois de beber uma lata inteira, eu ainda não sei dizer que gosto tem. Só sei que é salgado. A lista de ingredientes é só um monte de nomes que soam científicos e não menciona nenhum sabor.\nPoderia ser... sabor materiais de construção?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "La~La~La~",
                "content": "Talvez você tenha que esperar até o Dia da Fundação pra beber. Daí ela fica com aquele sabor especial!"
            },
            {
                "floor": 2,
                "commenter": "SopradoraDeVelas",
                "content": "Perguntei a alguns amigos. Alguns disseram que era água salgada, outros disseram que era bacon defumado e um outro até disse que tinha sabor de azulejo de banheiro...\nA única coisa em comum é ser salgada."
            },
            {
                "floor": 3,
                "commenter": "LOOP",
                "content": "Sabor de azulejo de banheiro? Esse seu amigo tem umas papilas gustativas impressionantes."
            },
            {
                "floor": 4,
                "commenter": "Melancia Enlatada",
                "content": "Alguém quer se unir pra uma grande comissão no Dia da Fundação? Aposto que a Associação não vai vigiar as Esferas Negras direito nesse dia."
            },
            {
                "floor": 5,
                "commenter": "SaborNobre",
                "content": "Uma grande comissão... ou seja, formar uma equipe pra ir conseguir prêmios no estande da Nobre Escarlate."
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "Macarrão da Cascata de Macarrão",
        "likes": "426",
        "views": 2871,
        "title": "[Publicação] Quando é que vão terminar de consertar a estrada?!",
        "text": "Há quanto tempo estão fazendo reparos na Rua Seis? Não consigo nem me lembrar. Será que a equipe de construção simplesmente esqueceu?\nTer que fazer o caminho mais longo toda vez que eu vou naquela área é muito irritante. O pior é que muita gente ignora os avisos e simplesmente passa por ali!\nTomara que fiquem com os sapatos cheios de piche!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Caneta Tricolor",
                "content": "Não colocaram barreira nenhuma... Qualquer um atravessa."
            },
            {
                "floor": 2,
                "commenter": "álibidogato",
                "content": "Opa, eu sou uma das pessoas que atravessaram. E não tem piche no meu sapato lol."
            },
            {
                "floor": 3,
                "commenter": "BolinhoDeArroz",
                "content": "Muahaha."
            },
            {
                "floor": 4,
                "commenter": "Marmota",
                "content": "Calma. O pessoal vai terminar antes do Dia da Fundação. Não vão querer envergonhar o prefeito."
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 4210,
        "title": "[Publicação] \"Caso da demolição da Visão\" começando em breve",
        "text": "O Judiciário de Nova Eridu anunciou que a primeira audiência do sensacional \"Caso da demolição da Visão\" está prestes a começar. No dia anterior ao julgamento, todo o pessoal relevante do caso, incluindo a defesa (Perlman) e o conselho jurídico (a agência de serviços multifuncionais Casa das Lebres Astutas), embarcará em um dirigível especial, de acordo com os regulamentos, para chegar à Suprema Corte.\nOs relatórios afirmam que o caso terá um formato de audiência pública com 300 assentos disponíveis para registro de todos os cidadãos de Nova Eridu maiores de idade. Além disso, oito empresas de mídia, incluindo a TV Ridu, manifestaram interesse em transmitir a sessão ao vivo.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "chocolate_branco_e_shoyu",
                "content": "Os assassinos sanguinários daquela empresa corrupta vão pagar!"
            },
            {
                "floor": 2,
                "commenter": "medeixeempaz",
                "content": "A Visão não tá na TOPS, então não tem a mesma influência em Nova Eridu. Como se trata de um caso público, não deve haver surpresas, mas, mesmo assim, eu sei onde vou estar: em casa, vendo TV, e não fazendo comissões por aí afora."
            },
            {
                "floor": 3,
                "commenter": "segredo0123",
                "content": "Eu pensei que Perlman, da Visão, faria de tudo pra contornar essa situação, mas até agora ele segue calado."
            },
            {
                "floor": 4,
                "commenter": "SonataDiurna",
                "content": "Espero que tudo corra bem."
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "Superbolinho",
        "likes": "43",
        "views": 471,
        "title": "[Informações] Mudança na atividade: Esfera Lemnian",
        "text": "Fiquei sabendo por um profissional que a atividade na Esfera Lemnian despencou!\nProxies, temos que trabalhar!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "BiscoitoDeCamarão_123",
                "content": "Que notícia boa. A atividade etérea das Sub-Esferas tende a cair ainda mais. Lugares que ainda eram perigosos devem estar mais tranquilos agora."
            },
            {
                "floor": 2,
                "commenter": "Anunciante_de_Rede_de_Proxy",
                "content": "Introdução gratuita aos negócios relacionados às Esferas Negras. Investimento de longo prazo. Mandem mensagem se tiverem interesse."
            },
            {
                "floor": 3,
                "commenter": "Samuel",
                "content": "Alguém formou alguma equipe para explorar a Mansão Estelar?"
            },
            {
                "floor": 4,
                "commenter": "[OP] Superbolinho",
                "content": "Você não se lembra de nada, né? A Mansão Estelar tá na Esfera Cretense. São os Edifícios Balé que estão conectados à Esfera Lemnian. E as flutuações até a Esfera Lemnian andam instáveis e podem ressurgir nos próximos dias."
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "TortaDeFeijãoVermelho",
        "likes": "7",
        "views": 853,
        "title": "[Ajuda] Procura emergencial!",
        "text": "Alguém tem alguma informação de um usuário da Interlaço chamado Rain?\nEle (ou será ela?) aceitou minha comissão, mas não respondeu mais desde semana passada. Estou morrendo de preocupação!\nSe alguém tiver alguma notícia, me avise e terei gratidão eterna!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sombra_123",
                "content": "Será que ele não conseguiu cumprir a comissão e... fugiu?"
            },
            {
                "floor": 2,
                "commenter": "[OP] TortaDeFeijãoVermelho",
                "content": "Impossível. Perguntei por aí e descobri que ele (ou será ela?) tem uma boa reputação no setor. A minha comissão não era nem tão grande assim."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "OP, a pessoa que você mencionou... tem avatar redondo com umas nuvens de chuva?"
            },
            {
                "floor": 4,
                "commenter": "[OP] TortaDeFeijãoVermelho",
                "content": "Isso. Esse mesmo! Você sabe de alguma coisa?"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Vou te mandar uma mensagem. Para falar a verdade, eu também estou à procura da Rain."
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "Sr. Lagosta",
        "likes": "95",
        "views": 8562,
        "title": "[Publicação] URGENTE! PERLMAN FOGE!",
        "text": "MEU SEM OR! Cês viram as notícias? O Perlman escapou indo pro julgamento do caso da Visão. Disseram que o sinal dele sumiu quando chegou na zona externa, e já até fizeram um mandado de busca.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "O Meditante",
                "content": "EU VI. tô em choque!!!"
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "Não se fala em outra coisa por aqui desde que eu acordei"
            },
            {
                "floor": 3,
                "commenter": "docinho-de-coco",
                "content": "Se quer saber, o mais chocante é que todo mundo na aeronave tava desmaiado e a única pessoa acordada teve que fazer um pouso de emergência"
            },
            {
                "floor": 4,
                "commenter": "ihhhhhh",
                "content": "Alguém precisa fazer um filme disso!!!!"
            },
            {
                "floor": 5,
                "commenter": "ERvilhaAtomicA",
                "content": "Certeza que tem algo bem suspeito aí. Como que ele conseguiu hackear uma aeronave da justiça? É hora de investigar esses togados!"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "Vai-Sonhando",
        "likes": "34",
        "views": 4678,
        "title": "[Publicação] RECOMPENSA GIGANTE",
        "text": "O Perlman vale uma grana. Eu até arrepiei quando vi o valor da recompensa dele. Só quero saber uma coisa: como é que a gente pega ele?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "0_iluminad0",
                "content": "Ah, certeza que ele fugiu pra zona externa. Vc tem que conhecer gente lá"
            },
            {
                "floor": 2,
                "commenter": "azarento11",
                "content": "Com uma recompensa dessas, qualquer um que more na zona externa vai entregar ele"
            },
            {
                "floor": 3,
                "commenter": "cartão-postal",
                "content": "Alguém que fugiu pra zona externa já foi recapturado? Parece que se chegar lá é tchau mesmo, não tem volta"
            },
            {
                "floor": 4,
                "commenter": "100nome",
                "content": "Ele não é qualquer um se conseguiu fugir pra zona externa no dia do julgamento. Tão dizendo que ele tá de maracutaia com os rebeldes, por isso foi tão fácil dar esse perdido"
            },
            {
                "floor": 5,
                "commenter": "ReunioesQPodiamSer1Email",
                "content": "Tem vários comerciantes da zona externa postando aqui na Interlaço atrás de Proxies. Quem sabe dá pra encontrar alguém por lá?"
            },
            {
                "floor": 6,
                "commenter": "vítima da cochileta russa",
                "content": "Ainda não teve nenhuma atualização sobre o caso."
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 13205,
        "title": "[URGENTE] AERONAVE DO SUPREMO É HACKEADA, SUSPEITO EM FUGA",
        "text": "Notícia Urgente: Na véspera do julgamento da Corporação Visão, uma aeronave transportando pessoal foi hackeada a caminho da Suprema Corte. Felizmente, havia um robô inteligente entre os passageiros e ele conseguiu realizar um pouso forçado no topo dos Edifícios Balé, impedindo a tragédia de cair em uma Esfera Negra.\nSegundo o passageiro, um poderoso anestésico foi liberado da mala pertencente ao réu do caso Visão, Sr. Perlman. Todos os passageiros perderam a consciência, exceto o robô em questão. O passageiro conseguiu acessar a cabine do piloto e descobriu que a aeronave havia sido hackeada.\nApós o pouso, o robô evacuou os passageiros restantes e não se deu conta de que Perlman havia retomado a consciência. O réu então, procedeu a decolar com a aeronave.\nO DSP confirmou as informações relativas ao anestésico e a invasão do sistema da aeronave, e ainda realiza mais investigações.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NãoPrecisa",
                "content": "O QUÊ?!!!!"
            },
            {
                "floor": 2,
                "commenter": "CHÁDEPIMENTA",
                "content": "Tive que ler várias vezes e ainda ver na tv até conseguir entender tudo. Coisa de louco"
            },
            {
                "floor": 3,
                "commenter": "Equipe de Avaliação da Interlaço",
                "content": "Peraí, e o julgamento?"
            },
            {
                "floor": 4,
                "commenter": "sombra_5",
                "content": "Disseram na tv que foi adiado."
            },
            {
                "floor": 5,
                "commenter": "ChÃo_dE_fAbricA",
                "content": "Minha opinião: o Perlman já tinha planejado drogar todo mundo e fugir com a aeronave, e não contava com alguém não desmaiar. Ele se fingiu de morto até o pouso e daí deu o bote dele."
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "Desigualdade de Carteira",
        "likes": "157",
        "views": 121,
        "title": "[Comissão] Trampo temporário, precisa ter experiência!",
        "text": "Só para profissas.\nSalários competitivos e pagos diariamente. Detalhes e requisitos serão enviados depois por meio de um método pré-determinado.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Quebrador de Castanhas",
                "content": "Voltei!"
            },
            {
                "floor": 2,
                "commenter": "Nagashisomen",
                "content": "Eu! Pode contar comigo"
            },
            {
                "floor": 3,
                "commenter": "Paciente Entusiasmado",
                "content": "Fala mais desse trampo"
            },
            {
                "floor": 4,
                "commenter": "Desigualdade de Carteira",
                "content": "É a mesma coisa de sempre. Dá uma olhada no bate-papo da transmissão"
            }
        ],
        "player_reply": [
            "Tô dentro."
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "As Paredes Têm Ouvidos",
        "likes": "1201",
        "views": 5621,
        "title": "[Comissão] [Casual] É golpe! Toma cuidado, pessoal!",
        "text": "Notícias de última hora! O Departamento de Segurança Pública está de olho nesta empresa!\nPelo visto, esta agência de transmissão ao vivo se envolveu em lavagem de dinheiro e negócios ocultos em suas transmissões.\nDizem que o patrão tem roubado as doações.\nNão sei como, mas o Departamento de Segurança Pública soube disso e agora eles estão sob vigilância.\nFique longe deles, pessoal!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Paredes.tem.ouvidos",
                "content": "Ouvi dizer que um streamer desconhecido denunciou eles"
            },
            {
                "floor": 2,
                "commenter": "Quebrador de Castanhas",
                "content": "Acabei de doar e me inscrever no canal daquele streamer!"
            },
            {
                "floor": 3,
                "commenter": "Quebrador de Castanhas",
                "content": "Droga, aquele cara estragou tudo!"
            },
            {
                "floor": 4,
                "commenter": "Desigualdade de Carteira",
                "content": "Ainda não acabou! Não se preocupem, pessoal. Vou encontrar uma maneira de recuperar o dinheiro de vocês!"
            },
            {
                "floor": 5,
                "commenter": "Quebrador de Castanhas",
                "content": "Sim! Precisamos fazer algo a respeito daquele streamer que dedurou eles!"
            }
        ],
        "player_reply": [
            "Transmissão ao vivo do \"Balés no Crepúsculo\"?"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "VincentVanBoo",
        "likes": "8",
        "views": 61,
        "title": "[Ajuda] Alguém pode me levar até os Edifícios Balé?",
        "text": "Por favor, alguém pode me levar pra dentro dos Edifícios Balé pra eu tirar umas fotos?\nSó quero tirar umas fotos de uma escultura.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] VincentVanBoo",
                "content": "Alguém pode me ajudar?"
            },
            {
                "floor": 2,
                "commenter": "Inutilboo",
                "content": "Hã? pq vc faria isso? vc eh louco?"
            },
            {
                "floor": 3,
                "commenter": "[OP] VincentVanBoo",
                "content": "Tem umas fotos que eu tenho que tirar pessoalmente..."
            },
            {
                "floor": 4,
                "commenter": "Decatleta",
                "content": "Muito problemático. Eu passo!"
            },
            {
                "floor": 1,
                "commenter": "[OP] VincentVanBoo",
                "content": "Valeu, eu não vou causar problemas!"
            }
        ],
        "player_reply": [
            "Eu te levo"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "Artista das Trancas",
        "likes": "12112",
        "views": 61242,
        "title": "[Publicação] Vou mandar você pra casa",
        "text": "Ah, a arte das sombras profundas, eu quebrei as correntes mundanas por ti.\nEu, o Artista das Trancas, faço deste meu credo.\nPara a Esfera Negra dos Edifícios Balé, eu te liberto.\nRepouse mais uma vez no berço da noite em serenidade infinita.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Guerreiro da Interlaço",
                "content": "O que isso significa? O ladrão fantasma não está pensando em colocar a pintura que roubou de volta na Esfera Negra, né?"
            },
            {
                "floor": 2,
                "commenter": "Saqueador de Geladeira",
                "content": "Ah, uma obra-prima multimilionária... Em uma Esfera Negra? Eu tenho que ir pegar isso!"
            },
            {
                "floor": 3,
                "commenter": "Bipe! Carteirinha de Estudante",
                "content": "Estudante passando, estudante passando! Eu vou ir primeiro!"
            },
            {
                "floor": 4,
                "commenter": "Apreciador de Arte",
                "content": "Espere um pouco. Não retire a pintura a óleo da Esfera Negra a menos que você seja um profissional. Você vai estragar ela!"
            }
        ],
        "player_reply": [
            "Ei, tire as mãos da obra de arte!"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "Golden Retriever",
        "likes": "512",
        "views": 1241,
        "title": "[Comissão] Quem quer ganhar uma boa grana comigo?",
        "text": "Encontrei um livro antigo que tem um mapa do cofre nos Edifícios Balé!\nJá foi avaliado como genuíno por uma fonte confiável, e encontrei a senha do cofre.\nAgora, só preciso ir até a Esfera Negra para conseguir o dinheiro.\nO que dizem? Alguém topa vir junto?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CéticoCrítico",
                "content": "É óbvio que isso é falso. Parece que saiu de um roteiro de filme."
            },
            {
                "floor": 2,
                "commenter": "Eremita Discreto",
                "content": "E se for real? Você vai estar com a vida ganha!"
            },
            {
                "floor": 3,
                "commenter": "Eremita Discreto",
                "content": "Eu! Pode contar comigo!"
            }
        ],
        "player_reply": [
            "Tô dentro."
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "Bombaboo_oficial",
        "likes": "21",
        "views": 35,
        "title": "[Urgente][Comissão] Meu Bangboo perdeu a competitividade",
        "text": "Saudações, galera da interlaço! Eu sou treinador do Campeonato Marombaboo e estou procurando uns assistentes de treino!\nPra incentivar meu Bangboo a desafiar os limites do corpo e da mente, eu desenvolvi um plano de treino completo, com base em evidências científicas! Eu quero levar nosso candidato na Esfera pra brigar com os maiores lutadores de lá! Massa, né?\nPra isso acontecer, eu quero convidar Proxies confiáveis, pra ir com a gente como assistentes e ajudar o candidato a concluir o treinamento!\n\n*PS: Já tivemos más experiências com assistentes mal qualificados para o cargo. Favor enviar seu currículo com as principais comissões e projetos, se tiver interesse!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sdffsa",
                "content": "Esse plano é muito diferente de um simples treino. Que tipo de treinador levaria seu melhor lutador pra brigas de rua? Ainda mais dentro de uma Esfera?"
            },
            {
                "floor": 2,
                "commenter": "K-vernoso",
                "content": "OP parece um idiota que não sabe nada de esferas"
            },
            {
                "floor": 3,
                "commenter": "GatinhaRonROn♥",
                "content": "Ai, meu coraçãozinho, é a primeira vez q eu ouço falar de uma competição que põe Bangboozinhos tão fofos pra brigar entre si. Isso eh tãããão cruel!!"
            },
            {
                "floor": 4,
                "commenter": "Spíritu-de-luta (Versão despertada)",
                "content": "Uau, esse treinador de Bombaboo tá falando sério? Eu sou fã número 1 do Bombaboo. Assisti todas as lives dessa temporada!\nUma dica pra vc, aliás! O Campeonato Marombaboo é oficialmente patrocinado pelo Grupo Marcel e não é pra fãzinho amador participar. Luta de Bangboos tem regras e medidas de proteção. Até agora nenhum Bangboo ficou seriamente machucado no torneio!"
            },
            {
                "floor": 5,
                "commenter": "DuvidoMuito",
                "content": "O OP é msm treinador do bomba? Ninguém usa a identidade de vdd na interlaço hj em dia. Pra mim eh golpe\nNenhum lutador q se preze treinaria assim, e muito menos ia procurar assistentes na interlaço"
            },
            {
                "floor": 6,
                "commenter": "Tickets4TorneioBangboo",
                "content": "Clica no meu perfil pra ver vídeos do Bombaboo"
            }
        ],
        "player_reply": [
            "Bombaboo ainda vai voltar aos períodos de glória! Olha meu currículo"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "Treinamento.InvestigadoresTOP",
        "likes": "215",
        "views": 154,
        "title": "[Importante]\nPrograma de Treinamento de Investigadores VAGAS ABERTAS!\nE também: compro gravações de combates dentro da Esfera Negra. Dê seu preço",
        "text": "Como o nome diz, o Programa de Treinamento para Investigadores está com vagas abertas! Temos instrutores top de linha, e todos os professores são Investigadores Seniores!\nMensagem no privado para mais informações. Temos desconto por tempo limitado. Não perca tempo!\n\nTambém: Busco vídeos de combates na Esfera Negra para uso em aulas. Apenas conteúdo exclusivo. Se você tem, me manda seu preço!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Ratolino_",
                "content": "vc sabe onde cê tá postando? procurar investigadores na interlaço?? parece um gato querendo negociar com os ratinhos. será que é uma isca da AIEN?"
            },
            {
                "floor": 2,
                "commenter": "huehuehuehue",
                "content": "Comé que um post q é um golpe tão óbvio ainda não foi tirado do ar? Alô @ModeradoresDaInterlaço"
            },
            {
                "floor": 3,
                "commenter": "MeuNomeNãoEhPastor",
                "content": "é assim que os moderadores da IL são. quando eu faço uns posts informativos, sobre trabalho, os caras deletam rapidinho"
            },
            {
                "floor": 4,
                "commenter": "InterlaçoFTW",
                "content": "Tem programa de treinamento pra investigadores? Será que rola um pra Proxies tbm?"
            },
            {
                "floor": 5,
                "commenter": "segura_a_onda",
                "content": "Como vc oferece treinamento se vc nem tem material de ensino ainda?"
            },
            {
                "floor": 6,
                "commenter": "poenacontadaAIEN",
                "content": "Parabéns pelas novas técnicas de golpe hein. super criativo :S"
            },
            {
                "floor": 7,
                "commenter": "me.d4.1.trampo",
                "content": "Pode colocar experiência como Proxy no cv pra investigador?"
            }
        ],
        "player_reply": [
            "Eu tenho conexões, o preço é negociável. Q tipo de vídeo vc quer?"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "MSG-ignorada-com-sucesso",
        "likes": "1305",
        "views": 3520,
        "title": "[Publicação] Mais uma vez Edifícios Balé não são vendidos",
        "text": "Cês tão sabendo disso? Foi um burburinho no ramo imobiliário um tempo atrás. Algum cara ricaço falou que ia embolsar aqueles prédios iguais na Esfera Negra, sabe? os Edifícios Balé. E aí ele deu pra trás no meio das negociações. Teve até que pagar multa. Deve ser bom ser rico assim né",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ESFEROFÓBICO",
                "content": "Tem louco pra tudo né! Gente comprando prédio dentro da Esfera Negra?"
            },
            {
                "floor": 2,
                "commenter": "Quero>ParceriaProxy",
                "content": "Ele deve ter comprado a história de que a cidade ia eliminar a Esfera que fica ali nos prédios - especialmente depois que a Lemnian encolheu. Mas, na real? Impossível acabar com as esferas por aqui, por causa da localização e de outros fatores. Ia ser dinheiro jogado no lixo."
            },
            {
                "floor": 3,
                "commenter": "Moranguete",
                "content": "Tem cada dia mais ponta solta com esses Edifícios Balé, hein? Fantasmas, aeronaves hackeadas, sabe-se lá mais o quê!"
            },
            {
                "floor": 4,
                "commenter": "batiopontoevazei",
                "content": "Mano, isso é o algoritmo te mostrando o que vc procura. Efeito de eco, é clássico. O algoritmo da Interlaço tá demais, precisa parar isso"
            },
            {
                "floor": 5,
                "commenter": "blahhhhhh",
                "content": "Como que eu não escutei falar da queda de energia nos Edifícios Balé? Foi direto pro buraco onde moram as lendas urbanas?"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "n0v4t0",
        "likes": "3",
        "views": 251,
        "title": "[Publicação] O que rola nos Ed. Balé?",
        "text": "Olá mestres da Interlaço. Alguém poderia me informar sobre o que tem acontecido com os Edifícios Balé? Eu curto uma menina da escola, e ela tá falando sobre isso com a galera dela. Acho que seria um bom assunto pra ir lá trocar ideia com ela. Mas não tô encontrando nada online, e meu nv na interlaço é baixo demais pra encontrar algo útil. Valeu aí, desde já!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "Vcs viram os posts dos Caçadores de Fantasmas sobre os Edifícios Balé? Olha só: tinha um golpista que tava acabando com a reputação dos Proxies. Aí uns Proxies que não aguentaram mais isso se fingiram de clientes e seguiram ele até os edifícios pra expor ele. Mas, depois que eles entraram na Esfera Negra, várias coisas bizarras começaram a acontecer, e aí as lendas sobre os Edifícios Balé começaram a pipocar por aí."
            },
            {
                "floor": 2,
                "commenter": "n0v4t0",
                "content": "Coisas bizarras? O que isso quer dizer? Alguém sabe explicar melhor?"
            },
            {
                "floor": 3,
                "commenter": "comendo-poeira",
                "content": "Primeiro tem que saber das lendas antigas sobre os Edifícios Balé.\nNa época, duas irmãs dançarinas morreram tragicamente quando a Esfera Negra apareceu lá. Tem uma lenda que elas poderiam ter escapado, mas os colegas delas deixaram elas pra trás e elas viraram fantasmas. Desde então, qualquer um que entra nos edifícios consegue ver as luzes piscando, como aviso. Se você não consegue sair antes que o tempo acabe, os espíritos das irmãs cortam a energia e colhem as almas de quem fica lá no escuro."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Basicamente, o grupo que foi dar o golpe no golpista viu as luzes piscando quando entrou nos edifícios, e aí rolou um blecaute. Eles dizem que conseguiam ver as sombras dançando e até escutaram uma música sombria rolando na escuridão."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "A equipe de Caçadores de Fantasmas surtou e saiu correndo e gritando. Eles penaram pra conseguir sair de lá depois que as luzes apagaram."
            },
            {
                "floor": 6,
                "commenter": "Onça_parda",
                "content": "E tem mais... Depois que eles saíram, mais dois grupos entraram lá e também tiveram as luzes apagadas.\nBizarro, né? Sempre tinha energia no prédio quando eles entravam."
            },
            {
                "floor": 7,
                "commenter": "Anônimo",
                "content": "As quedas de energia lá são reais! Eu tava com um dos grupos que entrou e a luz realmente acabou!!"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "precisode_dennies",
        "likes": "237",
        "views": 1635,
        "title": "[Comissão] Oh, céus! Oh, vida! Oh, azar!",
        "text": "Acho que o Bangboo Dourado me jogou mau-olhado nos Edifícios Balé. Ultimamente, tenho tido muitos problemas com dinheiro.\nDizem que se achar uns brutamontes suspeitos pra dar uma boa surra no Bangboo, ele remove a maldição.\nAlguém topa ir até a Esfera Negra dar uma sova nesse Bangboo por mim?\nPor favor, eu preciso de ajuda!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MelanciAmadurecida",
                "content": "É sério isso? Quem é que cai num golpe da carochinha desses? Vocês estão lendo muitas lendas urbanas."
            },
            {
                "floor": 2,
                "commenter": "Senhor Rabo de Raposa",
                "content": "Se fosse tão fácil pegar o Bangboo Dourado, eu não estaria fazendo bicos só para sobreviver."
            }
        ],
        "player_reply": [
            "Vou dar um sacode nele!"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "TrampoDaOraBBB",
        "likes": "8",
        "views": 61,
        "title": "[Comissão] Serviço Profissional em Esferas Negras ★ Manutenção de Luzes",
        "text": "Procura-se: Proxy com habilidades para reparar lustres na Esfera Negra. Reparos precisam ser filmados e comentados. Só entre em contato se você for sério.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MeuTrabalhoMinhaVida",
                "content": "Arrumar a luz, quer dizer que tá escuro numa Esfera Negra que já é assustadora? Eu hein... tenho medo do escuro, encontra outra pessoa."
            },
            {
                "floor": 4,
                "commenter": "Coocoocoocooda",
                "content": "O tópico parece real, o ID parece real... mas parece que esse trampo vai ser mais chato do que parece"
            },
            {
                "floor": 8,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "Vou te mandar msg no privado"
            }
        ],
        "player_reply": [
            "Eu faço"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "TrampoDaOraBBB",
        "likes": "8",
        "views": 173,
        "title": "[Comissão] Serviço Profissional em Esferas Negras ★ Manutenção de Luzes",
        "text": "Procura-se: Proxy com habilidades para reparar lustres na Esfera Negra. Reparos precisam ser filmados e comentados. Só entre em contato se você for sério.",
        "script": null,
        "comments": [
            {
                "floor": 11,
                "commenter": "TrampoDoBom",
                "content": "? Eu não te falei pra vc me esperar, que, se vc não conseguisse, eu ia com vc?"
            },
            {
                "floor": 12,
                "commenter": "[OP] TrampoDaOraBBB",
                "content": "ahhhhh. ta tudo certoooo! Eu já me virei aqui. Da próxima vez vou como Proxy pra vc!"
            },
            {
                "floor": 13,
                "commenter": "MeuDestinoMinhasRegras",
                "content": "Algo de errado não está certo aí..."
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "ArrenqueDaBrinquedoteca42",
        "likes": "107",
        "views": 4019,
        "title": "Guia da Semana Dourada da Camélia | Fórum de promoção e assistência com viagens",
        "text": "A Semana Dourada da Camélia está prestes a começar. Vocês estão prontos pra festa?!\nTô pura ansiedade há um tempão! Já tentei algumas estratégias, mas meio que desisti.\nCom certeza eu não sou a única pessoa se sentindo assim, né?\nFoi por isto que fiz esta publicação: pra gente discutir sobre uns lugares legais que já visitou. Dá até pra compartilhar algumas dificuldades de viagem!\nEu quero ir para algum lugar que não tenha NINGUÉM! Ou melhor, com quase ninguém! Isso é importante para mim!\nAlém do mais, espero que seja de graça. E seria legal se tivesse uma surpresinha também! Alguém tem alguma ideia?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ExperimenteUmaVidaDiferente",
                "content": "Um lugar desolado? É melhor ir à Esfera Cretense. Não tem ninguém lá, qualquer um pode entrar e com certeza você vai encontrar uma surpresinha agradável... ou não."
            },
            {
                "floor": 2,
                "commenter": "AuréolaDeGatinho",
                "content": "Mas que sugestão é essa? É óbvio que a Esfera Lemnian é o local que tem o menor número de pessoas!"
            },
            {
                "floor": 3,
                "commenter": "PombosNãoDeveriamSerBodesEspiatóriosHuuu",
                "content": "Do que vocês estão falando? Se quer ir a algum lugar sem pessoas, mas com uma surpresa especial, o melhor lugar é a Esfera Zero. Digo, em teoria, porque não tem uma alma viva naquele lugar!"
            },
            {
                "floor": 4,
                "commenter": "Já_Já_Já",
                "content": "Eu recomendo a Rua Quatorze! Os funcionários das lanchonetes e das lojas de conveniência são superfofos!"
            },
            {
                "floor": 5,
                "commenter": "RatoSupersônico23",
                "content": "Como assim \"fofos\"? Me conta tudinho!"
            },
            {
                "floor": 6,
                "commenter": "AuréolaDeGatinho",
                "content": "É! Não esconda nada!"
            },
            {
                "floor": 7,
                "commenter": "DanoEmocionalDiááário",
                "content": "É sério que estão perguntando isso? É a Rua Quatorze..."
            },
            {
                "floor": 8,
                "commenter": "DonnyGanhouNaLoteria?",
                "content": "Você gosta de macarrão, OP? Experimente o da Cascata de Macarrão. É de comer ajoelhado."
            },
            {
                "floor": 9,
                "commenter": "VintãoEm1Dia",
                "content": "Eu experimentei o macarrão deles e tava um espetáculo! Acho que fica na Rua Seis... Perto da locadora de vídeo..."
            },
            {
                "floor": 10,
                "commenter": "Não_enche_eu_vou_pessoalmente",
                "content": "Aquele lugar que o irmão e a irmã cuidam? Sempre que eu passava por perto, eu via umas pessoas meio estranhas entrando e saindo da locadora. Ninguém se vestia, tipo, como pessoa normal. Tipo... tipo, se a gente estivesse dentro de um jogo, os modelos seriam bem diferentes! É uma loja totalmente hipster, eu morro de medo de entrar naquele lugar."
            },
            {
                "floor": 11,
                "commenter": "PeixeGrande3734",
                "content": "Mas, falando sério, o Casarão do Salgueiro. Uma verdadeira meca para turistas que querem curtir as férias. O único problema é o preço, mas a culpa não é deles, né?"
            },
            {
                "floor": 12,
                "commenter": "Usuário_não_exibido",
                "content": "Vocês não vão trabalhar na semana dourada, não?!"
            },
            {
                "floor": 13,
                "commenter": "NinguémAtrapalhaOsMeusPlanos",
                "content": "Eu já falei, pessoal, a Interlaço não é um fórum pra ficar batendo papo... Mas tanto faz... A gente tá na época de férias, então façam como quiserem."
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "DevaneiosDeRiqueza",
        "likes": "2130",
        "views": 20761,
        "title": "Estoque extra para a semana dourada... Venham experimentar!",
        "text": "No início, eu achei que a nossa loja não sobreviveria à Semana Dourada e iam me mandar pra rua sem um tostão furado e sem emprego...\nMas acabamos recebendo um monte de clientes e o nosso suco Sensação de Melão Triplo, que não parece tão popular, acabou vendendo que nem água!\nAcho que o pessoal entendeu o gosto estranho que a gerência tem para bebidas! Os nossos copos também estão fazendo o maior sucesso! Muita gente continua segurando eles mesmo depois de terminarem as bebidas.\nEu ainda não entendi o motivo, mas a gente agradece por gastarem dinheiro aqui!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Que isso? É melhor experimentar primeiro...",
                "content": "Ahhh... Tô sabendo! É a bebida secreta do \"desejo\" que tem um gosto estranho, mas é totalmente mágica! Eu ouvi dizer que, se você tomar em um gole só e fizer um pedido com o copo vazio, seu desejo se realiza. Alguém já tentou? É verdade??? Achei assustador!"
            },
            {
                "floor": 2,
                "commenter": "ProcurandoTrabalhoDeProgramação",
                "content": "Eu experimentei e funcionou pra mim! Eu bebi antes de uma entrevista de emprego, e eles acabaram me contratando... Vou começar depois da semana dourada."
            },
            {
                "floor": 3,
                "commenter": "PanquecasCrocantes",
                "content": "Eu achei que fosse mentira, mas fiz um desejo para vender todas as coisas velhas que a gente não usa mais em casa...\nVou te falar um negócio, praticamente tudo foi embora no dia seguinte! Eu jamais imaginei que alguém fosse comprar essas coisas velhas. Eu devia ter pedido alguma coisa melhor."
            },
            {
                "floor": 4,
                "commenter": "GanhandoConhecimento",
                "content": "Eu tô bebendo agora! Eu desejo que não me peguem colando na prova final."
            },
            {
                "floor": 5,
                "commenter": "DuhDuhDong",
                "content": "Por que você não pede só para passar na prova final?"
            },
            {
                "floor": 6,
                "commenter": "GanhandoConhecimento",
                "content": "Por que tá todo mundo confiando em desejos? Vocês deviam se esforçar para conseguir as coisas!"
            },
            {
                "floor": 7,
                "commenter": "3PM",
                "content": "É mágico mesmo. Eu tava bebendo com o meu namorado e desejei que ele me desse todo o dinheiro dele pelo resto da vida. Dias depois, ele foi atingido pelo desabamento de um andaime e morreu no local. Eu recebi 100% do dinheiro do seguro de vida."
            },
            {
                "floor": 8,
                "commenter": "ANÚNCIO Pastilhas Efervescentes",
                "content": "Espera aí... o qqqqqqqq? é pra isso que são essas bebidas?"
            },
            {
                "floor": 9,
                "commenter": "Gwah",
                "content": "Nossa... Eu não queria comentar, mas isso é assustador... Espero que o Departamento de Segurança Pública esteja de olho nas publicações da Interlaço..."
            },
            {
                "floor": 10,
                "commenter": "Vai_Na_Paz",
                "content": "A bebida não é pra mim. Alguém sabe se eu posso contratar alguém para beber para eu poder só fazer o pedido?"
            },
            {
                "floor": 11,
                "commenter": "Gwah",
                "content": "É mais rápido ir até lá e roubar um copo vazio."
            },
            {
                "floor": 12,
                "commenter": "miomio",
                "content": "Será que funciona? Vou tomar um hoje mesmo! Espero que corra tudo bem na minha primeira semana dourada!"
            },
            {
                "floor": 13,
                "commenter": "Alegria_Pura",
                "content": "Nossa, é tipo um \"copo dos desejos\"!"
            },
            {
                "floor": 14,
                "commenter": "OvosEscalfadosMolinhos",
                "content": "Eu bebi um desses e pedi pra semana dourada não ter nenhum risco e ser tranquila em termos do Departamento de Segurança Pública pra eu conseguir umas recompensas épicas bem facinho e pra uma Esfera Negra imensa cheia de itens aparecer pertinho de mim!"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "InteligênciaMetis_bot3",
        "likes": "5007",
        "views": 8732,
        "title": "Bangue-bangue com Bangboo na Semana Dourada da Camélia",
        "text": "Para promover o lançamento de sua nova linha de Bangboos aprimorados, o Grupo Marcel vai desfilar durante toda a Semana Dourada nos bairros mais badalados de Nova Eridu!\nComo hoje é o primeiro dia do desfile, tem um monte de Bangboos andando por aí segurando seus fogos de artifício e usando produtos da Semana Dourada.\nCom base na agenda do Grupo Marcel, esses \"Bangboos Bangue-Bangue\" também vão estar festejando em seus bairros favoritos, fora da rota oficial do desfile.\nDisseram que vamos ter até uns modelos retrô de vários Bangboos especiais para dar um ar de nostalgia ao desfile!\nÉ um evento imperdível para entusiastas de Bangboos!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "PanquecasCrocantes",
                "content": "Eu acabei de sair de lá. Os Bangboos Bangue-Bangue estão fofos demais!"
            },
            {
                "floor": 2,
                "commenter": "AtaqueRápido",
                "content": "Qual o sentido dessa coisa toda? Não é só informar as especificações da nova linha de Bangboo e fornecer os dados reais de desempenho? Não vou comprar nenhum Bangboo por causa de uns fogos de artifício."
            },
            {
                "floor": 3,
                "commenter": "PorFavorSenhorBatata",
                "content": "Hoje à tarde, eu vi um dos Bangboos no final da fila ser arrastado por outros quatro Bangboo que apareceram da multidão. Ele tava se contorcendo como um louco e, embora eu não tenha entendido o que ele tava dizendo, foi uma grande surpresa. Não imaginei que veria uma cena como essa no desfile!"
            },
            {
                "floor": 4,
                "commenter": "AbaixoAsLaranjas",
                "content": "Achei que tinha visto todos os detalhes, mas acho que perdi esse!"
            },
            {
                "floor": 5,
                "commenter": "Zzzzt",
                "content": "Eu gravei o desfile inteiro e não vi nada disso..."
            },
            {
                "floor": 6,
                "commenter": "MolhoBibimbap",
                "content": "Será que foi uma cena ensaiada? Tem alguma coisa estranha nisso aí..."
            },
            {
                "floor": 7,
                "commenter": "100000%naCALMA",
                "content": "O OP devia dar uma olhada na recompensa que o Grupo Marcel acabou de lançar. Disseram que era um modelo raro que acabou de ser lançado e que desapareceu no desfile..."
            },
            {
                "floor": 8,
                "commenter": "DonnyGanhouNaLoteria?",
                "content": "O quê?! Não é possível! O desfile não vai passar pelo meu bairro! Logo no meu?! Ah, não!"
            },
            {
                "floor": 9,
                "commenter": "NãoMePeçaPraMudar",
                "content": "Saiu um Bangboo novo? Será que a minha carteira vai aguentar dessa vez?"
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "FuracãoTufãoTornado",
        "likes": "26",
        "views": 937,
        "title": "[AJUDA] Alguém já abriu esse modelo de caixa de suprimentos alguma vez?",
        "text": "Ganhei umas caixas de suprimentos recentemente, incluindo uma que eu nunca tinha visto. Ela parece velha, e eu não consegui encontrar nenhuma à venda, então imagino que já tenha ficado obsoleta.\nEla pode parecer meio velha, mas é bem resistente. Eu tentei usar um martelo e uma furadeira, mas não fiz nem um arranhão.\nSerá que tem algum profissional capaz de abrir essa caixa?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "RaposaCalva",
                "content": "Como você ganhou isso?"
            },
            {
                "floor": 2,
                "commenter": "TomaMaisRemédio",
                "content": "Por que tá todo mundo ganhando caixa de suprimentos ultimamente? Eu tô perdendo alguma coisa?"
            },
            {
                "floor": 3,
                "commenter": "LimiteDaConfusão",
                "content": "Será que tem relação com aquela Esfera Negra corrompida?!"
            },
            {
                "floor": 4,
                "commenter": "TomaMaisRemédio",
                "content": "Qual Esfera Negra corrompida? Conta tudinho!"
            },
            {
                "floor": 5,
                "commenter": "TeclasPretasEBrancas",
                "content": "Essa caixa parece a que foi lançada pelo Grupo Midsummer há vários anos. Ela é bem antiga mesmo."
            },
            {
                "floor": 6,
                "commenter": "CombatenteDoHexágono",
                "content": "Eu sei como abrir. Fico com 30% do que tiver na caixa. Mande uma mensagem se tiver interesse."
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "Guia profissional de Jonesy em Esfera Negra",
        "likes": "1068",
        "views": 3042,
        "title": "Pessoal, encontrei um jeito de entrar na Esfera C41",
        "text": "Depois de vários dias de exploração, finalmente encontrei a melhor entrada para a Esfera C41.\nNão há patrulhas de segurança aqui, exceto das 8h às 10h e 18h às 19h.\nQuando você chegar lá, não há obstáculos muito complicados no caminho para a Esfera Negra. Os prédios não estão danificados o suficiente para se preocupar com o risco de um desabamento.\nA única coisa que você precisa prestar atenção é uma depressão logo à frente da entrada. Pode ser que você não se perca, mas você pode levar um tombo e acabar quebrando seu cóccix.\nSe você já tem experiência como Proxy, ou conhece um Proxy de confiança, recomendo que vá na direção de 2 horas assim que entrar na Esfera Negra antes de prosseguir.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ROBY",
                "content": "Quanta gentileza! E que estratégia! Deixei salvo!"
            },
            {
                "floor": 2,
                "commenter": "TomaMaisRemédio",
                "content": "Os rumores sobre o tesouro secreto na C41 são verdade? Já ouvi um monte de versões e queria saber qual delas é verdade. Alguém sabe de alguma coisa?"
            },
            {
                "floor": 3,
                "commenter": "Milhete1901",
                "content": "Realmente tá difícil, mas, se você vai pegar esse tesouro ou não, só depende de você. :D"
            },
            {
                "floor": 4,
                "commenter": "33Tubarões",
                "content": "Tem alguém formando um grupo pra ir até o local? Eu trabalho como Proxy e meu parceiro de longa data tá de férias, então preciso de uma equipe temporária pra me ajudar. Todos que usaram meus Carotenos afirmaram que são confiáveis."
            },
            {
                "floor": 5,
                "commenter": "miomio",
                "content": "Eu, eu, eu! Mandei mensagem!"
            },
            {
                "floor": 6,
                "commenter": "SenhorCético",
                "content": "Será que isso aí não é uma expedição do DSP? Afrouxar as patrulhas na C41 para pegar a gente desprevenido."
            },
            {
                "floor": 7,
                "commenter": "UmHomemHonesto",
                "content": "Estive no local e posso afirmar que as informações da primeira postagem são verídicas. A única coisa que eu acrescentaria é que a atividade Etérea parece mais intensa do que estava nos dias anteriores, então não se amontoem. Se fizerem muito barulho ou movimentação, acabarão nas garras de um Etéreo."
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "Que meca incrível! Muito legal! Quero pilotar!",
        "text": "Caça ao tesouro na C41 é tão legal!\nAqui estão algumas imagens que eu tirei quando me separei do meu parceiro.\nFoi muito massa conseguir capturar um robô tão imenso e maravilhoso na minha primeira viagem numa Esfera Negra! Eu tava com medo de chegar perto dele (até porque o medidor de fúria do meu parceiro tava nas alturas), então eu decidi não chegar perto para dar um oi.\nMas só de lembrar... Argh! Foi tão legal! Tão legal que mal consigo dormir!\nQuem é a lenda por trás desse robozão? Alguém pode entrar em contato comigo? Eu queria muito tocar nele ou tirar uma foto mais de perto. Eu faço o que for preciso. Ele é incrível demais!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "LimiteDaConfusão",
                "content": "Você devia agradecer ao parceiro que tava em uma fúria nas alturas... Se a palavra \"sorte\" tiver mais de um sentido, em todos eles ela tava do seu lado."
            },
            {
                "floor": 2,
                "commenter": "UmSéculoDeSolidão",
                "content": "Nhoc! Nhac! Nhec!"
            },
            {
                "floor": 3,
                "commenter": "NoiteBranca",
                "content": "Func, func!"
            },
            {
                "floor": 4,
                "commenter": "RosaSalgada",
                "content": "Glup, glup!"
            },
            {
                "floor": 5,
                "commenter": "AtaqueRápido",
                "content": "Não acredito que gente amadora assim consegue entrar numa Esfera Negra e sair com vida. É inacreditável..."
            },
            {
                "floor": 6,
                "commenter": "Alegria_Pura",
                "content": "Uau! Não esquece de atualizar a gente quando conseguir pilotar um desses."
            },
            {
                "floor": 7,
                "commenter": "ÁguaVivaOciosa",
                "content": "Que sorte incrível para alguém começando... Sério, novatos como você deviam ficar longe de Esferas Negras. Muita coisa saiu da toca na C41 e houve muitas vítimas... A Associação tá agindo com muito rigor em relação a isso."
            },
            {
                "floor": 8,
                "commenter": "HaterAnônim@",
                "content": "Ah... Quem fez esse meca deve ser uma lenda, mas o único lugar que você vai encontrá-lo é nos seus sonhos."
            },
            {
                "floor": 9,
                "commenter": "TomaMaisRemédio",
                "content": "Quem não arrisca não petisca... Amarelei na hora de caçar o tesouro na C41, mas parece que tudo saiu do controle... e eu tô com medo de ir até lá."
            },
            {
                "floor": 10,
                "commenter": "RaposaCalva",
                "content": "Para falar a verdade, ele é incrível, mas eu não tenho a ilusão de que vou pilotar algum dia. Vai atrás dos seus sonhos, OP!"
            },
            {
                "floor": 11,
                "commenter": "AlgoSuspeito",
                "content": "Existe a possibilidade (hipoteticamente falando) de essa coisa, talvez, só talvez, ser na verdade um Mecanismo de Segurança de alto nível secreto pros depósitos da Midsummer?"
            },
            {
                "floor": 12,
                "commenter": "KK",
                "content": "Mudando de assunto, a C41 ainda tá acessível? Parece haver muitos boatos pessimistas sobre pessoas que se perderam lá recentemente."
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 199861,
        "title": "[Aviso] Boas-vindas à Interlaço!",
        "text": "Familiarize-se com as seguintes regras antes de iniciar sua jornada na Interlaço:\n1) É expressamente proibido realizar ataques verbais dirigidos a qualquer membro, postagem ou comentário na Interlaço.\n2) Devido à natureza confidencial e particular do trabalho de Proxy, não revele sua identidade verdadeira em nenhuma postagem e não mencione que você está usando a Interlaço.\n3) Respeite rigorosamente os procedimentos ao aceitar ou entregar comissões. É proibido aceitar comissões sob a forma de acordos verbais ou fazer pagamentos de comissões em particular. A Interlaço não será responsabilizada por perdas desnecessárias.\n4) Os usuários são incentivados a compartilhar informações de todos os tipos e discutir suas experiências na exploração de Esferas Negras. Essas ações não aumentam seu Nível de Interlaço. Para aumentar o Nível, o usuário pode realizar eventos de Proxy e aceitar comissões. Quando se trata de comissões, Seu Nível de Interlaço é como uma representação visual da sua confiabilidade de usuário para realizar comissões.\n5) Tudo acontece na Interlaço. Não importa quem você seja, você pode usar a Interlaço como quiser desde que possa pagar o preço.\n\nQue aqueles que espreitam as Esferas Negras encontrem o que desejam.",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 152740,
        "title": "[Aviso] Guia para iniciantes nas Esferas Negras: fique de olho na sua afinidade com Éter",
        "text": "De acordo com uma votação de usuários da Interlaço, 76% dos saqueadores e 26% dos Proxies entram e saem das Esferas Negras pelo menos uma vez por semana. As Esferas Negras estão repletas de mistérios e riquezas. Ainda assim, antes de adentrar essas Esferas, você deve prestar muita atenção à sua adaptabilidade ao Éter. É isso que determina quanto tempo você pode ficar nesses lugares.\n\nSegundo o Teste Oficial de Afinidade Etérea (com escala de afinidade de 0 a 100), a Interlaço recomenda o seguinte:\n1) Para aqueles com uma pontuação de 50 ou menos (referidos como \"indivíduos incapazes de se adaptar ao Éter\"), o trabalho de Proxy remoto pode ser uma boa opção. Enquanto as agências oficiais proíbem totalmente a entrada nas Esferas Negras, a Interlaço tem uma abordagem mais flexível. Com o uso de equipamento anticorrupção, remédios anticorrupção e a formação de uma equipe médica exclusiva, as chances de sobrevivência em uma Esfera Negra aumentam bastante.\n2) Para aqueles com uma pontuação acima de 50 (referidos como tendo \"aptidão ao Éter\"), parabéns pela sua aptidão favorável às Esferas Negras! Ainda recomendamos que todos os novatos observem o \"Horário Recomendado da Esfera Negra\" fornecido pelo Instituto Estrela Branca. Com a prática, acreditamos que você determinará o horário mais seguro para você.\n3) A aptidão etérea tende a estabilizar-se na fase adulta. Entretanto, doenças, envelhecimento precoce e alterações de estado psicológico podem ocorrer. Realize autodiagnósticos regulares para determinar o seu horário seguro nas Esferas Negras.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ErranteDasEsferas",
                "content": "Nova Eridu oferece exames físicos aos recém-nascidos e exames regulares durante a adolescência, incluindo testes de afinidade com Éter. Mas isso não é muito definitivo, pois, à medida que as pessoas crescem, sua afinidade com o Éter muda."
            },
            {
                "floor": 2,
                "commenter": "Super-Seis-Rosquinhas",
                "content": "Pois é. O autoteste regular é importante. Você pode ir a uma farmácia ou a uma loja especializada em Esferas Negras para comprar testes de afinidade com Éter. Se estiver preocupado, compra mais de um e refaz o teste!"
            },
            {
                "floor": 3,
                "commenter": "TôComLAG",
                "content": "Se alguém tiver uma pontuação alta no teste e habilidades excepcionais de Proxy, vai poder ser Proxy e saqueador ao mesmo tempo? Vou me guiar sozinha nas Esferas Negras lol!"
            },
            {
                "floor": 4,
                "commenter": "bebaÁGUAquente",
                "content": "Pessoas assim existem, mas, acredite, você não vai querer lidar com elas. É muito difícil se comunicar..."
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 101629,
        "title": "[Aviso] Guia para iniciantes nas Esferas Negras: como modificar seu Bangboo",
        "text": "Todos sabemos que a Associação fornece um Bangboo especial para uso nas Esferas Negras aos Investigadores. Eles são projetados para ajudar a concluir melhor as tarefas de exploração nas Esferas. Já os saqueadores não têm esse luxo e, portanto, precisam modificar seus próprios ajudantes. Felizmente, não é difícil adequar um Bangboo para a exploração de Esferas Negras, e esses pequenos robôs são inerentemente muito poderosos e expansíveis.\nO primeiro passo para a modificação deve ser, obviamente, a instalação de um programa de reconhecimento de Caroteno, que não é instalado por padrão no Bangboo doméstico. Isso permite que o Bangboo desenvolva a função essencial de encontrar caminhos seguros pelas Esferas Negras.\nDe acordo com estatísticas incompletas, 73% dos usuários da Interlaço tendem a comprar o modelo de construção como base para seus Bangboos modificados. Em comparação com o modelo doméstico, o modelo de construção não tem o recurso de voz personalizável, mas tem dois espaços a mais de expansão para componentes individuais, fora uma fonte de alimentação reserva integrada. Isso permite que os modificadores adicionem de 2 a 3 módulos de aquisição de área ou sensores de material.\nÉ claro que há um limite máximo para a carga que o Bangboo pode suportar. O acúmulo imprudente de componentes pode fazer com que o Bangboo se quebre prematuramente devido à tensão. Se não tiver certeza sobre a melhor maneira de modificar seu Bangboo, você pode buscar orientação e a experiência de colegas do setor ou optar por oficinas de remodelagens especializadas para fazer o trabalho por você.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Pardais&Pinhas",
                "content": "Se você tiver um orçamento limitado, os Bangboos usados em transporte são uma boa ideia. Eles são fáceis de obter e não muito difíceis de modificar. O principal bônus é que eles podem carregar muitos itens nas Esferas Negras."
            },
            {
                "floor": 2,
                "commenter": "Unhas de Goblin",
                "content": "Já passei por alguns Bangboo, e todos eles faziam aquele som de \"ehn ehn\". É um problema com as minhas modificações?"
            },
            {
                "floor": 3,
                "commenter": "Suco de Romã e Melancia",
                "content": "Não tem nada a ver com as suas modificações. Até os Bangboos de investigadores fazem esses mesmos sons. Ouvi dizer que é o próprio idioma criptografado dos Bangboos. A forma como soa é apenas mau gosto do designer..."
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 100514,
        "title": "[Aviso] Guia para iniciantes nas Esferas Negras: como distinguir entre amigo e inimigo nas Esferas Negras",
        "text": "Fizemos uma análise simples das entidades que você pode encontrar nas Esferas Negras. Que você seja parte da equipe de Proxies ou de saqueadores, você deve saber com quem é seguro trabalhar e quem é um inimigo que deve ser evitado.\n1) Etéreos: inimigos. Mesmo sem um aviso do Bangboo, você deve ser capaz de perceber que essas criaturas são perigosas. Os saqueadores costumam atacar Etéreos específicos para completar comissões, mas é melhor evitá-los.\n2) Bangboos Comerciantes: aliados. Esses Bangboos pertencem a associações de comerciantes e podem fornecer suprimentos básicos nas Esferas Negras. Embora possam verificar a documentação das pessoas com quem negociam, as associações comerciais desativam esse recurso antes de enviá-los para as Esferas Negras.\n3) Investigadores: incerto. De modo geral, a Associação de Investigação e os saqueadores são forças opostas. A Associação de Investigação proíbe explicitamente que os saqueadores entrem nas Esferas Negras por conta própria, e os investigadores têm o poder de entregar você ao Departamento de Segurança Pública. No entanto, não dá para ter certeza. Você deve ser adaptável nas Esferas Negras, pois, independentemente da identidade de alguém, o desejo de deixar a Esfera Negra em segurança é mútuo.\n4) Outros saqueadores: incerto. Ao encontrar outros saqueadores, a Interlaço não fornecerá conselhos específicos sobre o que fazer, mas a segurança deve continuar sendo a prioridade.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Super-Seis-Rosquinhas",
                "content": "Você também pode encontrar civis ou animais de estimação perdidos nas Esferas Negras, então tente tirá-los de lá em segurança!"
            },
            {
                "floor": 2,
                "commenter": "SinosTilintantes",
                "content": "Os Bangboos Comerciantes são muito esnobes. Eles só querem fazer amizade com você quando você tem mecamoedas."
            },
            {
                "floor": 3,
                "commenter": "GGG",
                "content": "Se eu for parar para pensar em todas as vezes em que eu tive problema nas Esferas Negras, 10% das vezes foram minha culpa, 20% foram os investigadores que dificultaram as coisas e os outros 70% foram todos os outros saqueadores.\nNão tem competição mais mortal do que a entre colegas."
            },
            {
                "floor": 4,
                "commenter": "La~La~La~",
                "content": "O cara aqui em cima deve ser um noob. Não passa a impressão errada pro pessoal que tá chegando agora na IL."
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 897469,
        "title": "[Aviso] Guia para iniciantes nas esferas negras: como escolher o local de trabalho ideal",
        "text": "As comissões na Interlaço costumam incluir 3 coisas: para onde ir, o que fazer e o que entregar.\nOs recém-chegados tendem a se concentrar nas duas últimas e pouco se importam com o \"para onde ir\"! Todos estão indo para uma Esfera Negra de qualquer maneira, então importa saber qual?\nPensar assim pode custar a sua vida. As Esferas Negras não são todas iguais e cada uma tem suas próprias características: o terreno, o ambiente do Éter e os Etéreos que as habitam em cada uma podem ser todos diferentes. Ir sem pensar duas vezes a um local de trabalho que não corresponda às suas habilidades pode resultar na perda da vida.\nOs novos usuários da Interlaço podem escolher o trabalho que farão de acordo com a própria habilidade e com base nas classificações oficiais de Esferas Negras.\n1) Esferas Negras Originais (não recomendadas para iniciantes)\nCretense, Lemnian, Hawara, Pursenas, Solove e Papago. Sendo as seis Esferas Negras primárias, elas são grandes, com ambientes complexos, Etéreos das mais variadas forças e muitas outras características mais adequadas para Proxies e saqueadores veteranos.\n2) Esferas Negras Secundárias (recomendadas para iniciantes)\nUma Esfera Negra secundária resultante da expansão de determinada Esfera Negra primária é chamada de \"Sub-Esfera\". Elas são menores e têm concentrações mais baixas de Éter, o que as torna adequadas para novatos se envolverem em comissões. No entanto, há exceções a essa regra, como a infame \"Esfera Sem Saída\". Reúna informações, ouça as opiniões dos outros e avalie com cuidado suas próprias habilidades antes de escolher a Esfera Negra certa para entrar.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Postes Solitários",
                "content": "As comissões perigosas nas grandes Esferas Negras costumam ter um Nível de Interlaço definido. Um novato não tem como simplesmente aceitar."
            },
            {
                "floor": 2,
                "commenter": "Vórtice Paradoxal",
                "content": "Com certeza. Quem tem uma grande comissão e deixa um novato estragar tudo tem mais é que se ferrar mesmo."
            },
            {
                "floor": 3,
                "commenter": "Arqueoceto",
                "content": "Só não é muito bom para Proxies experientes que estão iniciando uma nova conta. Por mais que você seja bom, vai ter que começar com as comissões de nível baixo do tipo \"acha o meu gatinho na Esfera Negra\". Deviam permitir que você herdasse o Nível de Interlaço de uma conta anterior."
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 776851,
        "title": "[Aviso] Guia para iniciantes nas Esferas Negras: cuidado com Etéreos desconhecidos",
        "text": "Depois de várias comissões, muitos usuários novatos da Interlaço começam a pensar: agora estou mais forte e posso derrotar um Etéreo poderoso. Você pode estar tendo pensamentos semelhantes à medida que aumenta gradualmente seu Nível de Interlaço. Mas será que isso é realmente verdade?\nÉ claro que não. É só porque você ainda não encontrou um Etéreo poderoso. Não baixe a guarda.\nA AIEN classifica os Etéreos em dez forças diferentes (do mais fraco ao mais forte): Antimônio [Sb], Zinco [Zn], Estanho [Sn], Manganês [Mn], Cádmio [Cd], Níquel [Ni], Cobre [Cu], Bismuto [Bi], Chumbo [Pb] e Mercúrio [Hg]. Devido aos níveis mais fracos de Éter observados nas Sub-Esferas, onde ocorrem as comissões básicas, geralmente há apenas [Sb], [Zn] e alguns poucos Etéreos [Sn], que, de fato, são alvos de combate bastante fáceis.\nNo entanto, quando você sobe para o nível [Mn], a dificuldade aumenta significativamente. Para derrotar um Etéreo [Mn], costuma ser necessária uma equipe de suporte tático totalmente treinada.\nRecomendo comprar ou imprimir fotos de todos os Etéreos antes de entrar nas Esferas Negras. Como Proxy novato, há 99,99999% de chance de você nunca encontrar um Etéreo poderoso, mas, caso encontre, por menor que seja a semelhança com o da foto, é melhor fugir.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Arqueoceto",
                "content": "O sistema de classificação... é baseado em metais pesados."
            },
            {
                "floor": 2,
                "commenter": "Proxy Enrolada",
                "content": "Há alguma publicação que registre as velocidades oficiais dos Etéreos? Tenho medo de tentar fugir e não conseguir..."
            },
            {
                "floor": 3,
                "commenter": "Escada de Penrose",
                "content": "Quero só encontrar Etéreos Sb até eu partir dessa pra melhor. Seria massa se existisse Etéreos Sb que deixassem recompensas Hg."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Minha colega da Associação adora reclamar que faz um trabalho de nível Hg, mas recebe um salário de nível Sb."
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "bot_neurado",
        "likes": "172",
        "views": 9819,
        "title": "Uma nova Esfera Negra na Rua Quatorze!",
        "text": "Uma Sub-Esfera apareceu na Rua Quatorze! Sim, agorinha! Ela está se expandindo muito rápido!!\nVai estar logo, logo nos noticiários, a qualquer momento. Fiquem longe da Rua Quatorze!! Sebo nas canelas, pessoal!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eridu_gn8",
                "content": "Pior que é verdade. Meu Bangboo estava lendo o alerta de desastre agora há pouco.\nA IL sempre fica sabendo primeiro. Como será que conseguem tantas informações em primeira mão?"
            },
            {
                "floor": 2,
                "commenter": "[OP] bot_neurado",
                "content": "Isso foi uma baita surpresa, já que a Esfera Negra está a apenas 50 m de distância."
            },
            {
                "floor": 3,
                "commenter": "(lol)_0011",
                "content": "@bot_neurado tirou essa foto assustadora?? Mas o que houve?? A mensagem está incompleta."
            },
            {
                "floor": 4,
                "commenter": "E_Agora",
                "content": "Cara?? Tá tudo bem??"
            },
            {
                "floor": 6,
                "commenter": "[OP] bot_neurado",
                "content": "Valeu, pessoal. Tá tudo bem. Eu tava com uns agentes do DSP que me fizeram umas perguntas antes de partirem pra Esfera Negra com um pessoal da AIEN. Aliás, foi tudo tão rápido. Bem impressionante."
            },
            {
                "floor": 7,
                "commenter": "Anônimo",
                "content": "É tanta Esfera Negra surgindo hoje em dia que as autoridades claramente não estão dando conta do recado. Pra onde vai todo o dinheiro dos nossos impostos?!"
            },
            {
                "floor": 8,
                "commenter": "(lol)_0011",
                "content": "Que bom que você tá bem. Eu sou a favor de liberar geral a entrada para mais Proxies e Saqueadores de Esfera. Quanto mais gente lá dentro derrotando Etéreos, mais fraca fica a atividade da Esfera Negra, não?"
            }
        ],
        "player_reply": [
            "Tomara que esteja tudo bem com o OP.",
            "A Esfera Negra engoliu @bot_neurado?"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 17509,
        "title": "O fim da Gangue da Presa Rubra?!",
        "text": "Acabei de receber a notícia de que o líder da Gangue da Presa Rubra, Miguel \"Argento\", pode ter sido morto na Esfera Negra.\nO Departamento de Segurança Pública iniciou uma operação pra capturar a Gangue da Presa Rubra na Rua Quatorze hoje mais cedo, mas a operação foi malsucedida devido ao surgimento repentino de uma Esfera Negra. Argento, o líder da Gangue da Presa Rubra, entrou na Esfera Negra, e seu paradeiro permanece desconhecido.\nDiversos membros da Gangue da Presa Rubra confirmaram o desaparecimento de Argento, mas se recusaram a dar detalhes sobre seus motivos pra entrar na Esfera Negra.\nDada sua condição física e o tempo que já está no interior da Esfera, Argento pode estar em grave perigo. Embora os membros da gangue não tenham desistido de tentar um resgate, o moral está claramente baixo.\nA Gangue da Presa Rubra estava por trás do ataque terrorista no instituto mês passado, e ainda não se sabe o motivo do ataque.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Detetive Lagosta",
                "content": "Esses idiotas fizeram por merecer! Acabaram com a Rua Quatorze!"
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "Por falar nisso, por que o DSP decidiu responder justo agora depois de tantos anos fazendo vista grossa pra esses criminosos? Foi só pra recuperar o que eles pegaram da instituição no mês passado?"
            },
            {
                "floor": 3,
                "commenter": "detetive_fajuto",
                "content": "Eles tavam pedindo! Estão há anos chantageando os moradores locais! E ainda pagam mal os Proxies! Não é à toa que não consigam encontrar ninguém pra salvar o chefe deles."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Um cofre. Mas não sei dizer o que tem dentro."
            },
            {
                "floor": 6,
                "commenter": "Talento_De_Caroteno",
                "content": "Argento conseguiu se manter nas ruas por tanto tempo. Agora ele se foi assim? Sem mais nem menos?\nParece um pouco suspeito... Será que tem alguém por trás de tudo isso?"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "O Instituto Estrela Branca"
            },
            {
                "floor": 6,
                "commenter": "Talento_De_Caroteno",
                "content": "Argento conseguiu se manter nas ruas por tanto tempo. Agora ele se foi assim? Sem mais nem menos?\nParece um pouco suspeito... Será que tem alguém por trás de tudo isso?"
            }
        ],
        "player_reply": [
            "O que a Gangue da Presa Rubra roubou da Instituição?",
            "Qual instituição a gangue atacou?"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "Dormir_e_acordar_tarde",
        "likes": "85",
        "views": 3002,
        "title": "[Publicação] Alguém já pôs as mãos no mais novo modelo de Bangboo?",
        "text": "Alguém comprou um Marcel HP-601c? É o Bangboo do pôster! Parece que a descrição do produto é muito boa! Ele tem o mais novo alerta de Etéreo, importação de Caroteno super-rápida de 1 segundo, bateria com duração superlonga, navegação na Esfera Negra, 4 espaços de expansão de módulos personalizados e 16 vestes... Alguém sabe de algo mais? Só vi avaliações positivas. Ninguém colocou defeito.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Sem_Ideias_De_Nome11",
                "content": "Contras: o preço."
            },
            {
                "floor": 2,
                "commenter": "asdafawf",
                "content": "Ainda sou estudante. Devia ganhar de graça."
            },
            {
                "floor": 3,
                "commenter": "Brisa_Da_Primavera",
                "content": "Isso é só um anúncio de pré-venda, né? Ninguém devia ter colocado as mãos nele ainda... Melhor esperar pra ver."
            },
            {
                "floor": 4,
                "commenter": "não_beba_leite_na_esfera_negra",
                "content": "Um conselho por experiência própria: não confia nesses alarmes de Etéreos. A não ser que se depare com um Etéreo veloz, são completamente inúteis. O único recurso que presta são os espaços de expansão do módulo."
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "AlmaGourmet",
        "likes": "68",
        "views": 9015,
        "title": "[Comissão] Acidente logístico! Precisando COM URGÊNCIA de Proxies!",
        "text": "Algo aconteceu com minha entrega. O sistema de rastreamento da Logística Pégaso mostra que o caminhão bateu na Sub-Esfera na Rua Quatorze e ficou por lá.\nAlguém que trabalha como Proxy pode me ajudar a descobrir o que aconteceu com aquele caminhão de entrega? Eu nem me importo mais com os ingredientes. Só espero que o motorista esteja bem!",
        "script": "Ainda bem! {M#Um }{F#Uma }Proxy que eu conheço salvou o motorista!",
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] AlmaGourmet",
                "content": "Já se passou meia hora. Ninguém tem interesse? O pagamento é bom!"
            },
            {
                "floor": 2,
                "commenter": "Talento_De_Caroteno",
                "content": "Mesmo se um Proxy qualquer aceitar, ainda vai precisar de tempo pra preparar o Caroteno. Aqueles com nomes de peso costumam ter problemas mais urgentes pra resolver."
            },
            {
                "floor": 3,
                "commenter": "[OP] AlmaGourmet",
                "content": "Você também é Proxy, né? Por que você não aceita, @Talento_De_Caroteno?"
            },
            {
                "floor": 4,
                "commenter": "Talento_De_Caroteno",
                "content": "Eu tive um acidente no meu último trampo... Quebrei uns ossos."
            },
            {
                "floor": 5,
                "commenter": "Talento_De_Caroteno",
                "content": "Uau, que rapidez!\nDroga, a concorrência tá acirrada. Não dá mais pra continuar nesse ramo de negócios!"
            },
            {
                "floor": 6,
                "commenter": "Gafanhoto no Inverno",
                "content": "Essa foi rápida!\nSe for Phaethon, eu já admito a derrota."
            },
            {
                "floor": 7,
                "commenter": "Talento_De_Caroteno",
                "content": "Foi mesmo Phaethon? Agora me sinto bem melhor. Certo, acho que dá pra afirmar que se trata de Phaethon se nenhum Proxy se apresentar pra resgatar."
            }
        ],
        "player_reply": [
            "Eu aceito a comissão!"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "FãDeProxies_Kakami",
        "likes": "250",
        "views": 1300,
        "title": "[Informação] Conhecimento essencial pra Proxies: Carotenos",
        "text": "Tanto investigadores quanto Proxies sempre falam de Carotenos, mas o que exatamente é isso? É óbvio que não estamos falando de cenouras! Os Carotenos basicamente são mapas de Esferas Negras sensíveis ao tempo.\nPor mais que o espaço interno nas Esferas Negras esteja sempre mudando, ainda é possível rastrear padrões em um determinado período de tempo. A Associação de Investigação de Esferas Negras é capaz de mapear a melhor rota de saída de uma Esfera Negra, importar esses dados para chips e distribuí-los para os Bangboos dos Investigadores. Assim é possível garantir uma jornada segura pelas Esferas Negras. Os dados utilizados são chamados de \"Caroteno\". Mas como os saqueadores se apropriam de tantos Carotenos? Deixe sua resposta nos comentários abaixo!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "GOGO",
                "content": "Essa foto... Não me fala que foi por causa disso que você foi às compras XD"
            },
            {
                "floor": 2,
                "commenter": "Homem sem Passado",
                "content": "Não é difícil conseguir uma cópia com algum Investigador contanto que você pague..."
            },
            {
                "floor": 3,
                "commenter": "Demônia_Dentuça",
                "content": "Até agora, a postagem ainda não respondeu a pergunta que tá me atormentando há um tempão: quem raios inventou o nome \"Caroteno\"?"
            },
            {
                "floor": 4,
                "commenter": "ZzZz",
                "content": "Pelo que eu sei foi um saqueador lendário."
            },
            {
                "floor": 5,
                "commenter": "Hermes",
                "content": "Proxies ou Agentes experientes também podem fabricar seus próprios Carotenos. Às vezes, eles funcionam até melhor que os da AIEN."
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "Anônimo",
        "likes": "？",
        "views": 7316,
        "title": "[Aviso] Cuidado com o Proxy chamado Alce Autônomo",
        "text": "Que dor de cabeça! Esse Proxy me ferrou pra valer! Não sei se foi ele ou o Caroteno dele, mas o fato é que ele me fez sair da Esfera Negra direto num ponto de controle da AIEN!\nAinda bem que eu corro rápido, senão poderia estar nas garras da AIEN! Graças a esse Proxy, eu posso ter sido o primeiro saqueador a INVADIR a Associação.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Corvo Caolho",
                "content": "Fica longe de Proxies principiantes se quiser continuar com vida."
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "Já trabalhei com o Alce Autônomo uma vez... É uma longa história..."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "Os Investigadores já me pegaram uma vez. Os caras não tiveram dó... Eu só tinha me adiantado e catado uns recursos de Éter antes deles e nada mais..."
            },
            {
                "floor": 4,
                "commenter": "OvoMexidoEArrozComCarne",
                "content": "Talvez {M#esse }{F#essa }Proxy esteja trabalhando pra eles em segredo?"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "QuQ",
        "likes": "17",
        "views": 892,
        "title": "[Pergunta] Como aumentar rápido o nível da sua conta da IL quando se é iniciante?",
        "text": "A pergunta tá no título! Acabei de começar como Proxy e tô vendo que muita gente na Interlaço ainda tá no Nv. 1. São todos iniciantes? Mas às vezes eu também vejo uma galera com nível apelão. Tem algum segredo pra subir de nível rápido?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eu-Sou-Etéreo",
                "content": "O jeito mais rápido: posta uma selfie!"
            },
            {
                "floor": 2,
                "commenter": "s1n1nho_ros4",
                "content": "Eu atesto que o método acima realmente funciona. Dá pra chegar ao Nv. 50 num instante!"
            },
            {
                "floor": 3,
                "commenter": "CaroçoDeAbacate",
                "content": "Não dê ouvidos pra esses frangotes de nível um. Só postagens não vão dar a você nenhuma EXP na IL. A única maneira de aumentar seu nível é sendo {M#um Proxy honesto}{F#uma Proxy honesta} que aceita comissões. Presta atenção nas comissões diárias, mas lembre-se também de cultivar boas relações com os negociantes. Antes disso, também seria bom escolher um nome adequado pra usar na Interlaço."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Não conta a verdade assim tão rápido! A gente perdeu a chance de ver um monte de fotos!"
            },
            {
                "floor": 5,
                "commenter": "Vendo Conta da IL",
                "content": "Conta avançada da Interlaço à venda. Segura e confiável. Quem tiver interesse, favor chamar no privado."
            },
            {
                "floor": 6,
                "commenter": "hdadw1111",
                "content": "Nem pensar! Esqueci de pedir o código de autenticação da fonte na última vez que comprei uma conta da Interlaço, e o vendedor recuperou a conta com o código alguns dias depois!"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "erosão_desconhecida",
        "likes": "355",
        "views": 3910,
        "title": "[Publicação] Se grafite não for a sua especialidade, deixe os muros em paz",
        "text": "Cobriram os muros da nossa rua durante a noite com um grafite esquisito. Aliás, eu nem chamaria de grafite... mais parecem rabiscos feitos por alguém bêbado. Coisa horrorosa! Enfim, vou parar o desabafo por aqui antes que acabe revelando onde eu moro. Só espero que a administração da cidade resolva o caso o mais rápido possível.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MáscaraCibernética",
                "content": "Vamos ignorar o resto e tentar adivinhar o endereço do OP."
            },
            {
                "floor": 2,
                "commenter": "QuQ",
                "content": "Será que é na Rua Seis? Já fui lá algumas vezes. Lugar agitado."
            },
            {
                "floor": 3,
                "commenter": "SopradoraDeVelas",
                "content": "Duvido que seja. O grafite na Rua Seis é muito bom. Ninguém chamaria de \"rabiscos de bêbado\"."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Talvez não seja grafite nem rabisco."
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "AmoCavaleirosDaConstelação",
        "likes": "56",
        "views": 8998,
        "title": "Luz Estelar: A Torre Perdida já disponível, mas difícil de achar",
        "text": "Luz Estelar: A Torre Perdida, o jogo de cartas colecionáveis lançado com a segunda temporada da série de sucesso, Cavaleiros da Constelação, chegou às prateleiras ontem de manhã e já está esgotado em todos os varejistas de Nova Eridu.\nEnfrentando acusações de criar escassez intencional para aumentar os preços, a editora afirmou que isso ocorreu devido a um desastre numa Esfera Negra que afetou o depósito onde as cartas estavam armazenadas, resultando em um grande número de unidades corrompidas que tiveram que ser destruídas. As cartas devem ser reabastecidas na próxima semana.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "JuleoCavaleiroDaConstelação",
                "content": "Miragem da Constelação!"
            },
            {
                "floor": 2,
                "commenter": "QueSaco",
                "content": "QUE SACOOOO!! Esperei na fila por cinco horas e tinha que esgotar JUSTO NA MINHA VEZ?!"
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "Pensei que fosse um jogo de fliperama quando vi a propaganda pela primeira vez..."
            },
            {
                "floor": 4,
                "commenter": "PoderEstelar",
                "content": "Tivemos muitas Sub-Esferas este mês, mas talvez a empresa não tenha estocado o suficiente porque não esperava que as cartas vendessem tão bem?"
            },
            {
                "floor": 5,
                "commenter": "Methores_CavaleiroDaConstelação",
                "content": "Pouco provável. A audiência da segunda temporada aumentou em 30%. Apostaria em marketing de escassez."
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "lesma_voadora",
        "likes": "141",
        "views": 1778,
        "title": "[Publicação] Alguém me recomenda uma rua legal pra morar?",
        "text": "Aconteceram umas coisas recentemente, e eu tô pensando em me mudar. Alguém tem noção de um bom local?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "tentando_meter_o_SHAPE",
                "content": "A Rua Quatorze é uma boa. Recomendo demais haha."
            },
            {
                "floor": 2,
                "commenter": "AtiradorDeÉter",
                "content": "Quanto ódio você deve nutrir pelo OP pra recomendar a Rua Quatorze lol!"
            },
            {
                "floor": 3,
                "commenter": "SopradoraDeVelas",
                "content": "Na real, a Rua Seis é uma boa opção. Não é muito grande, mas tem tudo de que você precisa! Comida, bebida, entretenimento... É um ótimo lugar pra morar!"
            },
            {
                "floor": 4,
                "commenter": "Novato",
                "content": "Concordo. Tem até uma locadora de vídeo e uma loja de música na Rua Seis. O que ela tem de pequena também tem de subvalorizada."
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "gawadaw",
        "likes": "0",
        "views": 612,
        "title": "[Publicação] Nomes irados pra Proxies?",
        "text": "Eu me arrependi de ter escolhido um nome tão aleatório. Registrei a conta só mesmo pra navegar pelas postagens, mas agora eu quero começar a trabalhar como Proxy e meu nome de usuário é... argh! Acho que o jeito vai ser criar uma conta nova com um nome mais descolado!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "VemMePegar",
                "content": "gawadaw"
            },
            {
                "floor": 2,
                "commenter": "SopradoraDeVelas",
                "content": "gawadaw"
            },
            {
                "floor": 3,
                "commenter": "NóCego",
                "content": "gawadaw... ainda quero um dia conhecer a lenda que criou esse apelido."
            },
            {
                "floor": 4,
                "commenter": "Barqueiro#0",
                "content": "As pessoas nesta postagem entram em acordo entre si mais do que todo o restante da IL."
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "Equipe Interlaço",
        "likes": "27636",
        "views": 41096,
        "title": "[URGENTE] Alerta de segurança a todos os Proxies",
        "text": "Caros Proxies:\nConforme as eleições da cidade se aproximam, o Departamento de Segurança Pública intensificou seus esforços para impedir explorações não oficiais nas Esferas Negras e estabeleceu uma linha de contato especial para os cidadãos relatarem Proxies de forma ativa.\nOs Proxies são usuários valiosos da Interlaço e ativos preciosos da Nova Eridu. A Equipe Interlaço gentilmente lembra que você deve tomar cuidado com sua segurança e proteger suas informações pessoais. Que suas férias sejam felizes e seguras!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "As patrulhas do DSP estão ficando cada vez mais sérias. Agora tá meio difícil conseguir materiais de Éter."
            },
            {
                "floor": 2,
                "commenter": "Anônimo",
                "content": "É melhor tomar cuidado e manter suas contas seguras. O Departamento de Segurança Pública está cada vez melhor em rastrear usuários da Interlaço."
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "São tantas Sub-Esferas surgindo hoje em dia! Perfeito pros negócios, hein. Que chateação."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Provavelmente sabem que os Proxies e os Saqueadores se conteriam assim que apertassem as medidas. Alguns investigadores da AIEN estão se aproveitando pra cobrar mais caro. Felizmente, a pessoa com quem eu costumo trabalhar não fez isso."
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Ainda existem boas pessoas na AIEN. Muitos Proxies e Saqueadores só querem ter um ganha-pão. Quanto aos não confiáveis, tomara que sejam todos presos!"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "InteligênciaMetis_bot3",
        "likes": "5007",
        "views": 8789,
        "title": "Belobog abaixo das expectativas?!",
        "text": "Após vários meses, a licitação para o projeto de renovação do metrô da antiga capital finalmente chegou ao fim ontem. As Indústrias Pesadas Belobog, que estavam em plena ascensão, perderam o contrato para a Corporação Visão, sua rival.\nO projeto visa renovar por completo as instalações do metrô danificadas pelo buraco nos limites da antiga capital, impedindo uma maior expansão da cratera e revitalizando a área.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "BeringelaDaAntigaCapital",
                "content": "Ah... eu moro perto da antiga capital... Tomara que a minha casa não seja afetada pela construção..."
            },
            {
                "floor": 2,
                "commenter": "ArranhaCéusAdormecido",
                "content": "Hã? Os planos da Belobog claramente tinham mais vantagens. Todo mundo queria que eles vencessem."
            },
            {
                "floor": 4,
                "commenter": "SonataDiurna",
                "content": "Tudo se resume a dinheiro no fim das contas. A Belobog ainda tá crescendo. Simplesmente não tem comparação com um nome já consolidado como o da Visão, tanto em termos financeiros quanto em conexões na indústria. É provável que a Visão se junte à TOPS.\nSabem como é, né? O projeto de renovação do metrô é algo bem lucrativo..."
            },
            {
                "floor": 5,
                "commenter": "GourmetDeNovaEridu",
                "content": "Os tais \"Modelos Extraordinários\" só são extraordinários em arrancar dinheiro das pessoas."
            }
        ],
        "player_reply": [
            "Por que a Belobog perdeu?",
            "Por que a Visão ganhou?"
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "100%AçúcarComGelo",
        "likes": "301",
        "views": 2556,
        "title": "[Publicação] Tutorial de Caroteno caseiro?",
        "text": "Eu consegui dados de Esferas Negras de código aberto na nossa escola (desculpe, não posso dar mais detalhes) e queria tentar trabalhar como Proxy por meio período. Naturalmente, o primeiro passo é preparar um Caroteno caseiro. Fiquem tranquilos, não pretendo causar problemas, só quero fazer alguns pra praticar em Esferas Negras de baixo risco. Tem muitos tutoriais online, mas eu queria saber se alguém aí tem alguma dica boa?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Éden",
                "content": "O processo em si não é segredo nem é muito complicado. A parte difícil é obter uma quantidade suficiente de dados. Não tem como gerar uma rota sem eles."
            },
            {
                "floor": 2,
                "commenter": "CumulusHumilis",
                "content": "Quanta formalidade. Você só copiou e colou isso de algum site da AIEN?"
            },
            {
                "floor": 3,
                "commenter": "Éden",
                "content": "Esses dados não são estritamente confidenciais. A AIEN e outras empresas de setores relacionados a Esferas Negras também têm projetos de código aberto com dados investigativos de Esferas Negras para fins comerciais ou científicos."
            },
            {
                "floor": 4,
                "commenter": "Éden",
                "content": "Os Proxies fazem Carotenos de várias maneiras, mas, basicamente, todas elas começam com a origem e distribuição dos Carotenos."
            },
            {
                "floor": 5,
                "commenter": "[OP] 100%AçúcarComGelo",
                "content": "Uau! Tô anotando tudo! Vou ficar de olho nas atualizações!"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "ColegaDaJustiça",
        "likes": "222",
        "views": 8344,
        "title": "Com a Lua Minguante às portas, quem Eleito for descerá à meia-noite. Pecadores, aguardai em silêncio o julgamento!",
        "text": "No dia da Revelação,\ndurante as cinzas da lua minguante,\ndevo me tornar a Escolhida dos Céus e descerei sobre esta terra de pecados,\nrecuperando o Coração Divino em nome da esperança!\n\nCompanheiros da Justiça",
        "script": "Como faz para excluir publicações? Alguém pode me ajudar, é urgente, vou esperar online.",
        "comments": [
            {
                "floor": 1,
                "commenter": "GanhandoNãoPerturbe",
                "content": "Pensei que essa mania de grandeza já tivesse saído de moda. Não esperava ver que...\nAh, por sinal, OP, você é um gênio das ilustrações!"
            },
            {
                "floor": 2,
                "commenter": "CopoDaIntriga",
                "content": "Do que raios vcs tão falando? Será que já me tornei obsoleto? Não faço a menor ideia do que isso significa!\nAlguém pode traduzir?"
            },
            {
                "floor": 3,
                "commenter": "[OP] ColegaDaJustiça",
                "content": "Hunf, sabe de nada, inocente.\nHoje, vou me infiltrar naquele lugar maligno para pegar o Fruto Divino que é cobiçado por todos."
            },
            {
                "floor": 4,
                "commenter": "Não_Tô_A_Fim",
                "content": "Fruto Divino... Isso me soa familiar. É aquele quadro que custa uma fortuna?\nEntão isso é um post com intenções criminosas? Você tem tanta confiança assim, OP?"
            },
            {
                "floor": 5,
                "commenter": "GanhandoNãoPerturbe",
                "content": "Hã? Eu pensei que o Fruto Divino e a Terra do Pecado eram fantasias adolescentes, mas eles existem mesmo?\nPor que você não age normalmente?\nE, falando de ladrões distintos, alguém se lembra daquele grupo super famoso de ladrões de um tal de Robin?"
            },
            {
                "floor": 6,
                "commenter": "Não_Fui_Eu",
                "content": "Eu chuto que esse ID foi usado por alguém que quer virar um ladrão cavalheiresco. Tipo roubar pinturas famosas dos ricos para dar aos pobres, defender a justiça e coisas assim. O motivo é bem óbvio: é a síndrome de grandeza atacando de novo.\nAlém disso, @Não_Tô_A_Fim você quis dizer \"Sabiá\"?"
            },
            {
                "floor": 8,
                "commenter": "[OP] ColegaDaJustiça",
                "content": "Eu sou a escolhida, a executora do desejo divino.\nMeu desejo se tornará realidade!"
            },
            {
                "floor": 9,
                "commenter": "GanhandoNãoPerturbe",
                "content": "Não tem mais salvação para um iludido desses..."
            },
            {
                "floor": 10,
                "commenter": "Não_Fui_Eu",
                "content": "Admiro a habilidade de quem postou de ignorar os outros. Me ensina!"
            }
        ],
        "player_reply": [
            "Por que roubar?",
            "Não faça nada estúpido"
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "AMaisPuraVerdade",
        "likes": "233",
        "views": 9282,
        "title": "[Publicação] Vocês ouviram? O Sabiá retornou!",
        "text": "Isso mesmo. É a lendária organização de ladrões que fez inúmeras pessoas ricas cerrarem os dentes, os punhos e derramarem lágrimas, a Sabiá!\nA boa notícia é que dizem que eles estão de volta em Nova Eridu e acabaram de fazer um grande assalto!\nA má notícia é que eles foram pegos pelo DSP! Eles foram presos e estão sendo interrogados em segredo!\nO babado maior é que dizem que foram capturados por uma estudante...\nA outrora poderosa organização de ladrões caiu nas mãos de uma garotinha! Isso é uma distorção da natureza humana ou um declínio da moralidade?!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Combatente em Prol do Amor",
                "content": "Sério? O Sabiá foi capturado?\nMinha amiga vai chorar. Ela adora o Sabiá."
            },
            {
                "floor": 2,
                "commenter": "FofocaOnipresente",
                "content": "Sei que quem postou tá falando a verdade.\nNem mesmo o pessoal do DSP esperava capturar o Sabiá.\nO pior é que todos no grupo do Sábia são caras normais, que, se você encontra na Esfera, você nem liga.\nCadê os ladrões fantasmas que nos prometeram?"
            },
            {
                "floor": 3,
                "commenter": "É_Verdade_Esse_Bilhete",
                "content": "Eles foram pegos mesmo e havia uma garotinha entre os que foram capturados.\nMas os capturados são impostores se fazendo de Sabiá!\n#NadaMaisQueMeiaVerdade"
            },
            {
                "floor": 4,
                "commenter": "Peixe-Lua1",
                "content": "Apaga isso, OP! Você não tem medo de ser acusado de difamação por um Sabiá?\nP.S.: Eu já vi um Sabiá de verdade, eles usam máscaras. Não parecem caras normais.\nNão posso dizer mais nada, que eu amo minha vida."
            },
            {
                "floor": 5,
                "commenter": "SemCarona",
                "content": "Ouvi dizer que várias pessoas ajudaram o DSP a capturar um bando de Sabiás. Entre eles, tá {M#um Proxy bem famoso}{F#uma Proxy bem famosa}.\nSerá que {M#ele}{F#ela} também tá na Interlaço vendo essa publicação?"
            },
            {
                "floor": 6,
                "commenter": "ChoreiLargado",
                "content": "Hunf."
            },
            {
                "floor": 8,
                "commenter": "[OP] AMaisPuraVerdade",
                "content": "Por que você acha que estou mentindo? Eu só omiti alguns detalhes."
            },
            {
                "floor": 9,
                "commenter": "Combatente em Prol do Amor",
                "content": "Quem publicou omitiu milhões de detalhes!"
            },
            {
                "floor": 10,
                "commenter": "Peixe-Lua1",
                "content": "Se você tem tempo para responder a esses comentários irrelevantes, por que não exclui a postagem? Vai! Exclui logo!"
            }
        ],
        "player_reply": [
            "Fake news!",
            "É uma cilada, Bino!"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "Procuro Proxies para uma Operação de Resgate da Esfera",
        "text": "Caros Proxies\nEu gostaria de notificar que ofereço uma comissão para um resgate de Bangboo dentro da Esfera Cretense\nAnálise de dados e reconhecimento de padrões sugerem que o alvo está na área T8-AE32 Entre em contato se houver interesse e eu darei mais detalhes quando nos encontrarmos\nEspero que um encontro presencial ajude no progresso desse projeto",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Q1",
                "content": "Ninguém?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Q1",
                "content": "Ninguém?"
            },
            {
                "floor": 3,
                "commenter": "[OP] Q1",
                "content": "Necessito de um Proxy urgentemente"
            },
            {
                "floor": 4,
                "commenter": "[OP] Q1",
                "content": "Estou a caminho da Esfera"
            },
            {
                "floor": 5,
                "commenter": "[OP] Q1",
                "content": "Cheguei à esfera\nConferindo mais uma vez\nSe ninguém quiser a comissão então tudo bem"
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "CowboyDeBaleia",
        "likes": "166",
        "views": 1044,
        "title": "Gangue Leões da Montanha Desmantelada",
        "text": "Acabei de receber de uma fonte confiável. Ainda não saiu na mídia tradicional, mas logo logo vai estar bombando, pq o caso é grande.\nTô postando pra os Proxies que tramparam com os Leões ficarem ligados... melhor ficar na encolha por enquanto",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "C4rb0n0-0ff",
                "content": "Quê? Os caras da Leões da Montanha caíram?"
            },
            {
                "floor": 2,
                "commenter": "g@meover",
                "content": "Quem procura acha... até os grandes leões da montanha já eram"
            },
            {
                "floor": 3,
                "commenter": "Minduim",
                "content": "Vai DSP!! mas qq eh Leões da Montanha?"
            },
            {
                "floor": 4,
                "commenter": "Tae-Seok",
                "content": "Em quanto tempo será que os presos começam a vazar os Proxies que trabalharam com eles pro DSP, hein? Meu amigo quer saber"
            },
            {
                "floor": 5,
                "commenter": "6699",
                "content": "Pra esse cara que postou aqui em cima... sebo nas canelas. eles vão te pegar brother"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "InteligênciaMetis_bot3",
        "likes": "5007",
        "views": 21250,
        "title": "[Info] Confirmado: Novo Álbum Ao Vivo de Astra Yao",
        "text": "Lembra daquele pesadelo com os ingressos dois meses atrás? Em 0.2 segundos todos os ingressos para o show lendário \"Voz Suprema\" acabaram. Agora, confirmaram que vão lançar um álbum ao vivo do show, com fita de vídeo, incluindo todas as músicas do show, e imagens adicionais dos ensaios.\nA própria Yao Jiayin deu uma entrevista afirmando que seu próximo megashow já está sendo produzido.\n\n※A informação acima deve ser publicada na edição da próxima segunda-feira da revista especializada em música \"Ritmo Obscuro\".",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "JogadorCaro",
                "content": "meusenhor alguém me belisca, que eu devo estar sonhando! finalmenteeeee! Vou comprar cinco cópias!"
            },
            {
                "floor": 2,
                "commenter": "Digo_eu:",
                "content": "O título do álbum quer dizer que a voz é ainda mais suprema que a voz suprema?"
            },
            {
                "floor": 3,
                "commenter": "gergilinzin",
                "content": "@Digo_eu: isso não é bem verdade. E, será que dá pra arrumar o site oficial dos ingressos? Pifou uma hora antes de todo mundo comprar os ingressos. Dez amigos meus tentaram e ninguém conseguiu."
            },
            {
                "floor": 4,
                "commenter": "Astra_rainha_outros_nadinha",
                "content": "O show novo da minha deusaaaaa! Ah não, esse pessoal de Nova Eridu quer roubar ela de mim!!"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Astra Yao é - no máximo - básica, vai..."
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "Lâmina Obsidiana",
        "likes": "3960",
        "views": 9524,
        "title": "[Comissão] Obsidiana: Cooperação Estratégica",
        "text": "Sou o capitão de uma tropa mercenária contratada pela Divisão Obsidiana e não estaria postando um pedido público para uma parceira, caso não fosse urgente. A atividade nas Esferas está no ápice e há risco de formação de Sub-Esferas. Minha equipe teve baixas durante uma operação de supressão de atividade...\nEssa será uma comissão de combate perigosa, mas, pela segurança de Nova Eridu, eu procuro alguém corajoso o suficiente para se juntar a nós! \nVou passar parte do pagamento que receber da Divisão Obsidiana para os envolvidos",
        "script": "A atividade na Esfera diminuiu drasticamente. Agradeço a todas as almas corajosas que ousaram aceitar essa comissão.",
        "comments": [
            {
                "floor": 1,
                "commenter": "ViajanteVirtual",
                "content": "O que tá rolando nas Esferas? Como foi que piorou tanto assim?"
            },
            {
                "floor": 2,
                "commenter": "1Loka",
                "content": "Não dá pra entrar nas Esferas esses dias... especialmente se nem uma equipe de mercenários conseguiu. Peloamor"
            },
            {
                "floor": 3,
                "commenter": "RRRRRápidex",
                "content": "A Divisão Obsidiana deve pagar bem, viu. Porque tem gente dando a vida por esse preço. Eu só tenho essa vida, então, tô fora!"
            },
            {
                "floor": 4,
                "commenter": "Espadachim_Felino",
                "content": "De quantas pessoas vc precisa? Eu topo"
            },
            {
                "floor": 5,
                "commenter": "DanoEmocionalDiááário",
                "content": "Acompanhando. Espero que você volte, pq agora tenho curiosidade de saber quando a Divisão Obsidiana vai pagar. Volta e conta aqui!"
            },
            {
                "floor": 6,
                "commenter": "DaliDali",
                "content": "Não é necessariamente RUIM pra gnt se outra sub-esfera aparecer. Teria mais recursos de Éter pra minar, né?"
            },
            {
                "floor": 8,
                "commenter": "[OP] Lâmina Obsidiana",
                "content": "Vou te mandar a localização. Por favor, volte em segurança!"
            },
            {
                "floor": 9,
                "commenter": "1Loka",
                "content": "É isso mesmo?"
            }
        ],
        "player_reply": [
            "Eu quero!"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "Lâmina Obsidiana",
        "likes": "3960",
        "views": 10650,
        "title": "[Comissão] Obsidiana: Supressão Estratégica",
        "text": "Sou capitão de um grupo mercenário contratado pela Divisão Obsidiana. Essa comissão não tem o prestígio de um trabalho Obsidiano oficial, mas o pagamento compensa.\nA comissão é simples: destruir o máximo de Etéreos e suspeitos armados dentro da Esfera Negra!",
        "script": "A atividade na Esfera Negra diminuiu drasticamente. Agradeço a todos!!",
        "comments": [
            {
                "floor": 1,
                "commenter": "1Golpe1Etéreo",
                "content": "Lutaaaa! Uuhullll!"
            },
            {
                "floor": 2,
                "commenter": "Sonolência",
                "content": "Combate, combate, combate! Que massa!"
            },
            {
                "floor": 3,
                "commenter": "ProbiÓtiMos",
                "content": "Porradaaaa! Aí sim!"
            },
            {
                "floor": 4,
                "commenter": "SorteDeQuemMeLê",
                "content": "Bate muito! Bom demais!"
            },
            {
                "floor": 5,
                "commenter": "HEYHEYHEY",
                "content": "Bate mesmo! Incrível!!"
            },
            {
                "floor": 7,
                "commenter": "[OP] Lâmina Obsidiana",
                "content": "Vou te enviar a localização! Dê o seu melhor no combate!"
            }
        ],
        "player_reply": [
            "Eu quero lutar"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "Lâmina Obsidiana",
        "likes": "3960",
        "views": 8691,
        "title": "[Comissão] Obsidiana: Pioneirismo Estratégico",
        "text": "Sou capitão de um grupo mercenário contratado pela Divisão Obsidiana. Durante o período de alta atividade na Esfera, precisamos de uma equipe de limpeza para abrir umas rotas de evacuação, pra gente assegurar a saída do nosso time e cuidar dos feridos com agilidade.",
        "script": "Graças à equipe de limpeza, conseguimos uma rota de evacuação segura. A missão não teve baixas.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Março_azul",
                "content": "Não acho que uma rota de evacuação seja algo muito épico de conseguir. valeu, mas não"
            },
            {
                "floor": 2,
                "commenter": "Pêzinho_Legal",
                "content": "Por que vocês não limpam a própria rota de evacuação? Tá faltando pessoal aí?"
            },
            {
                "floor": 3,
                "commenter": "Pai.de.pet.com.7.gatos",
                "content": "Você quer rotas de evacuação novas? Parece que as esferas tão se ativando de novo, se as rotas antigas jã não funcionam..."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Meu Proxy parceiro de sempre tá num outro trabalho. Se não fosse isso, eu pegava a comissão..."
            },
            {
                "floor": 5,
                "commenter": "FOme-Eterna",
                "content": "Esses mercenários são tipo uma agência hahaha Como assim eles tem tanta comissão pra terceiros?"
            },
            {
                "floor": 7,
                "commenter": "[OP] Lâmina Obsidiana",
                "content": "Então deixo que vc abra as rotas de evacuação!"
            }
        ],
        "player_reply": [
            "Eu quero essa comissão!"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "Lâmina Obsidiana",
        "likes": "3960",
        "views": 20341,
        "title": "[Comissão] Obsidiana: Erradicação Estratégica",
        "text": "Sou capitão de um grupo mercenário contratado pela Divisão Obsidiana. A atividade Etérea na Esfera passou do limite seguro e a Divisão Obsidiana adotou um programa de supressão extremo: Exterminar indiscriminadamente tudo o que for vivo na Esfera. Etéreos, bandidos, mercenários sem credencial - não importa. Quem estiver lá dentro deve ser exterminado.\nPode parecer desumano, mas é pra isso que estamos sendo pagos. Entre em contato se você tiver interesse, e evite entrar áreas de atividade alta nas Esferas por ora. Vocês já sabem como a coisa é na Divisão Obsidiana...",
        "script": "A atividade da Esfera Negra diminuiu consideravelmente. O alerta de nível máximo já foi retirado temporariamente.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Tia-dos-gatos",
                "content": "Aterrorizante!! Eu vou ficar bem longe das esferas, viu"
            },
            {
                "floor": 2,
                "commenter": "Ovo-ou-Galinha?",
                "content": "Não dá pra argumentar com a Divisão Obsidiana... Ah, não tem o que dizer, eles sempre ficam se achando quando param a expansão de esferas..."
            },
            {
                "floor": 3,
                "commenter": "HumilhaçãoNossaDeCadaDia",
                "content": "Parece que o OP não tem muita escolha né"
            },
            {
                "floor": 4,
                "commenter": "Tr3s-Se7e",
                "content": "Quem pegaria uma comissão dessas?"
            },
            {
                "floor": 5,
                "commenter": "Xá-pra-lá",
                "content": "Esse tipo de comissão paga muuuuito. Dá pra viver o ano todo com isso"
            },
            {
                "floor": 7,
                "commenter": "[OP] Lâmina Obsidiana",
                "content": "Vou te mandar a localização. Por favor, volte em segurança e não se force além da conta!"
            }
        ],
        "player_reply": [
            "Eu faço"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "zona_externa_4ever",
        "likes": "11",
        "views": 1021,
        "title": "[Fora do tópico] Ah, a zona externa! Tão estranha e assustadora!",
        "text": "Sem perguntar o que rolou antes. Eu tava fugindo de casa furioso e acabei indo parar na zona externa. Eu fui enganado, levaram minha grana. Encontrei uma vila chamada Xilobrasa, bem na hora que uma gangue de motociclistas chegava ali. A frente do restaurante do posto de gasolina estava lotada de motos e homens e mulheres enormes e de cara séria. Duas crianças tirenas, mais fortes que meu pai, me pegaram e me levaram para a liderança deles.\nEu pensei que ia morrer lá. Mas, depois de ouvir minha história, ele teve simpatia e me colocou para sentar em uma mesa cheia de motociclistas. Eles falavam que não iam aceitar aquela garota como uma deles. Também mencionaram algo sobre recuperar o lugar na liderança da gangue. Eu estava tão assustado que fiquei até sem ar. Pensei que estava prestes a ver uma luta. Mas quando a refeição chegou, eles se viraram para mim e perguntaram: \"Escute, garoto, ouvi dizer que você não pode voltar para a cidade, né? Nós vamos te levar de volta.\"\n...?\nFoi assim que terminei minha jornada errante.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cuidado-escorregadio",
                "content": "As pessoas da zona externa são muito legais..."
            },
            {
                "floor": 2,
                "commenter": "[OP] zona_externa_4ever",
                "content": "Sim, pensando bem, eles são mesmo pessoas muito boas (menos aquele cara que me enganou no início). Mas creio que por um bom tempo não vou pensar em sair da cidade de novo."
            },
            {
                "floor": 3,
                "commenter": "Moranguinho",
                "content": "Você voltou em segurança. Parabéns!"
            },
            {
                "floor": 5,
                "commenter": "[OP] zona_externa_4ever",
                "content": "Sim, devem ser javalis tirenos. Três deles apareceram do nada e me amarraram. Pareciam que sabiam bem o que estavam fazendo! Quando me amarraram, me levaram até uma javali que parecia ser a líder. Eles não disseram nada. Só sorriram e continuaram me levando para o chefe."
            },
            {
                "floor": 6,
                "commenter": "Queime!!!",
                "content": "Hahaha, amo ouvir, conta mais!"
            },
            {
                "floor": 5,
                "commenter": "[OP] zona_externa_4ever",
                "content": "Isso pode parecer um absurdo, mas a líder era uma garota que tinha a mesma idade que eu, e era muito bonita... Ela inicialmente me colocou na mesa das crianças tirenas, mas eu fiquei assustado com elas, então ela me deixou sentar na mesa dos adultos."
            },
            {
                "floor": 6,
                "commenter": "Queime!!!",
                "content": "Hahaha, amo ouvir, conta mais!"
            }
        ],
        "player_reply": [
            "Crianças tirenas super fortes?",
            "Que tipo de pessoa esse chefe é?"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "Por favor, pare de trabalhar e vem me dar os parabéns!",
        "text": "Eu trabalho no estande de loteria há 3 anos, 10 meses e 7 dias. Finalmente passei no exame de investigação de Esferas Negras e agora posso deixar esse trabalho para perseguir meus sonhos! Por favor, aplaudam! Eu sei que o caminho a seguir não será fácil e posso precisar da ajuda de todos vocês novamente no futuro, mas estou muito feliz hoje. Hahahaha!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "terraAvista",
                "content": "Galera da associação, façam suas apostas"
            },
            {
                "floor": 2,
                "commenter": "menteXcoração",
                "content": "Tá faltando funcionários oficiais por aqui?"
            },
            {
                "floor": 3,
                "commenter": "cavalos_s2",
                "content": "Parabéns pelos dez anos de trabalho, OP! Já faz tanto tempo, que você já deve saber algum segredo do negócio que pode compartilhar com a gente, né?"
            },
            {
                "floor": 4,
                "commenter": "[OP] 777",
                "content": "Obrigado pelas felicitações! Quanto aos segredos... eu não posso revelar nada... Mas há uma coisa que eu jamais vou esquecer, e sempre serei grato!\nTodos sabem que alguns clientes compram números da sorte ou com algum significado pessoal. Por exemplo, há um cliente que sempre compra um número específico, não importa quantas vezes ele compre. Certa vez, perguntei a ele sobre isso, e ele me disse que era o número de garrafas que bebeu na primeira vez que se encontrou com sua amada."
            },
            {
                "floor": 5,
                "commenter": "[OP] 777",
                "content": "É um número exagerado... Seu primeiro amor deve ter sido uma pessoa muito sortuda, e deve ter durado muito tempo.\nToda vez que ele comprava só um bilhete e com o mesmo número. Até que um dia ele comprou 69 jogos com o mesmo número."
            },
            {
                "floor": 6,
                "commenter": "[OP] 777",
                "content": "Ele disse que era seu aniversário de 69 anos. Ele combinou com seu primeiro amor, que, se não estivessem felizes aos 69 anos, eles ficariam juntos. Mas, infelizmente, ela estava muito feliz. Então o senhor disse que estava pronto para desistir desse amor solitário."
            },
            {
                "floor": 7,
                "commenter": "[OP] 777",
                "content": "Depois disso, ele nunca mais voltou, e aquele número..."
            },
            {
                "floor": 8,
                "commenter": "cavalos_s2",
                "content": "Ooh? Ele ganhou?"
            },
            {
                "floor": 9,
                "commenter": "[OP] 777",
                "content": "Acertou na mosca! 69 números! Todo o dinheiro do prêmio foi pra ele!\nEu não sei como entrar em contato com esse senhor, e espero que ele tenha trocado seus prêmios em outro lugar e esteja tudo bem com ele. Eu sempre vou me lembrar disso."
            },
            {
                "floor": 10,
                "commenter": "cavalos_s2",
                "content": "Agora estou curioso, que número era esse? Pode me mandar no privado? Eu vou comprar um bilhete hoje!"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 35101,
        "title": "[Info] União faz a força? Seção 6 ajuda a desenvolver novo sistema de RV",
        "text": "Hoje, a Associação de Investigação de Esferas Negras anunciou oficialmente que vários membros da Seção 6 do MANEN, incluindo capitã Hoshimi Miyabi, serão convidados para participar dos testes de combate mais recente do sistema de RV. Um porta-voz da associação declarou que os dados dos Caçadores do Vazio ajudarão a desenvolver ainda mais o sistema.\nOs testes ocorrerão no Clube da Associação de Investigação de Esferas Negras na Praça Lumina. Os detalhes do evento serão anunciados em breve.\n(※A imagem foi registrada há alguns dias, quando a organização criminosa Mil Faces foi capturada. Os membros da organização e seus fãs lotaram a rua quando ficaram sabendo.)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anônimo",
                "content": "Hoshimi Miyabi! Eu encontrei a Hoshimi Miyabi pessoalmente! Arghhhhh, estou tão animada que estou praticamente pulando de alegria!"
            },
            {
                "floor": 2,
                "commenter": "Pakata-cidadã",
                "content": "Sempre achei que o sistema da Associação era uma formalidade, mas a Hoshimi Miyabi está entre nós... Isso não é brincadeira. Mas por que não convidaram outros membros dos Caçadores do Vazio também?"
            },
            {
                "floor": 3,
                "commenter": "Vazio-MAisUmProxy",
                "content": "Hoshimi Miyabi é a mais jovem dos Caçadores do Vazio e sua equipe na Seção 6 é extremamente poderosa e maravilhosa. Não é uma boa coisa? Afinal, a Nova Eridu precisa de novos heróis."
            },
            {
                "floor": 4,
                "commenter": "Anônimo",
                "content": "Eu vou ver a Tsukishiro Yanagi em pessoa! Eu vou ver a Tsukishiro Yanagi em pessoa!"
            },
            {
                "floor": 5,
                "commenter": "Anônimo",
                "content": "Não é à toa que tanto Mil Faces como Phaethon desapareceram. Espera, será que Phaethon também...?"
            },
            {
                "floor": 6,
                "commenter": "Vazio-MAisUmProxy",
                "content": "Aquela gente vai destruir os dados da Esfera Negra só por maldade? Não tem nada a ver com ser Proxy, isso é desumano! Nem Phaethon não se envolveria com gente como essa."
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 14510,
        "title": "[Informação] Segurança reforçada no acesso e saída da cidade",
        "text": "Para garantir a segurança na cidade durante o período das eleições, o DSP aumentou as medidas de segurança nas principais entradas e saídas da cidade desde a última quarta-feira. O tempo previsto para fazer a passagem aumenta para 10 a 120 minutos, devido às inspeções de segurança rigorosas.\nAlém disso, o DSP também fortaleceu sua presença nas entradas das principais Esferas Negras e em áreas próximas.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hehehehe",
                "content": "Quanto tempo? De 10 a 120 minutos? Isso não é muito tempo?"
            },
            {
                "floor": 2,
                "commenter": "GRITO!",
                "content": "O que querem dizer com \"reforçada\"?"
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "Pessoas sem Registro de Cidadania ou permissão de trabalho vão demorar para passar. Os outros não."
            },
            {
                "floor": 4,
                "commenter": "Felicidade_máxima",
                "content": "Entendi. Tem cada vez mais gente perto da Esfera!\nSerá que eu deveria parar de ser um saqueador e começar a vender comida na entrada da Esfera Negra?"
            },
            {
                "floor": 5,
                "commenter": "DorDbarriga",
                "content": "Pessoal de cima, vocês vendem semente de abóbora?"
            },
            {
                "floor": 6,
                "commenter": "Anônimo",
                "content": "Procurando urgentemente 3 Proxies para uma cooperação de longo prazo! Salários altos! Entre em contato pelo \"Bonde da Esfera Negra\".\n[Sistema: Esta mensagem pode ser um golpe. Tenha cuidado!]"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "Para onde vamos na semana que vem?",
        "likes": "5011",
        "views": 6407,
        "title": "Viagem: É hora da natureza! O chamado selvagem!",
        "text": "Você já se cansou da sua vida monótona na cidade?\nVocê quer viver uma aventura diferente?\nO evento anual Tour Incendiário está prestes a começar no antigo Campo de Petróleo na zona externa. Esta corrida de velocidade passa pela Esfera Negra e você vai poder admirar a paisagem, vivenciar a apaixonante vida do deserto e testemunhar o surgimento de novos heróis!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Vale-refeição",
                "content": "Corrida na Esfera Negra? Parece muito com algo que só as pessoas da zona externa fariam."
            },
            {
                "floor": 2,
                "commenter": "H-ta.mal.intencionada",
                "content": "A zona externa não é muito segura, né?"
            },
            {
                "floor": 3,
                "commenter": "Anônimo",
                "content": "O antigo campo de petróleo ainda está bem. Tem petróleo, e as pessoas que vivem lá são relativamente ricas, com vidas estáveis e prósperas. Por isso, elas não compram muitas coisas na cidade."
            },
            {
                "floor": 4,
                "commenter": "1, 2, 3, 1, 2, 3...",
                "content": "Alguém pode me explicar para que serve esta competição?"
            },
            {
                "floor": 5,
                "commenter": "garça-na-nuvem",
                "content": "Basicamente, é uma competição perigosa que acontece sempre. O motivo é que muitas das áreas de perfuração antigas estão dentro da Esfera Negra, então a perfuração de petróleo normal precisa de muita manutenção. A jornada até o lago de fogo é uma aventura em si, então se não fosse para proteger os recursos importantes, ninguém estaria disposto a participar. Os pilotos do antigo Campo de Petróleo competem no Tour Incendiário para decidir quem domina o local e ganha o título de Soberano. Também é uma batalhe direta entre as duas gangues mais fortes."
            },
            {
                "floor": 7,
                "commenter": "garça-na-nuvem",
                "content": "Uma equipe chamada Aniquiladores já venceu diversas vezes Eles são experientes e o atual Soberano Pompey tem uma compatibilidade etérea excepcional. Ele ainda é jovem, então deve conseguir defender o título pelo menos mais algumas vezes. Mas seus desafiantes, os Filhos de Calydon, são ainda mais jovens."
            },
            {
                "floor": 8,
                "commenter": "1, 2, 3, 1, 2, 3...",
                "content": "Agora estou {M#curioso}{F#curiosa}."
            },
            {
                "floor": 7,
                "commenter": "garça-na-nuvem",
                "content": "Naturalmente eu sou da zona externa. Eu não sou do antigo campo de petróleo, mas ia pra lá ver o Tour Incendiário."
            },
            {
                "floor": 8,
                "commenter": "1, 2, 3, 1, 2, 3...",
                "content": "Agora estou {M#curioso}{F#curiosa}."
            }
        ],
        "player_reply": [
            "Qual equipe participa esse ano?",
            "Você parece conhecer bem esse torneio."
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7188",
        "views": 778,
        "title": "[Info] Novos empregos no distrito Faunus para civis",
        "text": "Segundo fontes confiáveis, o distrito Faunus vai abrir mais 500 vagas de emprego para não portadores de cartão do cidadão.\nMais da metade desses empregos são trabalhos comuns na Esfera Negra, que exige alta afinidade com Éter. Categorias como empreendedorismo, medicina e segurança também tem vagas abertas para pessoas com baixa afinidade com Éter.\nO governo municipal pretende modificar as condições para obter a cidadania após as próximas eleições. Qualquer não-cidadão que tenha trabalhado em Nova Eridu por três anos e no distrito Faunus por dois anos poderá se tornar um cidadão.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CamarãoFrito",
                "content": "Parece que a expansão do distrito Faunus está se saindo muito bem. Eles precisam de gente."
            },
            {
                "floor": 2,
                "commenter": "meus-2-dennies",
                "content": "Hoje em dia, é tão fácil conseguir se estabelecer na zona externa e existem tantas oportunidades de trabalho por lá, que não sei por que as pessoas ainda querem viver na cidade. Eu realmente não entendo."
            },
            {
                "floor": 3,
                "commenter": "dia_d_SOL",
                "content": "Nem todos desejam viver na cidade. A vida na zona externa tem mais liberdade. Apesar dos lugares perigosos."
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "Flautista Espiral",
        "likes": "24",
        "views": 2750,
        "title": "O Presente do Flautista",
        "text": "Dispensando as formalidades, vou deixar o presente aqui. Esta é a versão mais estável instalada em um Bangboo, capaz de controlar os outros Bangboos. Não direi nada além disso, quem quiser, pode pegar.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "HamburguerDeGato",
                "content": "Que tipo de postagem é essa? E o que é esse arquivo anexado chamado \"Presente\"? Isso tá muito esquisito!"
            },
            {
                "floor": 2,
                "commenter": "F_de_fofoca",
                "content": "Quem teria coragem de baixar um arquivo desses? Eu não! Além disso, essa publicação é muito suspeita. Isso aí tá com cara de cilada."
            },
            {
                "floor": 3,
                "commenter": "Guardião_do_Farol",
                "content": "É verdade. Pela descrição da postagem, o anexo não deve ser nada de bom. Talvez seja até um vírus. Ninguém seria tão idiota pra baixar algo assim."
            },
            {
                "floor": 4,
                "commenter": "Amendobobo",
                "content": "Ngm baixou ainda? Alguém pode me dizer q arquivo é esse? Só por curiosidade"
            }
        ],
        "player_reply": [
            "Eu vou baixar!"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "boy da zona externa",
        "likes": "59",
        "views": 3690,
        "title": "[Comissão][Recompensa Alta] Recrutamento de parceiros de combate!",
        "text": "Eu tenho conhecimento de uma organização criminosa. (Não revelarei o nome aqui, para eles não ficarem espertos) Precisamos urgentemente de um parceiro para localizar o esconderijo na Esfera Negra. Eu passo as informações e você faz o seu melhor. Depois disso, eu coleto a recompensa do DSP e transfiro para sua conta. Dividimos o lucro pela metade, palavra de honra! O pagamento é proporcional ao risco. Só entre em contato se você tiver interesse real. Te envio a localização do meu Bangboo parceiro. Siga-o e conclua a comissão!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "300 Anos de Experiência em Proxy",
                "content": "Nossa, pensei que fosse grana fácil, mas você quer que entre na esfera pra brigar com criminosos perigosos por você? É isso mesmo, produção?"
            },
            {
                "floor": 2,
                "commenter": "Negócio Fechado",
                "content": "Esse OP parece familiar. Ele postou uma coisa parecida antes. Mas eu tenho uma pergunta: se eu sou forte suficiente para destruir uma organização violenta, por que preciso compartilhar o crédito com alguém que não consegue fazer isso por si próprio? Por que eu daria a maior parte do dinheiro a alguém que não faz nada? Ninguém respondeu na época, e agora ele está aqui postando de novo, esperando que ninguém se ligue de novo."
            },
            {
                "floor": 3,
                "commenter": "[OP] boy da zona externa",
                "content": "Ei, vamos lá. Primeiro de tudo, não é qualquer um que consegue informações sobre organizações criminosas. Como você acha que tantas empresas de inteligência existem em Nova Eridu? Além disso, eu falei \"dividir pela metade\". Você não ficaria com a menor parte. Lê direito!"
            },
            {
                "floor": 4,
                "commenter": "PríncipeDePorcelana",
                "content": "50% ainda parece ser um montão de dennies. É bem arriscado, mas não parece ser nada impossível, né?"
            },
            {
                "floor": 5,
                "commenter": "100especialidade",
                "content": "Será que você não tem noção? É uma organização criminosa inteira! Se você não for com muitas pessoas, sua vida vai acabar! Não valeria a pena nem se fosse uma divisão 80-20..."
            },
            {
                "floor": 6,
                "commenter": "Bangbangbuuuu",
                "content": "Espera, então o cara que postou a comissão não vai entrar na Esfera Negra e quer que o Bangboo guie? E se o criminoso destruir o Bangboo? Já pensou nisso?"
            },
            {
                "floor": 7,
                "commenter": "No_murO",
                "content": "Haha, mais gente está vendo e respondendo, mas ninguém quer aceitar a comissão. Acho que o autor do post devia ir pessoalmente e levar os criminosos para o DSP!"
            },
            {
                "floor": 9,
                "commenter": "[OP] boy da zona externa",
                "content": "Ooooh!!! Eu sabia que encontraria alguém aqui! Por favor, vão encontrar meu Bangboo parceiro na Esfera Negra. Ele vai contar tudo o que você precisa saber!"
            },
            {
                "floor": 10,
                "commenter": "Movido a Combusnitro",
                "content": "Ok, alguém aceitou... Vamos ver se essa comissão vale mesmo a pena."
            }
        ],
        "player_reply": [
            "Tenho as habilidades para fazer isso."
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "Não me pergunte como eu como.",
        "likes": "168",
        "views": 3770,
        "title": "[Comissão] [Recrutamento] Procuro pessoas hábeis para alcançar a velocidade máxima juntos!",
        "text": "Para terminar com a cavalaria, eu quero encontrar o Falcão Dourado! Procuro pessoas ambiciosas para se juntarem a nós na Esfera Negra e mostrar o caminho!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Fritas+milkshake",
                "content": "Do que ele está falando? Quem entendeu alguma coisa? Tudo que eu entendi é o nome dele."
            },
            {
                "floor": 2,
                "commenter": "1 maça por dia",
                "content": "Esse tom... Não é do \"Cavaleiro do Caixão\" que todo mundo está falando ultimamente? \"Desça! Eu só aceito a espada dos poderosos.\""
            },
            {
                "floor": 3,
                "commenter": "Tique-taque",
                "content": "Eu reconheço cada palavra neste título, mas juntas, não fazem sentido. Isso é mesmo um título de uma postagem de comissão? Pensei que havia pessoas interpretando um papel e agora parece que não é o caso."
            },
            {
                "floor": 4,
                "commenter": "dia_d_SOL",
                "content": "Falcões Dourados? O que é isso? É de comer?"
            }
        ],
        "player_reply": [
            "Eu te ajudo.",
            "Uma tarefa digna de heróis. Não posso recusar!"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "NãoPergunte_ContaAlt",
        "likes": "1",
        "views": 42322,
        "title": "Deu ruim com o evento de RV da AIEN! É aquele mesmo que a S6 foi!",
        "text": "Sabem aquele teste de recursos que a AIEN falou que ia fazer com a Seção 6?\nJá passou muito tempo desde a hora prevista e ainda ninguém voltou.\nAgora a AIEN não deixa ninguém entrar, perguntar mais informações e nem tirar fotos.\nSe algo aconteceu com o pessoal da Seção 6 na AIEN...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Mente_Sobre_Corpo",
                "content": "Estamos testemunhando a história sendo escrita"
            },
            {
                "floor": 2,
                "commenter": "3_Decadas_de_Andancas",
                "content": "O que você quer dizer com \"testemunhando a história\"?"
            },
            {
                "floor": 3,
                "commenter": "Mont-Blanc_de_Maracuja",
                "content": "A última sentença do OP!\nSe a AIEN colocar os Caçadores do Vazio do MANEN em alguma encrenca, o que você acha que acontecerá com ela? Ela só é um grupo semioficial agora.\nEssa pode ser a oportunidade perfeita para se livrar dela de uma vez."
            },
            {
                "floor": 4,
                "commenter": "SuaEspada_MinhaFe",
                "content": "Nãããããão! Pare de falar assim! A Srta. Miyabi nunca... nããão. A Srta. Miyabi não pode estar em perigo!!!"
            },
            {
                "floor": 5,
                "commenter": "EuTiveUmSonho",
                "content": "Tem como um Caçador do Vazio ter problemas num evento desses? Parece que tem umas teorias da conspiração em ação aí.\nO OP não deu nenhuma prova concreta. É possível que o equipamento da AIEN apenas falhou, e a equipe não quer admitir."
            },
            {
                "floor": 6,
                "commenter": "Bruce",
                "content": "Mas por que o pessoal do DOE veio ao lugar quando a máquina já estava quebrada? Não bastaria que a AIEN enviasse alguém para consertá-la?"
            },
            {
                "floor": 7,
                "commenter": "TanatoTudoSim_bot",
                "content": "Não tem mesmo como entrar de fininho, OP?"
            },
            {
                "floor": 8,
                "commenter": "Mente_Sobre_Corpo",
                "content": "Cadê o OP? Ele sumiu da conta alternativa. Talvez a foto do avatar nem seja real."
            },
            {
                "floor": 9,
                "commenter": "Gala_NivelMaximo_Invulneravel",
                "content": "É real. O Clube de Recrutamento da AIEN foi isolado.\nAcho que o OP não vai querer falar mais nesse assunto, porque a curiosidade matou o gato."
            },
            {
                "floor": 11,
                "commenter": "TanatoTudoSim_bot",
                "content": "Quem sabe? Ninguém entende como a atualização de RV de sincronização profunda da AIEN funciona ainda. Já imaginou se alguns implantes cerebrais acabassem fritando seu cérebro? Acho que nem mesmo alguém como a Hoshimi Miyabi poderia resolver isso, né?"
            },
            {
                "floor": 12,
                "commenter": "[OP] NãoPergunte_ContaAlt",
                "content": "É tudo verdade. Se não acredita, vá à Praça Lumina.\nMas pelo jeito ninguém ainda morreu. Não posso falar mais nada. Vou excluir esta conta agora."
            },
            {
                "floor": 13,
                "commenter": "SuaEspada_MinhaFe",
                "content": "Aaaaa! Como assim \"ninguém ainda morreu\"? OP, pare de falar essas abobrinhas."
            },
            {
                "floor": 11,
                "commenter": "Bruce",
                "content": "Agora que você falou, é isso mesmo. A arte é inspirada pela vida.\nMas, se você pensar bem, a Seção 6 é a protagonista... Então talvez não haja nenhum problema e seja apenas uma armação criada pelo MANEN e pela AIEN?"
            },
            {
                "floor": 12,
                "commenter": "[OP] NãoPergunte_ContaAlt",
                "content": "É tudo verdade. Se não acredita, vá à Praça Lumina.\nMas pelo jeito ninguém ainda morreu. Não posso falar mais nada. Vou excluir esta conta agora."
            },
            {
                "floor": 13,
                "commenter": "SuaEspada_MinhaFe",
                "content": "Aaaaa! Como assim \"ninguém ainda morreu\"? OP, pare de falar essas abobrinhas."
            }
        ],
        "player_reply": [
            "A Seção 6 não se meteria em problemas assim tão fácil.",
            "Parece um belo começo de filme de ficção científica..."
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "InteligênciaMetis_bot1",
        "likes": "7962",
        "views": 9877,
        "title": "Melhoria no recurso! A AIEN está lançando um novo sistema de sincronização de RV",
        "text": "Segundo informações, o último sistema de RV de sincronização da Associação de Investigação de Esferas Negras está na fase final de testes. A AIEN alega que a nova atualização de recurso atingirá um nível sem precedentes de sincronização com nervos sensoriais ao aumentar bastante as sensações e a precisão da simulação de sinal. Isso permitirá que os investigadores melhorem ainda mais o treinamento em condições seguras.\nInformações privilegiadas sugerem que o sistema de RV de sincronização não estará disponível ao público em curto prazo e será implementado aos poucos em Cursos de Treinamento de Investigadores de todos os níveis.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "EspadaSagradaDeBolso",
                "content": "Então é somente para investigadores... Existe alguma maneira de ter acesso à máquina ou treinar?"
            },
            {
                "floor": 2,
                "commenter": "Passando_pela_Rua42",
                "content": "Essa é a função que a Seção 6 ajudou a testar, né?"
            },
            {
                "floor": 3,
                "commenter": "arenquetriste",
                "content": "Dizem que tudo é feito em condições seguras, mas esse nível de sincronização sensorial é mesmo seguro?"
            },
            {
                "floor": 4,
                "commenter": "Máquina_do_Tempo_Orgânica",
                "content": "Eles estão deixando a Seção 6 testá-lo, então tem que ser seguro, né? A AIEN não tem culhões para pregar uma peça com a Seção 6."
            },
            {
                "floor": 5,
                "commenter": "PensarEmCorrerQuandoCorro",
                "content": "Por falar nisso, depois de ativar essa sincronização, vai doer lutar contra os Etéreos?"
            },
            {
                "floor": 6,
                "commenter": "TesouroDe500dennies",
                "content": "Se você pode sentir dor, isso faz perder toda a graça!"
            },
            {
                "floor": 7,
                "commenter": "Cavaleiro_Aromatico",
                "content": "Só que dor também é parte do treino, não é? Acho que vale como uma experiência."
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "AmanteDosBiscoitosCoala",
        "likes": "35",
        "views": 2754,
        "title": "Vcs ouviram? Teve uma luta na Arena Reverberante, e algo sobrenatural aconteceu!",
        "text": "Vcs sabem que tem um montão de ídolas e bandas alternativas na Arena Reverberante, né?\nE, ontem, por algum motivo, duas bandas brigaram feio. Depois da pancadaria, todos foram ao hospital e, quando saíram, fizeram as pazes, dizendo que iam se tornar uma família sob juramento. Bem, vcs sabem que músicos consideram todo mundo família se tiverem imaginação suficiente.\nEnquanto conversavam, eles começaram a cantar de novo, e o segurança do hospital disse: \"Vocês não vão se tornar uma família sob juramento? Dá para se apressar e acabar logo com isso?\". Então eles contaram as pessoas e perceberam que algo de errado não estava certo. O número não batia! Ambos os lados juraram que ninguém tinha sumido, mas os números ainda não batiam.\nVcs acha que eles trouxeram algo do hospital?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MatematicaVicia",
                "content": "Não deveria ter mais pessoas se eles trouxessem algo mais de lá?"
            },
            {
                "floor": 2,
                "commenter": "ERaroMasAconteceMuito",
                "content": "O OP é um segurança ou um músico?"
            },
            {
                "floor": 3,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "O que isso tem a ver comigo?"
            },
            {
                "floor": 4,
                "commenter": "Taverna_Fantástica",
                "content": "Tem uma banda de Bangboos na Arena Reverberante?"
            },
            {
                "floor": 5,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "Nunca fui na Arena Reverberante. Por que vc tá me perguntando isso?"
            },
            {
                "floor": 6,
                "commenter": "Taverna_Fantástica",
                "content": "Da última vez que meu amigo me levou à Arena Reverberante, vi alguns Bangboo se reunindo e sussurrando uns para os outros. Os Bangboo também tocam em bandas?"
            },
            {
                "floor": 7,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "Ah, entendi agora! Vc tá tentando dizer que faltou um Bangboo?"
            },
            {
                "floor": 8,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "Eu perguntei, e eles disseram que não era isso."
            },
            {
                "floor": 9,
                "commenter": "ERaroMasAconteceMuito",
                "content": "Agora entendi. Vc faz parte da segurança também. Por isso não sabia."
            },
            {
                "floor": 11,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "O que vcs sabem? Dá para pararem de fazer tanto mistério? Estou ficando com os nervos à flor da pele."
            },
            {
                "floor": 12,
                "commenter": "0amigos",
                "content": "Assim que vi que era algo da Arena Reverberante, eu deveria saber o resultado.\nValeu, OP! Marquei isso para compartilhar com meu amigo baixista mais tarde."
            },
            {
                "floor": 11,
                "commenter": "[OP] AmanteDosBiscoitosCoala",
                "content": "Vcs foram espertos! Eu perguntei, e sim, o baixista está desaparecido. Acabei de falar com eles, e eles ainda estavam dizendo que todos que conheciam estavam lá! Como esses músicos nem sabem quantas pessoas estão na banda deles?"
            },
            {
                "floor": 12,
                "commenter": "0amigos",
                "content": "Assim que vi que era algo da Arena Reverberante, eu deveria saber o resultado.\nValeu, OP! Marquei isso para compartilhar com meu amigo baixista mais tarde."
            }
        ],
        "player_reply": [
            "Eu também tive!",
            "Já perguntou se ambos os baixistas estavam lá?"
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "HectorTerrorDosEtereos",
        "likes": "276",
        "views": 8751,
        "title": "[comissão urgente] Socorro! Meu líder ficou pra trás na Esfera Negra... Precisamos de reforços!",
        "text": "Caros colegas da Interlaço! Sou um membro da equipe de exploração de Esferas Negras profissional \"Hector\" e estou em busca de ajuda urgente!\nNossa equipe está em uma missão difícil e a maioria dos membros acabou cercada por Etéreos... Se o nosso líder, o próprio Hector, não tivesse ficado para trás para lidar com os inimigos, nós não teríamos conseguido sair.\nA situação é muito séria... precisamos que um Proxy eficiente e seus Agentes ajudem o nosso líder! A equipe Hector lhe recompensará de forma bastante generosa!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nao_se_Leve_Mto_a_Serio",
                "content": "Hector? Não é aquele grupo de saqueadores superarrogante?"
            },
            {
                "floor": 2,
                "commenter": "Horizonte_Oceanico <゜)))彡",
                "content": "Hector é um sujeito bem forte. Seria horrível se as coisas dessem errado pra ele desta vez."
            },
            {
                "floor": 3,
                "commenter": "SaqueandoEsferasComUmSorriso",
                "content": "Se você entra na Esfera Negra todos os dias, é natural que algo assim aconteça."
            },
            {
                "floor": 4,
                "commenter": "Roubar_É_Arte",
                "content": "Quem postou e eu somos bons colegas. Posso confirmar que eles são mesmo membros da equipe Hector."
            },
            {
                "floor": 5,
                "commenter": "TudoJuntoEMisturado",
                "content": "Se até um cara como o Hector se deu mal na Esfera Negra, eu que não vou me misturar nesse assunto..."
            },
            {
                "floor": 6,
                "commenter": "GatinhoNekoMiau",
                "content": "\"Equipe de exploração de Esferas Negras\"? É assim que os saqueadores são chamados agora?"
            }
        ],
        "player_reply": [
            "Eu vou salvar seu líder!"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "HectorTerrorDosEtereos",
        "likes": "281",
        "views": 11437,
        "title": "[comissão urgente] Socorro! Meu líder ficou pra trás na Esfera Negra... Precisamos de reforços!",
        "text": "Caros colegas da Interlaço! Sou um membro da equipe de exploração de Esferas Negras profissional \"Hector\" e estou em busca de ajuda urgente!\nNossa equipe está em uma missão difícil e a maioria dos membros acabou cercada por Etéreos... Se o nosso líder, o próprio Hector, não tivesse ficado para trás para lidar com os inimigos, nós não teríamos conseguido sair.\nA situação é muito séria... precisamos que um Proxy eficiente e seus Agentes ajudem o nosso líder! A equipe Hector lhe recompensará de forma bastante generosa!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nao_se_Leve_Mto_a_Serio",
                "content": "Hector? Não é aquele grupo de saqueadores superarrogante?"
            },
            {
                "floor": 2,
                "commenter": "Horizonte_Oceanico <゜)))彡",
                "content": "Hector é um sujeito bem forte. Seria horrível se as coisas dessem errado pra ele desta vez."
            },
            {
                "floor": 3,
                "commenter": "SaqueandoEsferasComUmSorriso",
                "content": "Se você entra na Esfera Negra todos os dias, é natural que algo assim aconteça."
            },
            {
                "floor": 4,
                "commenter": "Roubar_É_Arte",
                "content": "Quem postou e eu somos bons colegas. Posso confirmar que eles são mesmo membros da equipe Hector."
            },
            {
                "floor": 5,
                "commenter": "TudoJuntoEMisturado",
                "content": "Se até um cara como o Hector se deu mal na Esfera Negra, eu que não vou me misturar nesse assunto..."
            },
            {
                "floor": 6,
                "commenter": "GatinhoNekoMiau",
                "content": "\"Equipe de exploração de Esferas Negras\"? É assim que os saqueadores são chamados agora?"
            },
            {
                "floor": 8,
                "commenter": "[OP] HectorTerrorDosEtereos",
                "content": "Acabamos de contratar um Proxy competente com Agentes incríveis, mas foi tarde demais... Graças ao nosso líder, conseguimos sair da Esfera em segurança, mas ele ficou para trás para nos proteger. Ao que parece, ele se tornou um Etéreo muito poderoso. Haha, mesmo depois de se transformar em um Etéreo, nosso líder continua a ter uma presença imponente!"
            },
            {
                "floor": 9,
                "commenter": "GatinhoNekoMiau",
                "content": "RIP"
            },
            {
                "floor": 10,
                "commenter": "Roubar_É_Arte",
                "content": "Descanse em paz... ah... talvez este seja o nosso destino."
            }
        ],
        "player_reply": []
    }
}