{
    "1001": {
        "id": "1001",
        "poster": "lalala",
        "likes": "34",
        "views": 5881,
        "title": "[Bài Đăng] Kết quả kiểm tra khả năng thích nghi Ether được bấy nhiêu điểm, tôi có thể làm việc trong Lỗ Hổng không?",
        "text": "Tôi là học sinh, còn chưa tốt nghiệp cấp ba nữa. Vì lý do công việc nên cha tôi đã mua thẻ kiểm tra khả năng thích nghi Ether, kết quả được 80 điểm. Lúc đó cha tôi nhảy dựng khỏi ghế, bắt tôi phải kiểm tra lần nữa... Nghe nói 50 điểm là đạt chuẩn xử lý những công việc liên quan đến Lỗ Hổng rồi, 80 điểm là một con số rất cao, vậy có nghĩa là tôi cũng có thể đi làm nhân viên vận chuyển trong Lỗ Hổng rồi phải không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Lữ Khách Lỗ Hổng",
                "content": "Chẳng nhẽ bạn đang cố tình ra vẻ đấy à, đã 80 điểm rồi thì làm nhân viên vận chuyển gì chứ? Điều tra viên át chủ bài trong tương lai là bạn rồi đó."
            },
            {
                "floor": 2,
                "commenter": "Trường Tổng Hợp Metis",
                "content": "Xin chào, viện Metis chân thành mời bạn gia nhập! Viện Metis là trường học có lịch sử lâu đời, đội ngũ giáo viên hùng hậu, xem việc bồi dưỡng nhân tài nghiên cứu là nhiệm vụ của mình. Sau khi xác nhận điểm thích nghi Ether của bạn, chúng tôi nhiệt liệt chào mừng bạn gia nhập lớp thích nghi Ether, không cần thi đầu vào cho thủ tục chuyển trường, giảm một nửa học phí và nhận được học bổng phong phú. Ở đây bạn chắc chắn có thể bước trên con đường lý tưởng của mình, phát huy hết tài năng phi thường của bạn. Thông tin chi tiết đã gửi qua tin nhắn riêng, nếu bạn quan tâm vui lòng xác nhận và trả lời."
            },
            {
                "floor": 3,
                "commenter": "Trí Nhớ Của Bangboo Chỉ Có Ba Giây",
                "content": "Ôi, 80 điểm có khác, tôi cố gắng mấy cũng không lọt vào vòng phỏng vấn của viện Metis nữa là."
            },
            {
                "floor": 4,
                "commenter": "Ôn Bài Trước Kỳ Thi, Ngủ Bù Trong Giờ Thi",
                "content": "Học viện Metis nhanh thật đấy, có phải đã phái giáo viên chuyên xem bài đăng trên Inter-Knot hay không?"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "Ở Nhà Thôi Thì Đã Sao",
        "likes": "105",
        "views": 3864,
        "title": "[Góc Thắc Mắc] Đãi ngộ của Hiệp Hội Điều Tra Lỗ Hổng như thế nào ạ?",
        "text": "Tôi đã ở nhà năm năm rồi, hôm nay bị mẹ mắng, tổn thương lòng tự trọng nên ra ngoài dạo thay đổi tâm trạng.\nĐi đến Ngõ Sáu thì thấy quảng cáo tuyển dụng của Hiệp Hội Điều Tra Lỗ Hổng, nội dung đại khái như sau:\n*Hỗ trợ chính quyền điều tra - Công việc ổn định\n*Hình tượng đẹp trai trong hoạt động quảng bá - Có mặt mũi trước mặt người nhà (Ít nhất thì mẹ tôi sẽ không nói gì tôi nữa)\n*Chế độ đãi ngộ hậu hĩnh - Mức lương cạnh tranh, kỳ nghỉ linh hoạt, còn có căng tin tự phục vụ nữa.\nNhìn thấy điều tra viên ACE tỏa sáng trong quảng cáo, nếu tương lai tôi cũng như vậy thì chắc mẹ tôi sẽ vui lắm. Công việc này thật sự tốt như vậy à?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "Con đường thăng chức điều tra viên của Hiệp Hội là điều tra viên thực tập - Điều tra viên chính thức - Điều tra viên thâm niên - Điều tra viên ưu tú - ACE.\nMỗi một lần thăng chức thì áp lực và nguy hiểm phải đối mặt càng cao, điều tra viên có thể thăng tiến đến cấp cao nhất lại càng ít hơn, hèn gì họ được hưởng đãi ngộ như minh tinh."
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Một trong các điều kiện ứng tuyển điều tra viên là có khả năng thích nghi Ether.\nChỉ điểm này thôi đã có thể loại bỏ nhiều người rồi. Người không có khả năng thích nghi Ether thì chỉ có thể làm nhân viên hỗ trợ, nhân viên văn phòng, làm mấy công việc như điều phối và liên lạc v.v. trong Hiệp Hội Điều Tra thôi.\nCố lên nha chủ thớt~"
            },
            {
                "floor": 3,
                "commenter": "Nhận Giới Thiệu Vào Hiệp Hội Điều Tra",
                "content": "Muốn được giới thiệu nội bộ thì hãy nhắn tôi, tôi lấy được tiền thưởng sẽ mời bạn đi ăn."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Công việc của Hiệp Hội Điều Tra Lỗ Hổng cũng chia ra loại phổ thông và loại đặc biệt, thu nhập sẽ thay đổi theo mức độ nguy hiểm.\nLoại phổ thông có cứu viện, thu hồi dữ liệu quan sát, điều tra Lỗ Hổng Phát Sinh. Loại đặc biệt sẽ kiểm soát hoạt tính Lỗ Hổng, ủy thác phía chính quyền và nhiệm vụ săn bắt Ethereal.\nLoại đặc biệt có mức độ nguy hiểm cao hơn nhưng có cơ hội nổi tiếng, trở thành anh hùng nhiều hơn. Dựa theo thống kê số liệu không hoàn chỉnh, tỷ lệ xuất hiện điều tra viên ACE trong công việc đặc biệt sẽ cao hơn."
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Indigo",
        "likes": "364",
        "views": 7989,
        "title": "[Bài Đăng] Phim \"Giải Cứu Chí Mạng\" hay không?",
        "text": "Gần đây mọi người đều đang bàn tán về bộ phim \"Giải Cứu Chí Mạng\", tôi thấy có nhiều đánh giá khác nhau trên mạng, rốt cuộc là có hay không vậy?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tôi Là Rác Hữu Cơ",
                "content": "Kể về một điều tra viên bất chấp mạo hiểm tính mạng để cứu đồng đội. Vừa rời khỏi Lỗ Hổng, thì phát hiện đồng đội chỉ là một Ethereal có thể bắt chước hành động và lời nói của con người.\nVì vậy mà thành phố đã phải hy sinh rất nhiều, cuối cùng nhờ có một điều tra viên dũng cảm đã hy sinh thân mình, một lần nữa đẩy Ethereal về lại bên trong Lỗ Hổng, mối nguy hiểm mới được loại bỏ."
            },
            {
                "floor": 2,
                "commenter": "Tôi Là Rác Hữu Cơ",
                "content": "Chỉ xem bầu không khí và cảnh hành động thôi đã rất kích thích rồi.\nNhưng có nhiều chỗ phi lý quá! Ethereal rời khỏi Lỗ Hổng như cá rời khỏi nước vậy, chẳng cần bao lâu là đã tiêu đời rồi!\nMuốn đẩy Ethereal về lại bên trong Lỗ Hổng, nhưng làm gì có chuyện Lỗ Hổng đúng lúc xuất hiện ngay bên cạnh Ethereal... Đúng là giải quyết bằng cách bất ngờ và khó tin thật!"
            },
            {
                "floor": 3,
                "commenter": "Kỵ Sĩ Trắng",
                "content": "Bạn muốn chê phim dở thì cứ chê thôi, tại sao lại spoil phim chứ... Tệ thật!"
            },
            {
                "floor": 4,
                "commenter": "Mãi Mãi Monica",
                "content": "Đồng nghiệp của tôi rất thích xem, cuối tuần xem, khi lười biếng trong giờ làm cũng xem, đã thế hôm sinh nhật còn bắt mọi người phải xem cùng với cô ấy. Khi làm việc cũng hay nói mấy câu thoại trong phim...\nTôi bị bắt xem hơn 50 lần rồi! Tê liệt luôn rồi, không cảm nhận được gì nữa..."
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "Chuông Gió Xoắn Ốc",
        "likes": "512",
        "views": 4124,
        "title": "[Góc Giao Lưu Người Đại Diện] Nên mang thức ăn dự trữ nào vào Lỗ Hổng?",
        "text": "Tôi sắp phải thực hiện một ủy thác phức tạp, chắc sẽ phải tốn nhiều thời gian. Tôi muốn chuẩn bị vài món ăn đem vào Lỗ Hổng, tôi đã chuẩn bị túi dinh dưỡng khẩn cấp chống ăn mòn St. Leen rồi, dù đồ ăn dạng sệt hơi khó ăn nhưng may mà vị đào lại là vị tôi rất thích.\nVà những món khác như đồ ăn nhanh, bánh quy và điểm tâm, mọi người có đề xuất gì khác không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bangboo Im Lặng",
                "content": "Túi dinh dưỡng St. Leen cũng khá hợp lý đấy, còn những thứ kia là gì thế, bạn định đi cắm trại sao?\nKhuyên bạn nên đổi hết đi, thay bằng nước uống và bánh quy nén trong bao bì chống ăn mòn St. Leen ấy, bánh quy nén vị việt quất nếu ăn với nước tôi thấy cũng tàm tạm, dễ chấp nhận hơn chút so với túi dinh dưỡng."
            },
            {
                "floor": 2,
                "commenter": "Giày Chạy Con Nhện",
                "content": "Còn có cả mì gói... Xem ra là đi cắm trại thật rồi. Trừ khi bạn có hộp cách ly ăn mòn chuyên nghiệp, hoặc đi vào Lỗ Hổng một hai tiếng rồi ra, nếu không những thứ này trăm phần trăm sẽ bị Ether ăn mòn, không thể nào ăn được nữa."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "Vậy vừa bước vào Lỗ Hổng thì tôi lập tức ăn, ăn điên cuồng, ăn nhanh chóng, vừa đánh vừa ăn! Chỉ cần tôi ăn nhanh, thì đồ ăn sẽ không kịp ăn mòn."
            },
            {
                "floor": 4,
                "commenter": "Vào Lỗ Hổng Đừng Nên Uống Sữa Lạnh",
                "content": "Đừng mang theo bánh quy nén, thứ đó chỉ chỉ khiến bạn càng ăn càng đau khổ, áp lực còn tăng nhanh hơn nữa. Ngoài ra, cũng đừng mang theo sữa."
            },
            {
                "floor": 5,
                "commenter": "PTSD Động Vật Màu Xanh",
                "content": "ID của bạn phía trên ơi, kể chuyện của bạn đi."
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "Mèo Nhà Tôi Dễ Thương Nhất Thế Giới",
        "likes": "312",
        "views": 9631,
        "title": "[Góc Trợ Giúp Pháp Lý] Nội trợ mà tôi gọi đến đã đánh bị thương ba tên trộm đột nhập vào nhà",
        "text": "Hôm nay tôi hẹn dịch vụ quét dọn tận nhà. Vì sửa đường kẹt xe nên cô nhân viên ấy đến trễ năm phút, cô ấy nói xin lỗi tôi mãi.\nVốn tôi hơi giận, nhưng thấy thái độ cô ấy khúm núm như vậy nên tôi có chút không đành lòng, thế là bỏ qua.\nSau khi nói rõ yêu cầu dọn dẹp thì tôi đi xem phim. Xem được một nửa thì Cục Trị An gọi điện tới, nói có ba người đột nhập vào nhà tôi ăn trộm. Tôi mới nhớ tới trong nhà còn có cô nhân viên quét dọn nữa, mà còn là một cô thiếu nữ, liền hỏi cô ấy có sao không, Cục Trị An nói là chính ba tên trộm kia đã báo án... Cô ấy đã đánh ba người đàn ông cường tráng vào viện cấp cứu...\nBây giờ ba người họ tìm luật sư đòi tôi bồi thường tiền thuốc. Có bạn nào am hiểu luật pháp cho tôi biết bây giờ tôi nên làm thế nào không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Latatata",
                "content": "Sửa đường kẹt xe haha, tôi đoán chủ thớt sống ở Ngõ Sáu đúng không? Con đường đó chắc phải sửa tận mười ngàn năm đấy"
            },
            {
                "floor": 2,
                "commenter": "4444",
                "content": "Đọc đến đoạn giữa tưởng ba người này vào nhà ăn trộm thất bại chứ\nĐọc đến cuối mới phát hiện ba tên này còn chưa từ bỏ ý định muốn cướp của bạn haha"
            },
            {
                "floor": 3,
                "commenter": "Nâng Tạ Là Sự Nghiệp Cả Đời",
                "content": "Ba người đàn ông cường tráng đánh không lại một cô gái đã không biết xấu hổ mà đi báo án ư?"
            },
            {
                "floor": 4,
                "commenter": "Đời Hoa Hồng",
                "content": "Ai đánh thì kêu người đó bồi thường đi chứ?\nTôi không tin một cô gái có thể đánh ba tên to con vào viện được... Không lẽ là họ gài bẫy bạn sao?"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "[Ủy Thác] Chuyến Tàu Linh Hồn thật sự tồn tại!",
        "text": "Tôi đã thấy, chính mắt nhìn thấy, người lái tàu, đã ở đó, sau đó lại biến mất!!\nĐợi đã, đợi đã... Để tôi sắp xếp câu từ lại lần nữa, tay tôi gõ chữ còn đang run...\nMới vừa rồi, tôi đi ăn với bạn về, lúc này trên đường gần như không có ai. Khi rẽ vào con đường nhỏ đối diện Tiệm Mì Cá Koi thì đèn đường bỗng nhiên sụp tối, tôi tưởng là đèn hư nên không để ý. Tiếp tục đi về phía trước chưa được mấy bước, đèn đường hỏng phía sau lại đột nhiên sáng lên, quay đầu thì thấy một người đang đứng dưới ánh đèn!\nBan đầu tôi chưa kịp phản ứng, mãi đến khi nhìn thấy tấm vé nhàu nát trên tay anh ta thì tôi mới sực nhớ. Tôi có ấn tượng về khuôn mặt người này, chính là người lái tàu đã thiệt mạng trong bản tin thời sự tháng trước!\nTôi không quay đầu lại mà chạy một hơi về nhà, từ trên ban công nhìn xuống thì không thấy người dưới đèn đường nữa. Chẳng lẽ do tôi uống nhiều quá nên bị ảo giác sao, nhưng tôi uống trà ô long kia mà...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kiếp Sau Tôi Muốn Làm Mèo",
                "content": "Ồ, tôi nhớ bản tin về đoàn tàu gặp nạn đó, nghe nói là ở một đoàn tàu trống của chuyến tàu cuối, chỉ có người điều khiển ở trên tàu. Vì Lỗ Hổng đột ngột xuất hiện không kịp rời khỏi, nên bị nhốt mãi mãi cùng với toa tàu ở trong Lỗ Hổng Cretan."
            },
            {
                "floor": 2,
                "commenter": "Đúng Khoảnh Khắc Rồi Đấy",
                "content": "Tôi còn từng nghe nói về Chuyến Tàu Linh Hồn, nói rằng đến nay đoàn tàu đó vẫn đang chạy trong Lỗ Hổng, nhưng hành khách đều là những người gặp nạn ở bên trong Lỗ Hổng.\nNgười lái tàu sẽ xuất hiện trên phố lúc nửa đêm, nếu chấp nhận lời mời của anh ta leo lên Chuyến Tàu Linh Hồn thì sẽ gặp được người thân đã mất..."
            },
            {
                "floor": 3,
                "commenter": "RON",
                "content": "Bổ sung thêm chi tiết nhé, nếu nhìn thấy người lái tàu ma cũng đừng hoảng hốt, nói ám hiệu với anh ta, anh ta sẽ đưa vé tàu trong tay cho bạn nha."
            },
            {
                "floor": 4,
                "commenter": "Muốn Mở Quán Ăn Trong Lỗ Hổng",
                "content": "Rõ ràng chỉ là một bài viết về chuyện kỳ dị, mà mọi người suy diễn ngày một chi tiết hơn.\nBây giờ tôi bắt đầu lo có người thật sự ngu ngốc đến Ngõ Sáu chực chờ cả đêm đó."
            }
        ],
        "player_reply": [
            "Ám hiệu đặc biệt là gì?",
            "Đừng úp úp mở mở nữa."
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 8267,
        "title": "[Bài Đăng] Tàu điện ngầm bỏ hoang sắp nổ rồi",
        "text": "\"Dự Án Cải Tạo Tàu Điện Ngầm Cố Đô\" đã chính thức khởi công, nhà thầu Công Ty Công Nghiệp Vision sẽ thực hiện lần nổ bom đầu tiên trong khu vực công trình.\nTrong cả công trình, Công Ty Công Nghiệp Vision dự kiến sẽ thực hiện gần 30 lần nổ bom, hiện tại Công Ty Công Nghiệp Vision đã thành lập bộ chỉ huy nổ bom đặc biệt, vận chuyển chất nổ Ether theo từng đợt có trật tự đến địa điểm đầu tiên của vụ nổ - Phố Canvas\nVề phương án áp dụng để cải tạo tàu điện ngầm, trước giờ luôn có hai ý kiến trái chiều là \"tận dụng phế tích\" và \"đập vỡ xây lại\", Vision chính là đại diện cho phương án sau. Gần đây, nhiều nhà truyền thông đã phỏng vấn đại diện của Công Ty Vision - Charles Perlman, người mới của giới thương nghiệp này đã nhiều lần bày tỏ tính tất yếu cùng với quyết tâm xây dựng lại tàu điện ngầm.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Người Qua Đường",
                "content": "Tôi đã xem phỏng vấn, không giải thích rõ về việc vì sao nhất định phải cho nổ và xây dựng lại tàu điện ngầm! Tôi chỉ nhớ mỗi Perlman nói \"việc mình phải tự làm\" và cả việc lái máy bay khinh khí cầu đi làm...\nĐây là việc mà người giàu phải tự làm sao... sao...?"
            },
            {
                "floor": 2,
                "commenter": "Whynot",
                "content": "Tôi cảm thấy cho nổ rồi xây dựng lại hơi lãng phí, dù gì có nhiều tàu điện ngầm cũ sau khi sửa chữa vẫn còn dùng được mà, hơn nữa khói bụi do vụ nổ tạo ra cũng ảnh hưởng đến môi trường. Trước kia khi đi học ở Phố Canvas, tôi từng qua đó vẽ tả thực, con phố cổ rất có nét riêng. Có nên đến đó lần nữa trước khi bị phá nổ không đây?"
            },
            {
                "floor": 3,
                "commenter": "Người Yêu Thích Lỗ Hổng",
                "content": "Mà này \"Lỗ Hổng Đường Cùng\" ở bên cạnh Phố Canvas đang mở rộng, con đường từ thành phố đến Phố Canvas đã bị chặn rồi.\nHơn nữa, Ethereal ở bên trong Lỗ Hổng đó khá mạnh, tốt nhất đừng nghĩ tới việc tự đi xuyên qua Lỗ Hổng hoặc tìm bừa một Người Kết Nối thì có thể dẫn bạn đi qua đó."
            },
            {
                "floor": 4,
                "commenter": "Whynot",
                "content": "A, không phải chứ.\nĐợi đã, không phải Vision còn phải vận chuyển thuốc nổ qua đó sao? Nếu như Lỗ Hổng đã chặn đường đến đó thì sao họ vận chuyển được?"
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Lời của bạn thứ ba nói đúng đó. Tôi có bạn ở Hiệp Hội Điều Tra, anh ấy nói Lỗ Hổng Đường Cùng có một con Ethereal khét tiếng, điều tra viên bình thường không thể đối phó được, chắc chỉ có các tinh anh của Hiệp Hội Điều Tra mới giải quyết được.\nNhưng Vision không tìm đến Hiệp Hội Điều Tra, có thể là vì cần tốn không ít thời gian. Hình như họ dùng đoàn tàu đặc biệt vận chuyển thuốc nổ vào bên trong Lỗ Hổng. Ethereal sẽ không tấn công mục tiêu không phải là sinh vật."
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "Jack Bươm Bướm",
        "likes": "62",
        "views": 12563,
        "title": "[Bài Đăng] Vụ nổ bị hoãn lại rồi? Đã xảy ra chuyện gì vậy?",
        "text": "Mọi người đã xem tin tức chưa? Nói rằng vụ nổ ngày hôm nay ở khu công trình tàu điện ngầm hoãn lại vì \"nguyên nhân kỹ thuật\".\nNhưng theo như hiểu biết chuyên môn của tôi, vụ nổ của Vision không sử dụng bất kỳ kỹ thuật cao cấp nào, bên trong khu vực nổ cũng không có trang bị phức tạp nào, nên khó có khả năng hoãn lại vì nguyên nhân kỹ thuật được.\nCó ai biết tin nội bộ gì không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Ôi tôi cũng thấy rồi, cứ cảm thấy bên trong có gì đó mờ ám.\nCông ty lớn như Vision không thể triển khai dự án đúng thời hạn chắc chắn sẽ ảnh hưởng đến hình tượng của công ty, nhưng vẫn chọn hoãn lại thì có lẽ đã xảy ra chuyện lớn gì rồi."
            },
            {
                "floor": 2,
                "commenter": "Người Lái Đò Số 0",
                "content": "Hôm nay tôi vẫn luôn xem tivi, để ý đến một chuyện.\nLúc trước, khi Perlman ngồi xe xuyên qua Lỗ Hổng đến khu vực nổ, thì có đưa tin trên tivi, nhưng khi đoàn tàu chở thuốc nổ của Công Ty Công Nghiệp Vision xuất phát, thì không có tin tức nào về việc đoàn tàu đã đến nơi, tiếp theo đó là đưa tin tạm hoãn vụ nổ.\nCho nên tôi thấy có lẽ đoàn tàu vận chuyển cuối cùng kia đã xảy ra chuyện."
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Jack Bươm Bướm",
                "content": "Nói cũng có lý đó.\nNếu đoàn tàu xảy ra chuyện khi vận chuyển trong Lỗ Hổng, hình như cũng tính là nguyên nhân kỹ thuật rồi."
            },
            {
                "floor": 4,
                "commenter": "Green Tea Polyphenols",
                "content": "Hiện Hiệp Hội Điều Tra và Inter-Knot còn chưa nhận được bất kỳ ủy thác nào liên quan đến công trình của Vision."
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 13409,
        "title": "[Bài Đăng] Vụ bê bối chấn động của Vision bị vạch trần, Perlman bị bắt giữ!",
        "text": "Mới đây, Công Ty Công Nghiệp Vision âm mưu lợi dụng vụ nổ sát hại cư dân Phố Canvas, cắt giảm chi phí bồi thường bị vạch trần, lãnh đạo đại diện công ty, Charles Perlman, đã bị bắt giữ khẩn cấp.\nTheo lời những cư dân được cứu sống ở Phố Canvas, Công Ty Công Nghiệp Vision luôn tuyên bố sẽ sắp xếp tái định cư hợp lý cho người dân, thậm chí đến ngày xảy ra vụ nổ, vẫn yêu cầu người dân đợi tại chỗ, đồng thời Vision còn nhiễu sóng tín hiệu của người dân trong khu vực vụ nổ, giả làm nhân viên trị an phong tỏa khu vực vụ nổ, ngăn cản cư dân biết được sự thật.\nNhưng cư dân địa phương vẫn phát hiện ra âm mưu của Vision, và trốn thoát thành công với sự giúp đỡ của tổ chức vạn năng nào đó. Sau này, tổ chức đó còn tham gia vụ kiện tụng với tư cách đại diện cho cư dân được giải cứu, giúp cư dân nhận được khoản bồi thường xứng đáng.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tôm Chiên Tươi",
                "content": "Nghe nói trước kia Vision giành được dự án dựa trên lợi thế về chi phí, không ngờ chi phí đó tiết kiệm được dựa vào việc xem mạng người như cỏ rác! Vô liêm sỉ!"
            },
            {
                "floor": 2,
                "commenter": "Bobob",
                "content": "Phố Canvas hầu như đều là những người nghèo, thậm chí nhiều người không có thân phận cư dân hợp pháp của New Eridu, vì vậy Vision mới lợi dụng sơ hở này."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Theo tôi được biết, \"tổ chức vạn năng nào đó\" chính là Nhà Thỏ Xảo Quyệt.\nĐể đưa cư dân ra khỏi khu vực vụ nổ, họ thậm chí còn tiêu diệt cả Ethereal khét tiếng trong Lỗ Hổng, khiến Lỗ Hổng trở nên nhỏ hơn."
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "Cái gì, liều quá rồi đấy? Sao làm được vậy?\nMặc dù chắc sẽ kiếm được không ít khi đại diện tranh tụng cho cư dân, nhưng cơ hội như vậy có cho tôi thì cũng không dám nhận."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Đồng ý.\nKhông những phải đối đầu với một công ty lớn như Vision, mà nếu không thể ngăn chặn vụ nổ, chẳng phải phải liều cả mạng của chính mình sao?"
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "Bé Nhỏ Dễ Thương",
        "likes": "16895",
        "views": 3697,
        "title": "[Ủy Thác] Về khoản chi bất thường của Công Ty Công Nghiệp Vision",
        "text": "Tôi là một cổ đông của Công Ty Công Nghiệp Vision, muốn chiêu mộ người có năng lực giúp tôi điều tra một khoản chi đáng ngờ của Công Ty Công Nghiệp Vision.\n\nCông Ty Công Nghiệp Vision liên tiếp mấy năm liền có một khoản chi cố định 800.000 Denny, gọi là chi phí hao tổn Bangboo trong quá trình tuần tra các tuyến tàu điện ngầm. Ước tính dựa trên con số này, mỗi tháng phải có ít nhất cả trăm con Bangboo mất tích trong lúc tuần tra! Đây rõ ràng không phải là con số hao tổn bình thường!\n\nTôi không thể chịu được việc có lượng lớn Bangboo bị báo hỏng như thế... À, không phải là do tôi đặc biệt yêu thích Bangboo. Thật đó, tôi không phải là người yêu thích Bangboo kỳ quái gì đó.\n\nTôi chỉ là lo lắng trong công ty có người đang làm giả sổ sách, thao túng lợi nhuận, trộm mất cổ tức của cổ đông... Nên chiêu mộ các chuyên gia am hiểu về điều tra thực địa để điều tra vụ việc.",
        "script": "Vốn tưởng là nội bộ Công Ty Công Nghiệp Vision có vụ gian lận tài chính dưới danh nghĩa Bangboo, không ngờ điều tra ra được mối nguy hiểm tiềm ẩn dẫn đến tổn hao lượng lớn Bangboo, còn phát hiện ra người ủy thác là một người cuồng Bangboo... Tôi thật sự không muốn biết chuyện này.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Nhà Tiên Tri Ngược AKA",
                "content": "So với việc tài vụ gian lận, chủ thớt có vẻ lo lắng cho Bangboo hơn."
            },
            {
                "floor": 2,
                "commenter": "Kiếp Sau Không Làm Sinh Viên Kinh Doanh",
                "content": "Chủ thớt là người cuồng Bangboo hả? Nhất định là người cuồng Bangboo rồi~"
            },
            {
                "floor": 3,
                "commenter": "Sói Tài Chính",
                "content": "Người làm giả sổ sách rõ ràng là người mới đúng không? Làm giả cũng gà quá rồi, nhìn vào là biết ngay. Xui xẻo nhất là còn gặp phải cổ đông cuồng Bangboo nữa, haha."
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Bé Nhỏ Dễ Thương",
                "content": "Tôi không phải người cuồng Bangboo, tôi rất chuyên nghiệp đó. Tôi là đang quan tâm đến tình hình kinh doanh của công ty nên mới làm vậy.\nKhông phải là người cuồng Bangboo đâu."
            }
        ],
        "player_reply": [
            "Ủy thác này cứ để tôi!"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Suuuuri",
        "likes": "7",
        "views": 2168,
        "title": "[Ủy Thác] Xin hãy giúp tôi tìm lại \"rương báu\" bị thất lạc trong Lỗ Hổng",
        "text": "Tôi là một cựu Nhân Viên Điều Tra Lỗ Hổng, bây giờ đã đổi nghề rồi, nhưng dạo gần đây đột nhiên nhớ ra, tôi đã từng đánh rơi một \"rương báu\" trong Lỗ Hổng.\n\nBây giờ tôi dựa vào các mối quan hệ của mình cũng không có cách nào lấy được \"Cà Rốt\", cho nên đến đây hỏi thử có ai bằng lòng vào Lỗ Hổng tìm lại \"rương báu\" bị thất lạc của tôi không?\n\n\"Rương báu\" của tôi khá giống với hộp sắt trên hình, sau khi xác nhận ủy thác, tôi sẽ trao đổi thông tin chi tiết với bạn.",
        "script": "Mì xoài, khoai môn, tiêu khô, dừa, mía là kho báu tốt nhất trên đời :)",
        "comments": [
            {
                "floor": 1,
                "commenter": "Ở Đây Có Một Người Thật Thà",
                "content": "Chủ thớt thật bất cẩn... Cũng không sợ sau khi đăng bài xong thì rương báu của mình bị người ta vào Lỗ Hổng lấy đi mất..."
            },
            {
                "floor": 2,
                "commenter": "Ánh Sáng Thần Thánh Meo Meo",
                "content": "Đột nhiên nhớ ra mình đã đánh mất đồ hả? Trí nhớ của chủ thớt cũng... tốt ghê."
            },
            {
                "floor": 3,
                "commenter": "Đào Thử Xung Quanh",
                "content": "Tôi vào Lỗ Hổng nhiều lần như vậy, sao trước giờ chưa từng đào được rương báu thế!"
            },
            {
                "floor": 4,
                "commenter": "Bậc Thầy Của Chủ Nghĩa Hoài Nghi",
                "content": "Cựu Nhân Viên Điều Tra Lỗ Hổng mà ngay cả mối quan hệ kiểu này cũng không có à? Hơn nữa là đánh mất thứ gì mà không thể xin sự giúp đỡ của bên chính thức?"
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] Suuuuri",
                "content": "Tôi đã nhắn riêng cho bạn rồi~"
            }
        ],
        "player_reply": [
            "Tôi có thể nhận ủy thác.",
            "Tìm đồ là nghề của tôi!"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Fisherman",
        "likes": "25",
        "views": 559,
        "title": "[Ủy Thác] Bà Tiên Đỡ Đầu Giữa Đêm",
        "text": "Cấp trên của tôi vốn hói đầu, nhưng bất ngờ vào một ngày thứ hai nào đó, tôi phát hiện đầu anh ta mọc đầy tóc um tùm...\n\nTôi hỏi anh ta về bí quyết mọc tóc. Anh ta thì thầm bảo rằng, trong thùng rác ở Ngõ Sáu, lúc 12 giờ đêm có thể triệu hồi bà tiên đỡ đầu Bangboo có thể thực hiện một nguyện vọng của bất kỳ ai. Chính là con Bangboo đó đã thực hiện mong ước mọc tóc của anh ta.\n\nTôi nói tôi cũng từng uống quá chén rồi ôm lấy thùng rác ở Ngõ Sáu mà nôn dữ dội, thế mà sao lại chưa từng gặp bà tiên đỡ đầu Bangboo.\n\nCấp trên nói, nôn mửa thì làm sao mà triệu hồi được! Bà tiên đỡ đầu Bangboo thích những Huy Hiệu Cộng Hưởng mới lạ. Dùng Huy Hiệu Cộng Hưởng hiếm đặt dưới ánh trăng, vậy là có thể dẫn dụ... À không, triệu hồi bà ấy ra!\n\nThật muốn gặp được bà tiên đỡ đầu Bangboo, để bà ấy giới thiệu tôi với Kỵ Sĩ Ánh Sao...\n\nTôi biết một viện bảo tàng đã bị Lỗ Hổng nuốt chửng vào năm năm trước. Trong thời gian năm năm này, vật sưu tầm trong viện bảo tàng đã bị Ether kích hoạt thành Huy Hiệu Cộng Hưởng hiếm. Mong có người có thể tiến vào viện bảo tàng trong Lỗ Hổng này, để lấy ghi chép Huy Hiệu Cộng Hưởng hiếm. Sau đó, 12 giờ đêm chúng ta tập hợp bên cạnh thùng rác ở Ngõ Sáu, cùng nhau triệu hồi phép màu của bà tiên đỡ đầu Bangboo!",
        "script": "Tôi xem được một truyền thuyết đô thị về \"Bà tiên đỡ đầu Bangboo\" khá thú vị trên Inter-Knot, hóa ra bài đăng đó là của Cục Trị An dùng để gài bẫy Đạo Tặc Lỗ Hổng, huhu!",
        "comments": [
            {
                "floor": 1,
                "commenter": "DyingLight",
                "content": "Chủ thớt, xin đừng dùng chuyện cổ tích để sỉ nhục chuyên mục chuyện ma của chúng tôi."
            },
            {
                "floor": 2,
                "commenter": "Đây Là Gì, Chép Lại Đã",
                "content": "Đồng ý +1\nMấy đề tài dễ thương không được yêu thích trên Inter-Knot u ám của chúng ta đâu... Nhìn lượt truy cập mà xem."
            },
            {
                "floor": 3,
                "commenter": "Khoai Tây Hầm Khoai Tây",
                "content": "Bangboo do con người tạo ra, thật sự có thể thực hiện nguyện vọng của con người sao?"
            },
            {
                "floor": 4,
                "commenter": "Nhà Du Hành Vũ Trụ",
                "content": "Bài viết nát quá... Chủ thớt không thể bịa ra thứ gì hay ho hơn sao?"
            }
        ],
        "player_reply": [
            "Truyện ma? Tôi có hứng thú lắm!"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "Kỵ Sĩ Nhỏ Không Ngại Trắc Trở",
        "likes": "0",
        "views": 309,
        "title": "[Ủy Thác] Cầu xin người tốt bụng đến Lỗ Hổng chụp giúp tôi bức ảnh!",
        "text": "Tôi là người đam mê graffiti, lúc trước khi đang vẽ graffiti trên một con phố thì đột nhiên vang lên cảnh báo tránh tai họa Lỗ Hổng, tôi sơ tán theo hướng dẫn của loa phóng thanh, nào ngờ nơi đó thực sự biến thành Lỗ Hổng rồi, thậm chí tôi còn không kịp chụp lại bức graffiti yêu quý của tôi... Huhu. Có Người Kết Nối tốt bụng nào nhận ủy thác này, đến Lỗ Hổng chỉ định giúp tôi chụp ảnh được không?\nTôi không có nhiều tiền, thù lao ủy thác sẽ không quá cao... Các anh chị Người Kết Nối hãy coi như tiện tay giúp đỡ, làm ơn đi mà!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Kỵ Sĩ Nhỏ Không Ngại Trắc Trở",
                "content": "Chấm chống trôi, sao không ai trả lời? Tôi tắt chức năng bình luận bài viết rồi à..."
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Kỵ Sĩ Nhỏ Không Ngại Trắc Trở",
                "content": "Bài đăng đừng để bị trôi đi chứ 1111111111"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Kỵ Sĩ Nhỏ Không Ngại Trắc Trở",
                "content": "Graffiti hay, graffiti tuyệt, graffiti..."
            }
        ],
        "player_reply": [
            "Yên tâm, ủy thác này cứ giao cho tôi.",
            "Thôi, thấy bạn đáng thương như vậy, tôi sẽ nhận."
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "Bánh Tôm",
        "likes": "13",
        "views": 241,
        "title": "Bài học đau thương, đừng coi thường thời gian an toàn trong Lỗ Hổng.",
        "text": "Thực sự đừng đánh giá quá cao thể chất thích nghi Ether của bạn, nhất là khi điểm không quá cao...\nHôm qua tôi và bạn thân nhận một đơn tìm đồ, mất rất nhiều thời gian trong Lỗ Hổng, kết quả là chỉ trong vài phút, trên người bạn thân tôi đã xuất hiện kết tinh Ether, sau đó thì đầu óc không tỉnh táo, rồi không nói nên lời.\nDù cuối cùng tôi đã kéo bạn thân ra khỏi Lỗ Hổng, nhưng bây giờ anh ấy vẫn hôn mê trong bệnh viện, bác sĩ nói suýt nữa thì anh ấy biến thành thể ăn mòn rồi.\nVới lại do tôi không tiêm thuốc ức chế kịp thời cho anh ấy (Quá đắt rồi, mà chúng tôi cũng hoàn toàn không coi là chuyện to tát), nên nhiều cơ quan nội tạng của anh ấy đã bị tổn thương nghiêm trọng...\nTôi nghĩ cả đời này mình cũng không muốn đến gần Lỗ Hổng nữa...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Mong bạn của bạn sẽ khỏe lại."
            },
            {
                "floor": 2,
                "commenter": "xyzxyz",
                "content": "May là anh ấy không biến thành thể ăn mòn, nếu không có thể bạn toi đời trong Lỗ Hổng rồi... Tôi không nói đùa đâu, một khi con người biến thành thể ăn mòn thì sẽ có sức mạnh đáng sợ, hơn nữa vì vẫn giữ một số đặc điểm của con người, nên thậm chí đôi khi còn khó đối phó hơn Ethereal."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Ôi, cảm thấy cứ qua một khoảng thời gian là lại thấy nội dung thế này trên Inter-Knot... Hy vọng bạn của chủ thớt may mắn."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Bất luận là Đạo Tặc Lỗ Hổng hay là điều tra viên của Hiệp Hội, có nhiều người vì tận mắt nhìn thấy trạng thái thê thảm của con người biến thành thể ăn mòn mà từ bỏ công việc này."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Có khi tiếp xúc quá nhiều với Lỗ Hổng mà ngược lại sẽ bỏ qua những nguy hiểm tiềm ẩn này.\nNhất là đối với Đạo Tặc Lỗ Hổng, mọi người đều cố gắng tránh gặp phải cá thể khác hoạt động trong Lỗ Hổng, có lẽ rất nhiều người chưa từng gặp thể ăn mòn."
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "Chuyên Gia Rụng Tóc",
        "likes": "21",
        "views": 319,
        "title": "Có ai đề xuất sản phẩm chăm sóc tóc cho Người Thú không?",
        "text": "Như tiêu đề.\nNgười Thú như tôi, mà còn là loại thú hoang dã nữa, phải chăm sóc lông hàng ngày rất phiền phức, mà kể ra vừa tức vừa buồn cười, mỗi khi đến giao mùa xuân hạ và gần vào đông, tôi đều xảy ra tình trạng dị ứng vì bản thân bị rụng lông.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "softdrink",
                "content": "A! Tôi không phải người duy nhất dị ứng với lông của chính mình!"
            },
            {
                "floor": 2,
                "commenter": "Mèo Rừng Vĩ Đại",
                "content": "Thử \"Trợ Lý Bồng Bềnh\" của Tập Đoàn Tài Chính Jonathan sản xuất trước đây xem? Mặc dù tôi không thích mùi đó lắm, nhưng đúng là bớt rụng lông hẳn, dạo này đuôi cũng không bị rối nữa."
            },
            {
                "floor": 3,
                "commenter": "Người Chan Canh",
                "content": "Tôi nghĩ đến tiệm vẫn tốt hơn, tự chăm sóc lông luôn mất nhiều thời gian, rất phiền phức."
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Chuyên Gia Rụng Tóc",
                "content": "Chính vì không có tiền mới không thể đến tiệm suốt được, hơn nữa rất nhiều cửa hàng còn thu thêm phí gội đối với khách hàng là Người Thú loại thú hoang dã nữa, vẫn tự gội thì hơn."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Đừng dùng xà phòng! Đừng dùng xà phòng! Đừng dùng xà phòng!!! Chuyện quan trọng phải nói ba lần!\nVì lông đuôi dài, nên trời mưa hay bị bết dính, lần trước tôi tức quá dùng xà phòng gội, kết quả bị rối trầm trọng, đành phải cạo trụi đi...\nTôi đã phải chịu đựng ánh mắt cười tủm của đồng nghiệp suốt một tháng trời."
            },
            {
                "floor": 6,
                "commenter": "Nặc Danh",
                "content": "Xin lỗi, đọc được bình luận trên tôi đã không nhịn cười được.\nNhưng mà là con người, thích nghi Ether của tôi rất kém (chỉ hơn 20 một chút), ngày nào cũng nơm nớp lo sợ vì chuyện của Lỗ Hổng, nếu có khả năng thích nghi Ether của Người Thú thì tốt rồi."
            },
            {
                "floor": 7,
                "commenter": "Đồng Hồ Báo Thức Hỏng Rồi",
                "content": "Không thích mùi của \"Trợ Lý Bồng Bềnh\" thì có thể thử \"Công Xưởng Óng Mượt\" xem, sẽ không phải suy nghĩ đến chuyện lông trong thời gian dài đấy! Khuyết điểm là không tạo bọt, nếu lông của bạn dày thì gội sẽ rất mệt."
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "Điều Phối Làm Thêm AAA",
        "likes": "5",
        "views": 204,
        "title": "[Ủy Thác] Dịch Vụ Lỗ Hổng Chuyên Nghiệp ★ Bảo Trì Lò Xo",
        "text": "Việc part-time chất lượng cao: Việc nhẹ lương cao, trả theo ngày.\nChỉ tuyển một người, hãy nhanh tay liên hệ chúng tôi nhé.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Điều Phối Làm Thêm AAA",
                "content": "Việc part-time chất lượng cao: Việc nhẹ lương cao, trả theo ngày.\nChỉ tuyển một người, hãy nhanh tay liên hệ chúng tôi nhé."
            },
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Điều Phối Làm Thêm AAA",
                "content": "11"
            },
            {
                "floor": 2,
                "commenter": "Mẹo Chống Lừa Đảo",
                "content": "Loại đơn này mà vẫn có người tin sao? \"Part-time chất lượng cao\" gì chứ... toàn là lừa tiền đặt cọc và phí đào tạo thôi."
            },
            {
                "floor": 3,
                "commenter": "Tôn Trọng Vận Mệnh Của Người Khác",
                "content": "Lo lắng dư thừa.\nBài đăng \"chỉ tuyển một người\", một giây sau liền có người trả lời, rõ ràng hai người này thông đồng với nhau rồi."
            },
            {
                "floor": 4,
                "commenter": "Người Làm Công Cần Cù Chăm Chỉ",
                "content": "Giải tán thôi, mấy người thật thà như chúng ta chẳng liên quan gì đến \"ủy thác chất lượng cao\" đâu."
            },
            {
                "floor": 3,
                "commenter": "Mẹo Chống Lừa Đảo",
                "content": "Loại đơn này mà vẫn có người tin sao? \"Part-time chất lượng cao\" gì chứ... toàn là lừa tiền đặt cọc và phí đào tạo thôi."
            },
            {
                "floor": 4,
                "commenter": "Tôn Trọng Vận Mệnh Của Người Khác",
                "content": "Lo lắng dư thừa.\nBài đăng \"chỉ tuyển một người\", một giây sau liền có người trả lời, rõ ràng hai người này thông đồng với nhau rồi."
            },
            {
                "floor": 5,
                "commenter": "Người Làm Công Cần Cù Chăm Chỉ",
                "content": "Giải tán thôi, mấy người thật thà như chúng ta chẳng liên quan gì đến \"ủy thác chất lượng cao\" đâu."
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "Thực Tập Sinh Đau Khổ",
        "likes": "2",
        "views": 573,
        "title": "[Ủy Thác] Thương Nhân Bangboo Mất Tích",
        "text": "Xin chào mọi người... Các tiền bối Bangboo của thương hội chúng tôi đã mất tích! Chúng tôi cần gấp một người giúp đỡ tìm kiếm họ!!\nChuyện là vầy, gần đây tôi mới vào làm thực tập sinh cho một thương hội rất lợi hại, trong thương hội có rất nhiều tiền bối Bangboo giỏi giang! Nếu mọi người thường xuyên ra vào Lỗ Hổng, chắc chắn đều đã gặp được họ đang bán Huy Hiệu Cộng Hưởng.\nViệc kinh doanh của các tiền bối trước giờ vẫn rất thuận lợi... Cho đến mấy ngày gần đây, đã có năm vị tiền bối cùng hàng hóa của mình bị mất tích trong Lỗ Hổng Phát Sinh!!\nDù cấp trên có an ủi tôi rằng họ sẽ không xuất hiện Triệu Chứng Ăn Mòn, chắc do gặp phải sự cố nhỏ hoặc là đi khá xa. Hơn nữa thương hội cũng đã nhờ Hiệp Hội Điều Tra giúp đỡ, các tiền bối sẽ trở về nhanh thôi...\nNhưng tôi thật sự rất lo lắng! Bởi vì các tiền bối thật sự rất tốt với tôi huhuhu...\nÀ đúng rồi! Còn một điều nữa mà tôi rất lo lắng! Chính là đối thủ cạnh tranh của thương hội chúng tôi cực kỳ gian xảo! Họ vẫn luôn thử bắt chước chúng tôi thành lập thương hội Bangboo, còn muốn cướp hết các tiền bối của chúng tôi, nhưng không thành công... Lần này có lẽ cũng là do bọn họ đang giở trò!!\nCho nên có ai có thể giúp tôi vào Lỗ Hổng tìm các tiền bối và hàng hóa của họ không!! Vô cùng cảm kích!",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "Mỗi Ngày Một Bài Học",
                "content": "Một cuộc chiến tranh thương mại thực sự... Nếu đã không thể buôn bán trong Lỗ Hổng, vậy thì trực tiếp bắt cóc đối thủ?"
            },
            {
                "floor": 8,
                "commenter": "Tấu Hài Chuyên Nghiệp",
                "content": "Đúng vậy! Bằng cách này, mọi người đều ở cùng một vạch xuất phát!"
            },
            {
                "floor": 16,
                "commenter": "Tân Thủ Xin Được Chỉ Dẫn Thêm",
                "content": "Vì vậy, ủy thác cần tìm lại năm thương nhân Bangboo đã mất tích cùng hàng hóa của chúng... Xin mời người kế tiếp."
            },
            {
                "floor": 1,
                "commenter": "[Ủy Thác] Thực Tập Sinh Đau Khổ",
                "content": "Tôi phải ôm lấy chân bạn! Bạn chính là vị cứu tinh định mệnh của tôi!"
            }
        ],
        "player_reply": [
            "Tôi từng làm ủy thác tương tự, để tôi."
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "Vượt Qua Thời Gian Thử Việc",
        "likes": "15",
        "views": 3092,
        "title": "[Ủy Thác] Xe bị lật rồi! Gấp gấp gấp! Cần tìm người giúp đỡ!",
        "text": "GẤP GẤP GẤP!!! Thực sự rất gấp! Tôi có giữ được miếng cơm manh áo hay không đều nhờ cả vào các anh các chị đó! Xe giao hàng của tôi bị lật trong Lỗ Hổng, có ai có thể giúp tôi kéo nó ra được không? Nếu xe không kéo ra được cũng không sao, giúp tôi lấy lại hàng là được!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Xúc Xích Bay",
                "content": "Ối chà, Chuyển Phát Nhanh Pegasos lại lật xe à. Giao hàng thì bất ổn, giao xe thì đứng đầu."
            },
            {
                "floor": 2,
                "commenter": "Đố Em Bắt Được Anh",
                "content": "Hàng gì vậy? Nói rõ xem nào"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Vượt Qua Thời Gian Thử Việc",
                "content": "Tôi thấy trên hóa đơn ghi là 15 thùng Thuốc An Thần, nhưng không xem kỹ, sau khi xe lật thì tôi đã bỏ chạy mà không thèm ngoảnh lại..."
            },
            {
                "floor": 4,
                "commenter": "Nửa Cây Kem",
                "content": "Cảm ơn chủ thớt đã ủng hộ ngành sản xuất xe tải của New Eridu, sự thất nghiệp của bạn đã tạo công ăn việc làm cho nhiều người hơn."
            },
            {
                "floor": 5,
                "commenter": "Ngọc Lưu Ly",
                "content": "Lật xe đã xui xẻo lắm rồi, không muốn giúp thì cũng đừng mỉa mai. Chiến lược kinh doanh của Chuyển Phát Nhanh Pegasos thật quá mạo hiểm, luôn hoạch định các tuyến đường đi qua Lỗ Hổng, muốn thắng đối thủ cạnh tranh về mặt tốc độ. Các tay lái kỳ cựu đều hoảng sợ mà bỏ việc, nên họ cứ không ngừng tuyển tài xế mới, tiếp tục thế này thì cũng chỉ là một vòng tuần hoàn ác tính."
            }
        ],
        "player_reply": [
            "Ủy thác này cứ để tôi!"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "Thực Tập Sinh Vui Vẻ",
        "likes": "2",
        "views": 976,
        "title": "[Ủy Thác] Thương Nhân Bangboo Mất Tích",
        "text": "Xin chào mọi người... Các tiền bối Bangboo của thương hội chúng tôi đã mất tích! Chúng tôi cần gấp một người giúp đỡ tìm kiếm họ!!\nChuyện là vầy, gần đây tôi mới vào làm thực tập sinh cho một thương hội rất lợi hại, trong thương hội có rất nhiều tiền bối Bangboo giỏi giang! Nếu mọi người thường xuyên ra vào Lỗ Hổng, chắc chắn đều đã gặp được họ đang bán Huy Hiệu Cộng Hưởng.\nViệc kinh doanh của các tiền bối trước giờ vẫn rất thuận lợi... Cho đến mấy ngày gần đây, đã có năm vị tiền bối cùng hàng hóa của mình bị mất tích trong Lỗ Hổng Phát Sinh!!\nDù cấp trên có an ủi tôi rằng họ sẽ không xuất hiện Triệu Chứng Ăn Mòn, chắc do gặp phải sự cố nhỏ hoặc là đi khá xa. Hơn nữa thương hội cũng đã nhờ Hiệp Hội Điều Tra giúp đỡ, các tiền bối sẽ trở về nhanh thôi...\nNhưng tôi thật sự rất lo lắng! Bởi vì các tiền bối thật sự rất tốt với tôi huhuhu...\nÀ đúng rồi! Còn một điều nữa mà tôi rất lo lắng! Chính là đối thủ cạnh tranh của thương hội chúng tôi cực kỳ gian xảo! Họ vẫn luôn thử bắt chước chúng tôi thành lập thương hội Bangboo, còn muốn cướp hết các tiền bối của chúng tôi, nhưng không thành công... Lần này có lẽ cũng là do bọn họ đang giở trò!!\nCho nên có ai có thể giúp tôi vào Lỗ Hổng tìm các tiền bối và hàng hóa của họ không!! Vô cùng cảm kích!",
        "script": "Cuộc \"cạnh tranh thương mại\" mà chúng ta cảnh giác bấy lâu nay, hóa ra chỉ là một sự cố do thiết lập sai của một thực tập sinh...\nNhưng có thể giải cứu được các thương nhân Bangboo là tốt quá rồi! Sợ bóng sợ gió là một kết cục hoàn hảo nhất rồi.",
        "comments": [
            {
                "floor": 34,
                "commenter": "[Ủy Thác] Thực Tập Sinh Vui Vẻ",
                "content": "AHHHHHH! Nhờ có {NICKNAME} giúp đỡ mà các tiền bối và hàng hóa của họ đều đã tìm lại được rồi!\nMọi người cần gì có thể đến tìm {NICKNAME} nha! Đã đích thân trải nghiệm! Nhanh chóng lại đáng tin cậy! Nhờ {F#cô}{M#cậu} ấy giúp đỡ mà thương hội và các tiền bối mới thoát khỏi nguy hiểm!"
            },
            {
                "floor": 36,
                "commenter": "Xét Xử Công Bằng",
                "content": "Vậy rốt cuộc thì đối thủ của các bạn đã làm gì vậy?"
            },
            {
                "floor": 37,
                "commenter": "[Ủy Thác] Thực Tập Sinh Vui Vẻ",
                "content": "Ừm... Lần này đúng là không liên quan gì đến họ, là một thực tập sinh khác thiết lập sai bản đồ Cà Rốt của các tiền bối...\nChúng tôi cùng một khóa, tôi còn từng ăn lẩu chung với anh ấy... Không ngờ anh ấy lại là người vô trách nhiệm như vậy! Đáng ghét!"
            },
            {
                "floor": 43,
                "commenter": "Đang Điều Trị Dị Ứng Phần Mềm Văn Phòng",
                "content": "Haiz, tôi cũng từng gặp chuyện như vậy. Chỉ có thể nói, một số thực tập sinh sẽ gây ra rắc rối... và một số thực tập sinh chính là rắc rối đó."
            },
            {
                "floor": 61,
                "commenter": "Liên Đoàn Thương Mại Lỗ Hổng",
                "content": "Ra là vậy. Có nên khen các báo thủ của công ty các người không? Một người dựa vào trí tưởng tượng để thiết lập, người còn lại thì dựa vào trí tưởng tượng để đăng bài?\nThật là tai bay vạ gió mà... Chúng tôi đã làm gì đâu mà bị nói là gian xảo chứ?"
            },
            {
                "floor": 62,
                "commenter": "[Ủy Thác] Thực Tập Sinh Vui Vẻ",
                "content": "Công ty các người làm gì thì tự mà hiểu rõ! Dùng từ gian xảo đã là một từ miêu tả rất khách quan rồi đó!"
            },
            {
                "floor": 63,
                "commenter": "Liên Đoàn Thương Mại Lỗ Hổng",
                "content": "Phỉ báng cũng có giới hạn chứ? Cậu phải xóa bài và xin lỗi chúng tôi ngay!"
            }
        ],
        "player_reply": [
            "Không cần khách sáo",
            "Các tiền bối của thương hội không sao là được"
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "Nặc Danh",
        "likes": "21",
        "views": 121,
        "title": "[Ủy Thác] Cảnh Quay Kinh Điển",
        "text": "Không biết có ai từng xem qua cảnh nhân vật chính một mình thách đấu với một nhóm xạ thủ trong \"Xạ Thần Không Gian\" chưa?\nChưa xem cũng không sao, chỉ cần đến Lỗ Hổng quay vài cảnh nhiệt huyết phong cách tương tự là được rồi.\nHaiz, e rằng giới trẻ ngày nay không có bản lĩnh như vậy.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10 Denny nhận đơn",
                "content": "Nếu tôi có bản lĩnh như nhân vật chính trong phim điện ảnh, phí ủy thác của tôi sẽ không lấy thấp như vậy đâu."
            },
            {
                "floor": 2,
                "commenter": "Thợ Lặn Đuối Nước",
                "content": "Có người thật sự làm được các động tác như trong phim điện ảnh ở Lỗ Hổng sao?"
            },
            {
                "floor": 3,
                "commenter": "Phế Liệu Ether",
                "content": "Chắc có? Nhưng tôi khâm phục thợ quay phim hơn..."
            }
        ],
        "player_reply": [
            "Tôi thử xem sao"
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "Thực Tập Sinh Tức Giận",
        "likes": "5",
        "views": 421,
        "title": "[Ủy Thác] Tìm Ra Chân Tướng!",
        "text": "Đáng ghét đáng ghét! Có người nhớ lần trước tôi đăng bài phàn nàn chuyện các tiền bối Bangboo trong thương hội vì thực tập sinh thiết lập sai bản đồ Cà Rốt, nên đã đi lạc trong Lỗ Hổng không?\nThực tập sinh đó sau khi thiết lập sai, còn chưa đợi công ty truy cứu trách nhiệm thì đã bỏ trốn rồi!\nAaa tức quá! Vì tôi và anh ta vào làm cùng lúc... Tôi còn mời anh ta đi ăn lẩu \"Nồi Hơi\" nữa. Lẽ nào lại có người xấu đến mức được người khác mời ăn lẩu rồi mà còn ăn cháo đá bát sao??\nDù người của thương hội nói nếu không có tổn thất nghiêm trọng, dù có truy cứu trách nhiệm cũng khó lấy được bồi thường... Nhưng tôi vẫn rất tức giận! Nên đã tìm người điều tra anh ta...\nKết quả! Kết quả! \"Thực tập sinh\" đó! Hình như là một Đạo Tặc Lỗ Hổng nhận tiền làm việc a a a!\nCó vị nào hãy giúp tôi đến hang ổ của bọn chúng một chuyến! Sau đó bắt hắn trở về! Tôi muốn hỏi rõ là chuyện gì, cứ xem như là vì thịt bò cay và thịt viên đi, huhuhu...",
        "script": null,
        "comments": [
            {
                "floor": 7,
                "commenter": "Hội Viên VVVIP Lẩu \"Nồi Hơi\"",
                "content": "Lẩu \"Nồi Hơi\" cay là số một! Kẻ xấu không tôn trọng lẩu tê cay, đúng là xấu xa cùng cực!"
            },
            {
                "floor": 8,
                "commenter": "[Ủy Thác] Thực Tập Sinh Tức Giận",
                "content": "Đúng đúng! Nhưng lẩu uyên ương cũng rất ngon...!"
            },
            {
                "floor": 13,
                "commenter": "Thường Cảm Thấy Khó Hòa Nhập",
                "content": "Hả? Thật ra là bài đăng quảng cáo cho tiệm lẩu đúng không?"
            },
            {
                "floor": 1,
                "commenter": "[Ủy Thác] Thực Tập Sinh Tức Giận",
                "content": "{NICKNAME} đáng tin cậy, lại lần nữa cứu giúp tôi rồi!"
            }
        ],
        "player_reply": [
            "Hay là, cứ để tôi?"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "Nhân Viên Chính Thức Vui Vẻ",
        "likes": "5",
        "views": 651,
        "title": "[Ủy Thác] Tìm Ra Chân Tướng!",
        "text": "Đáng ghét đáng ghét! Có người nhớ lần trước tôi đăng bài phàn nàn chuyện các tiền bối Bangboo trong thương hội vì thực tập sinh thiết lập sai bản đồ Cà Rốt, nên đã đi lạc trong Lỗ Hổng không?\nThực tập sinh đó sau khi thiết lập sai, còn chưa đợi công ty truy cứu trách nhiệm thì đã bỏ trốn rồi!\nAaa tức quá! Vì tôi và anh ta vào làm cùng lúc... Tôi còn mời anh ta đi ăn lẩu \"Nồi Hơi\" nữa. Lẽ nào lại có người xấu đến mức được người khác mời ăn lẩu rồi mà còn ăn cháo đá bát sao??\nDù người của thương hội nói nếu không có tổn thất nghiêm trọng, dù có truy cứu trách nhiệm cũng khó lấy được bồi thường... Nhưng tôi vẫn rất tức giận! Nên đã tìm người điều tra anh ta...\nKết quả! Kết quả! \"Thực tập sinh\" đó! Hình như là một Đạo Tặc Lỗ Hổng nhận tiền làm việc a a a!\nCó vị nào hãy giúp tôi đến hang ổ của bọn chúng một chuyến! Sau đó bắt hắn trở về! Tôi muốn hỏi rõ là chuyện gì, cứ xem như là vì thịt bò cay và thịt viên đi, huhuhu...",
        "script": "Không ngờ \"sự cố thực tập sinh thiết lập sai\", đằng sau lại là cuộc cạnh tranh kinh doanh tàn khốc... Vào Lỗ Hổng bắt cóc thương nhân Bangboo thật đúng là vô cùng độc ác đó!\nChẳng trách thực tập sinh đó... à giờ đã là nhân viên chính thức rồi! Chẳng trách nhân viên chính thức của thương hội đó, mỗi khi nhắc tới đối thủ cạnh tranh cứ như gặp phải kẻ thù lớn vậy.",
        "comments": [
            {
                "floor": 21,
                "commenter": "[Ủy Thác] Nhân Viên Chính Thức Vui Vẻ",
                "content": "Liên đoàn thương mại Lỗ Hổng?... Nói đi!\nTôi biết chính là đám xấu xa các người đang giở trò! Người mà các ngươi thuê đã khai ra hết rồi!\nHãy nhìn xem các người đã làm gì đi... Chỉnh sửa bất hợp pháp dữ liệu Cà Rốt, cố ý gây ảnh hưởng đến sự an toàn của Bangboo! Còn lẻn vào Lỗ Hổng trái phép và dùng những thủ đoạn không công bằng để cạnh tranh kinh doanh! Sai lầm mà các người đã phạm, hãy đợi thông báo của Cục Trị An đi!"
            },
            {
                "floor": 47,
                "commenter": "Chó Con Bĩu Môi",
                "content": "Woa... Thế này thì thú vị rồi. Đợi một tin tức xã hội!"
            },
            {
                "floor": 65,
                "commenter": "Mỗi Ngày Một Bài Học",
                "content": "\"Vụ án mất tích\" mà tôi theo dõi từ bài đăng trước cuối cùng cũng kết thúc rồi sao? Chúc mừng chủ thớt đã tìm ra chân tướng!\nCó những thủ đoạn cạnh tranh kinh doanh vẫn không nên thực hiện thì hơn~"
            },
            {
                "floor": 90,
                "commenter": "Quan Sát Cẩn Thận",
                "content": "Không ai để ý thấy ID của chủ thớt lại đổi sao? Nên chúc mừng chủ thớt trở thành nhân viên chính thức rồi đúng không?"
            },
            {
                "floor": 91,
                "commenter": "[Ủy Thác] Nhân Viên Chính Thức Vui Vẻ",
                "content": "Đúng vậy, đúng vậy!\nHì hì, thế thì tôi phải \"cảm ơn\" thủ đoạn cạnh tranh kinh doanh của một số người nào đó rồi!"
            }
        ],
        "player_reply": [
            "Hahahaha, chúc mừng trở thành nhân viên chính thức!",
            "Sự việc cuối cùng cũng được giải quyết \"viên mãn\" rồi!"
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "LZ",
        "likes": "3724",
        "views": 19012,
        "title": "[Bài Đăng] Lại có người ra tay với thương nhân Bangboo, đây là lần thứ hai tôi gặp trong tuần này rồi đấy.",
        "text": "Xem ra gần đây có nhiều người mới gia nhập nghề này, để tôi nói một chút tiếng lòng của mọi người nhé: Thương nhân Bangboo không có sức chiến đấu, trong Lỗ Hổng cũng không có ai quản, vậy tôi còn giao dịch gì nữa, trực tiếp dùng vũ lực phá hỏng nó, sau đó \"lấy\" hàng đi chẳng phải là được sao?\nTrước kia quả thật có người làm như vậy, nhưng tần suất không cao như bây giờ. Nên cũng nhắc nhở mọi người tại đây: Những người làm việc này đều không có kết quả tốt đẹp.\nNói thẳng ra là, tạo thêm kẻ địch cho mình trong Lỗ Hổng, không khác nào tự giảm tỷ lệ sống sót của mình.\nChưa kể đến việc Bangboo bị hư sẽ mang đến áp lực rất lớn cho bản thân, còn tăng khả năng ăn mòn, dù bạn may mắn thoát khỏi Lỗ Hổng, thì không đến mấy ngày cũng sẽ có Hiệp Hội Điều Tra tìm đến tận cửa.\nNhững thương nhân Bangboo này đều của thương hội được công nhận cho phép tiến vào Lỗ Hổng, chúng mang theo chip để ghi lại giao dịch. Cho dù bị phá hỏng, những thương nhân Bangboo khác cũng có thể thông qua đọc chip để biết chuyện gì xảy ra. Nói chính xác hơn, chỉ khi thương nhân Bangboo bị phá hỏng, thì thương hội mới cẩn thận điều tra ghi chép. Sau đó ấy à, sẽ tra ra được ngay kẻ phá hỏng.\nNếu còn muốn làm việc lâu dài trong cái nghề này, thì thành thật mà giao dịch với thương nhân Bangboo mới là hành động sáng suốt.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Đạo Tặc Lỗ Hổng Không Sợ Ethereal Không Phải Điều Tra Viên Giỏi",
                "content": "Nghe nói mỗi một thương nhân Bangboo đều được thiết lập chương trình \"cùng hủy diệt\", nếu bị Đạo Tặc Lỗ Hổng bắt nạt thì sẽ lớn tiếng hô lên Ethereal cùng nhau hủy diệt!"
            },
            {
                "floor": 2,
                "commenter": "Leila Muốn Học Vẽ",
                "content": "Không có chương trình đó đâu, thương hội cũng không ngốc, bản chất họ đưa thương nhân Bangboo vào Lỗ Hổng là để kiếm tiền, sao lại tùy tiện vứt bỏ chứ. Đúng hơn là cho dù có người phá hoại đi nữa, thì thương hội vẫn sẽ liên tục đầu tư thương nhân Bangboo mới vào Lỗ Hổng, có thể thấy được lợi nhuận trong đó lớn đến mức nào."
            },
            {
                "floor": 3,
                "commenter": "Người Trong Chai Klein",
                "content": "Đúng vậy, đừng thấy Xu Bánh Răng là loại tiền chúng ta không thể mang ra ngoài, nhưng trong tay thương hội thì chúng có thể đổi lấy khoản trợ cấp khổng lồ từ Hiệp Hội Điều Tra đấy.\nKhông biết họ thiết lập nền kinh tế tuần hoàn Lỗ Hổng này như thế nào, dù sao đây cũng không phải là thứ mà Đạo Tặc Lỗ Hổng như tôi nên quan tâm."
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "Tôi Sẽ Tham Gia Dưới Hình Dáng Tin Master",
        "likes": "1490",
        "views": 7540,
        "title": "[Thông Báo] Đã có kết quả của \"Giải Quán Quân Tin Master\" mùa 3!",
        "text": "Mọi người đều biết, tiệm \"COFF CAFE\" đầu tiên chỉ là một chiếc xe cà phê vừa nhỏ lại vừa tồi tàn.\nNgày nay nó đã là một thương hiệu cà phê đẳng cấp với hơn 60 chuỗi cửa hàng, khi quy mô ngày càng mở rộng, Tin Master mở ra xe cà phê lúc ban đầu kia lại biệt tăm biệt tích, thay vào đó mỗi chuỗi cửa hàng đều có Tin Master riêng.\nVậy! Nên!\nRốt cuộc Tin Master \"ban đầu, mạnh nhất, khẩu vị chuẩn nhất\" đã đi đâu?\nCó người nói Tin Master kia đã được đem đi bảo quản như một chiếc máy đặc biệt và không dùng đến nữa, cũng có người nói bậc thầy ban đầu kia đã ẩn nấp trong số hơn 60 Tin Master này!\nMà \"Giải Quán Quân Tin Master\" mùa này sẽ được đánh giá bởi 15 giám khảo cà phê uy tín nhất ở New Eridu (nhân tiện nhắc là mùa trước có 9 người). Mỗi giám khảo đều là khách ruột của tiệm \"COFF CAFE\" đầu tiên, và là bạn thân của Tin Master ban đầu!\nHọ không chỉ tiến hành đánh giá toàn diện về hương vị, mùi thơm, màu sắc của cà phê mà còn cả tư thế, dáng vẻ, phạm vi chuyển động và độ ồn khi pha chế của Tin Master. Quán quân được chọn ra cuối cùng sẽ được trao tặng danh hiệu vinh dự \"Tin Master Tốt Nhất Của Tin Master\"!\nĐược rồi, nói nhiều vậy rồi, đã đến lúc công bố kết quả, đến xem Tin Master yêu thích của bạn có nằm trong danh sách không nào!\nQuán Quân: Tin Master của cửa hàng chính hãng trên Ngõ Hai Mươi Hai (Bảo vệ danh hiệu thành công)\nHạng 2: Tin Master của cửa hàng trải nghiệm chủ đề trên Ngõ Mười Bảy\nHạng 3: Tin Master của chi nhánh Ngõ Sáu\nHạng 4: Tin Master của chi nhánh Ngõ Ba Mươi Bốn\nHạng 5: Tin Master của trạm giao hàng mang đi\nHạng 6: Tin Master của chi nhánh Ngõ Năm Mươi Mốt\n...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cà Phê Của Tin",
                "content": "Quả nhiên lại là Ngõ Hai Mươi Hai giành quán quân, đây chính là sức mạnh của cửa hàng chính hãng sang trọng sao. Hạng hai là chủ tiệm chủ đề, không thể không nói cửa tiệm cũng là một điểm cộng đấy. So ra mới thấy hạng ba thật giản dị, đáng quý nha~"
            },
            {
                "floor": 2,
                "commenter": "Nghệ Thuật Latte Là Hình Dạng Của Bạn",
                "content": "Tổng kết: Tin Master đánh bại Tin Master giành được danh hiệu Tin Master tốt nhất của Tin Master."
            },
            {
                "floor": 3,
                "commenter": "Đèn Đường Còn Hạnh Phúc Hơn Tôi",
                "content": "Mau, mau dừng tay lại! Hoa cả mắt rồi."
            },
            {
                "floor": 4,
                "commenter": "QuQ",
                "content": "Tôi càng tò mò hơn về Tin Master ở trạm bán mang đi là thế nào, đứng pha cà phê ở trên phố sao? Hình như chưa từng thấy Tin Master như vậy, có hình không?\nBậc thầy vô danh lặng lẽ pha cà phê trên đường, rất giống phong cách khi xưa của Tin Master!"
            },
            {
                "floor": 5,
                "commenter": "Cua Alaska Caramel",
                "content": "Giao hàng và bán mang đi... Tin Master thậm chí còn không có cửa hàng riêng của mình? Người như vậy tồn tại thật ư?\nỒ vẫn có khả năng, tôi nhớ có mấy tiệm \"COFF CAFE\" đã rơi vào Lỗ Hổng."
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "Thiên Nga Đen",
        "likes": "465",
        "views": 7195,
        "title": "[Góc Tuyển Dụng] Tìm Người Kết Nối hợp tác, chuẩn bị nhận ủy thác của công ty lớn",
        "text": "Báo cáo tài chính gần đây công bố có một công ty đang kinh doanh tốt. Theo suy đoán từ sự thay đổi sổ sách trong ba năm qua, công ty này sẽ mở rộng nghiên cứu công nghệ Ether.\n\nTôi đoán trong tương lai sẽ có mối làm ăn lớn, đã xác nhận thông qua các mối quan hệ, công ty này sẽ tăng cường hợp tác với chính quyền, vì thế cần dữ liệu cụ thể của khu nguy hiểm Lỗ Hổng.\n\nCông việc này quá nguy hiểm, Hiệp Hội Điều Tra Lỗ Hổng căn cứ vào điều lệ bảo vệ điều tra viên nên sẽ không nhận, chỉ có thể giao cho Người Kết Nối chúng ta. Một mình tôi không đủ sức, nên cần tuyển Người Kết Nối đáng tin cậy hợp tác, có ít nhất năm năm kinh nghiệm, hãy gửi tin nhắn kèm sơ yếu lý lịch của bạn cho tôi.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nhà Tiên Tri Ngược AKA",
                "content": "Công ty nào? Không nói rõ thì sao tôi dám gia nhập chứ..."
            },
            {
                "floor": 2,
                "commenter": "Sói Tài Chính",
                "content": "Các công ty lớn sẽ giao các công việc vùng xám cho Người Kết Nối, việc tuyển dụng ở Inter-Knot cũng không phải chuyện ngày một ngày hai. Đã là công việc vùng xám, dĩ nhiên cũng không thể nói rõ là công ty nào, người hiểu đều hiểu mà.\nBạn cũng làm Người Kết Nối rồi, mà còn để ý cái này ư, có cần hỏi giúp bạn công việc này có bảo hiểm xã hội không?"
            },
            {
                "floor": 3,
                "commenter": "Kiếp Sau Không Làm Sinh Viên Kinh Doanh",
                "content": "Nhìn vào hình ảnh có thể thấy được là thành viên của Liên Minh Tài Chính TOPS. High Ambitions là ông lớn tài chính, còn hoạt động kinh doanh chính của St. Leen là thực phẩm và đồ dùng hàng ngày, có thể loại trừ hai công ty này.\nJonathan nắm giữ nghiệp vụ lõi Ether. Lại có nền tảng về xây dựng đô thị, có quan hệ hợp tác mật thiết với phía chính quyền, cung cấp dịch vụ y tế ăn mòn Lỗ Hổng cho chính quyền. Chắc là Jonathan nhỉ?"
            },
            {
                "floor": 4,
                "commenter": "Nhà Đầu Tư Thiên Sứ",
                "content": "Cũng có thể là Three Gates. Three Gates là một công ty xây dựng giàu kinh nghiệm, rất giỏi ứng phó với các công trình khẩn cấp của Lỗ Hổng phát sinh, luôn chú trọng nghiên cứu công nghệ Ether.\nBất kể là công ty nào thì thù lao mà Liên Minh Tài Chính TOPS đưa ra đều rất hậu hĩnh. Đã gửi sơ yếu lý lịch qua tin nhắn riêng rồi, giàu rồi nhớ dẫn tôi theo với."
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "Màu Óng Ánh",
        "likes": "159",
        "views": 2536,
        "title": "[Bài Đăng] Mọi người đã nghe bài hát mới của chị Monica chưa?",
        "text": "Mọi người đã xem MV mới của chị Monica chưa?\nCảm thấy trong đẹp đẽ có chút khó nghe, trong khó nghe lại lộ ra vẻ đẹp đẽ.\nMắt thì hưởng thụ, nhưng tai thì tra tấn.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "!@#$%",
                "content": "Là Monica trong \"Ôi~ Ngọt Ngào\" sao?"
            },
            {
                "floor": 2,
                "commenter": "Sinh Tồn Hay Hủy Diệt",
                "content": "Chính là cô ấy. Cô ấy nói bài hát này là để cảm ơn người hâm mộ, nhưng sao cứ thấy như đang trả thù người hâm mộ vậy..."
            },
            {
                "floor": 3,
                "commenter": "Dạ Khúc Cố Đô",
                "content": "Bài này là một bản nhạc jazz cổ điển. Tôi nhớ có một thần tượng hoạt động ngầm tên \"The Queen\" đã hát lại bài này, có bản miễn phí luôn.\nHát hay hơn Monica nhiều! Lại còn không tốn tiền nữa!"
            },
            {
                "floor": 4,
                "commenter": "Kỵ Sĩ Trắng",
                "content": "Đồng ý +1\nGiọng hát của \"The Queen\" quá xuất sắc, làm thần tượng hoạt động ngầm uổng thật đấy.\nHy vọng cô ấy có thể chính thức ra mắt, để nhiều người được nghe cô ấy hát hơn."
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "Bằng Chứng Ngoại Phạm Của Mèo",
        "likes": "2229",
        "views": 12577,
        "title": "[Bài Đăng] Bangboo trên phố chúng tôi đang đánh nhau với mèo hoang...",
        "text": "Nói chính xác hơn là Bangboo bị đánh, hình như nó xem việc xù lông cảnh cáo của mèo con là cầu cứu, mặc dù bị cào cũng phải ôm lấy. Nhưng móng vuốt mèo không thể gây tổn hại gì cho một cỗ máy được.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Dango Gạo Nếp",
                "content": "Tưởng tượng cảnh tượng êm ấm, tôi ôm Bangboo, Bangboo ôm mèo."
            },
            {
                "floor": 2,
                "commenter": "Người Mới",
                "content": "Trong mắt Bangboo, có phải chỉ có Ethereal mới là mối đe dọa không. Những sinh vật khác... đều mặc định là đối tượng phục vụ."
            },
            {
                "floor": 3,
                "commenter": "Mây Tích",
                "content": "Bangboo khác nhau sẽ có đối tượng phục vụ khác nhau, dù sao thì cái này cũng đã được thiết lập chương trình sẵn rồi."
            },
            {
                "floor": 4,
                "commenter": "Nến Điện Tử Có Thực Hiện Điều Ước Trên Mạng Không",
                "content": "Như vậy nếu tôi thiết lập chủ nhân Bangboo A thành Bangboo B, thiết lập chủ nhân Bangboo B thành Bangboo A..."
            },
            {
                "floor": 5,
                "commenter": "Cơm Trứng Thịt Bò",
                "content": "Vậy có thể bạn đã có đóng góp quan trọng trong việc khiến người máy trỗi dậy hủy diệt nhân loại đấy."
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "[Ủy Thác] Thu Hồi Tài Nguyên",
        "text": "Do sai sót trong công việc nên tôi đã bất cẩn đánh mất một lô tài nguyên bên trong Lỗ Hổng.\nTôi muốn bù đắp lại sai lầm này, tôi không dễ gì mới có được cơ hội thăng tiến năm nay, lúc này không thể có bất cứ sai sót gì.\nTôi hy vọng có Người Đại Diện kinh nghiệm phong phú nhận ủy thác lần này, tìm lại tài nguyên mà tôi đánh mất trong Lỗ Hổng, tôi sẽ trả thù lao hậu hĩnh.",
        "script": "Do tôi bị tên gian thương Bangboo lừa một khoản tiền lớn, để ủy thác này không bị lỗ vốn, chi bằng... nhân cơ hội này đến tìm người ủy thác đòi thêm chút thù lao đi!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Ốiiiii!",
                "content": "Tôi có thể! Mười năm hành nghề chưa từng thất bại. Tỷ lệ hài lòng đạt 100%! Xin cứ yên tâm giao cho tôi!"
            },
            {
                "floor": 2,
                "commenter": "Ừng Ực",
                "content": "Bên này đây, không chỉ hành nghề mười năm chưa từng thất bại, còn cung cấp dịch vụ bói toán miễn phí cho chủ thuê nữa!"
            },
            {
                "floor": 3,
                "commenter": "Anh V Luôn Đáng Tin",
                "content": "Mười lăm năm hành nghề, thành thạo mọi phương diện, điều tra chiến đấu phong thủy bói toán nấu ăn, chỉ cần bạn đến, đảm bảo bạn hài lòng."
            },
            {
                "floor": 4,
                "commenter": "Đáng Yêu Vì Mèo",
                "content": "Chọn tôi đi, giảm 20%, không thu trước tiền cọc!"
            },
            {
                "floor": 5,
                "commenter": "Mỗi Ngày Đều Bị Đả Kích",
                "content": "Mau chọn tôi đi, cầu xin bạn chọn tôi, tôi đã nằm trên giường khóc suốt 18 tiếng đồng hồ, suy sụp 132 lần, đập vào tường 401 lần, xuất hiện ảo giác 26 lần, tự tát chính mình 16 cái, xuất hiện cảm giác cận tử 1 lần. Vừa nãy ngất đi bây giờ tỉnh lại thì thấy bên ngoài trời đã tối đen, tôi lại suy sụp nữa rồi. Bởi vì tôi nghĩ thế nào cũng nghĩ không ra tại sao bạn lại không chọn tôi! A! Người ủy thác của tôi!!!"
            },
            {
                "floor": 6,
                "commenter": "Một Phát Ăn Hết 20 Bánh Quy",
                "content": "Nhận ủy thác thôi mà, sao ai cũng phấn đấu cả lên rồi..."
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] D.L",
                "content": "Được, tôi sẽ nhắn riêng để trao đổi chi tiết."
            },
            {
                "floor": 6,
                "commenter": "Mỗi Ngày Đều Bị Đả Kích",
                "content": "Tiêu chuẩn chọn lựa là gì!!"
            },
            {
                "floor": 7,
                "commenter": "Ốiiiii!",
                "content": "Người này có điểm gì hơn người chứ?"
            }
        ],
        "player_reply": [
            "Nếu bạn tin tôi, tôi có thể tiếp nhận.",
            "Hãy giao cho tôi."
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "100 Suất Rong Biển Ngâm Giấm Cho Ngày Tận Thế",
        "likes": "12",
        "views": 3159,
        "title": "[Ủy Thác] Rác Cũng Có Tình Yêu!",
        "text": "Tuy rằng tôi chẳng làm nên cơm cháo gì, chỉ sống một cuộc đời rác rưởi, nhưng cuộc sống nhỏ nhoi này thật ra cũng có lúc tỏa sáng!\nTôi có một cô bạn gái vô cùng dễ thương, nhưng bởi vì quá chừng là dễ thương nên tự tôi biết là được, sẽ không đăng hình đâu.\nChúng tôi ở bên nhau sắp được một năm rồi!\nCuối cùng, tôi bây giờ có một vấn đề nho nhỏ, bạn gái tôi hy vọng sẽ trải qua ngày kỷ niệm một năm ở nơi chúng tôi gặp gỡ lần đầu, nhưng lần đầu chúng tôi gặp nhau lại là lúc tránh nạn trong Lỗ Hổng...\nCho nên, có ai có thể đưa tôi vào Lỗ Hổng, đưa tôi đến nơi lần đầu gặp bạn gái tôi không.\nLàm ơn đi mà! Tôi đã hạ quyết tâm rồi, cho dù phải mạo hiểm cả tính mạng cũng phải trải qua ngày kỷ niệm một năm thật hoàn hảo!\nAi đó làm ơn hãy giúp tôi được toại nguyện đi mà!",
        "script": "Tuy là trải qua ngày kỷ niệm đầu tiên có hơi thê thảm, nhưng bạn gái dễ thương của tôi đã hoàn toàn tha thứ cho tôi rồi!\nNếu như là cô ấy, cho dù là ngày kỷ niệm mỗi năm đều bắt tôi vào Lỗ Hổng một lần, thì tôi cũng cam tâm tình nguyện!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Thử Cách Sống Khác",
                "content": "Đã xem, đề nghị chia tay, nếu không sẽ không tốt cho tôi."
            },
            {
                "floor": 2,
                "commenter": "Hương Xuân Kiên Cố",
                "content": "Bạn có từng vì chuyện gì mà liều mạng chưa... Xin lỗi, nhầm chỗ rồi."
            },
            {
                "floor": 3,
                "commenter": "Vui Quá Luôn",
                "content": "Các bạn phấn khích thật, wow!"
            },
            {
                "floor": 4,
                "commenter": "Chuột Tốc Độ Siêu Thanh",
                "content": "Gấp gấp gấp, trong vòng ba giây, tôi muốn nhìn thấy ảnh của bạn gái đáng yêu! Nếu không gửi ảnh thì hết thảy sẽ xem như là ảo tưởng!"
            },
            {
                "floor": 5,
                "commenter": "101000001",
                "content": " .--.  ..  -.-.  -  ..-  .-.  .   ...  .-  ...-  .  -.. "
            },
            {
                "floor": 6,
                "commenter": "[Chủ Thớt] 100 Suất Rong Biển Ngâm Giấm Cho Ngày Tận Thế",
                "content": "Thật hả! Cảm ơn nhiều nhé, để tôi gửi định vị, lát nữa gặp nhé!"
            },
            {
                "floor": 7,
                "commenter": "Lionstein",
                "content": "Thay chúng tôi ngó xem bạn gái dễ thương đến cỡ nào nhé."
            },
            {
                "floor": 8,
                "commenter": "Vui Quá Luôn",
                "content": "Wow, thay chúng tôi ngó xem bạn gái dễ thương đến cỡ nào nhé."
            }
        ],
        "player_reply": [
            "Tôi đến để giúp bạn trải qua ngày kỷ niệm."
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "Thiên Tài Cô Độc",
        "likes": "56",
        "views": 6547,
        "title": "[Ủy Thác] Nào! Nghe thử kế hoạch trả thù hoàn hảo của tôi đi!",
        "text": "Tôi là nhà nghiên cứu môi trường Lỗ Hổng giỏi nhất Học Viện White Star, nhưng không ai hiểu tôi! Thật đau khổ, chuyện gì đã xảy ra với giới học thuật New Eridu vậy! Nhiệt huyết của những người khai phá đâu rồi? Những kẻ không có can đảm tuyên chiến với Lỗ Hổng, chỉ biết lao vào những chủ đề nóng để tranh giành kinh phí, có thực sự được coi là học giả không? Tôi muốn trả thù những kẻ bảo thủ sống qua ngày đó... Một mình thu thập tất cả dữ liệu Lỗ Hổng Phát Sinh hoạt tính cao \"Weiss VII\", để người coi thường tôi chỉ có thể ngoan ngoãn trích dẫn bài viết của tôi!!\nCó lẽ có người muốn hỏi, với Lỗ Hổng hoạt tính cao với nhiều Ethereal như \"Weiss VII\", tôi phải làm thế nào để vừa bảo vệ đoàn tàu thu thập dữ liệu vận hành trơn tru, vừa giải quyết kẻ địch đây? Tôi đã có biện pháp hoàn hảo cho việc này: <color=#FFAF2C>Chỉ cần lái xe thu thập đâm vào Ethereal là được</color>! Vừa tiêu diệt Ethereal vừa thu thập dữ liệu Lỗ Hổng, chẳng phải vẹn cả đôi đường hay sao? Kế hoạch tài tình như thế, lại bị đánh giá là quá khích dẫn đến không được phê duyệt, tôi chỉ đành tự lực cánh sinh... Cũng may ở đây là Inter-Knot, tôi tin rằng tôi sẽ tìm được sự giúp đỡ mà tôi cần ở đây!\nCần một Người Kết Nối tài giỏi cùng tôi đến \"Weiss VII\"! Giới học thuật Lỗ Hổng sẽ ghi nhớ cống hiến của bạn!",
        "script": "Đã giúp nhà nghiên cứu \"Thiên Tài Cô Độc\" của Học Viện White Star hoàn thành kế hoạch nghiên cứu của anh ấy... Chắc tôi sẽ xuất hiện trong lời cảm ơn bài luận văn của anh ấy nhỉ, chắc vậy rồi.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Nhất Định Phải Đi Học Sao",
                "content": "ID Thiên Tài Cô Độc, tên ID kiểu tự nhận thức sâu sắc này nên kiểm tra trạng thái tinh thần rồi, kế hoạch nghiên cứu này còn không đáng tin như thế... Chủ thớt chưa từng nghĩ đến vấn đề xe thu thập sẽ bị Ethereal đâm hỏng sao?"
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Thiên Tài Cô Độc",
                "content": "Đâm hỏng thì sửa là được! Tôi có thể nghĩ cách có được kinh phí từ học viện... Đương nhiên, cần trộn lẫn vào các dự án khác để cùng thanh toán."
            },
            {
                "floor": 3,
                "commenter": "Nhất Định Phải Đi Học Sao",
                "content": "Suy cho cùng vẫn là cắt xén của học viện à? Thật không dám giấu, tôi cũng là người làm nghiên cứu môi trường Lỗ Hổng, xin để lại một câu ở đây, nếu kế hoạch của chủ thớt thành công, tôi sẽ chồng cây chuối gội đầu."
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Thiên Tài Cô Độc",
                "content": "Vậy thì bạn chuẩn bị sẵn chồng cây chuối gội đầu đi! Chắc chắn sẽ có Người Kết Nối hiểu tôi bằng lòng nhận đơn!"
            },
            {
                "floor": 5,
                "commenter": "Nhất Định Phải Đi Học Sao",
                "content": "Tức cười, lâu như thế mà không có Người Kết Nối trả lời là đã chứng minh vấn đề rồi. Chẳng lẽ Người Kết Nối không muốn kiếm tiền à? Người Kết Nối cũng là người, không muốn chịu chết cùng bạn đâu."
            },
            {
                "floor": 6,
                "commenter": "Thế Giới Này Xong Đời Rồi",
                "content": "Kế hoạch này nghe rất mạo hiểm, không khéo sẽ dẫn đến tai họa Lỗ Hổng nhỉ? Weiss VII có phải ở gần Công Trường Brant không, nhà cha tôi ở đó, chủ thớt hãy kiềm chế lại."
            },
            {
                "floor": 7,
                "commenter": "NO. NA",
                "content": "Tôi không dám nhận đơn này, nhưng tôi chúc chủ thớt lái xe tiêu diệt hết Ethereal, cố lên cố lên"
            }
        ],
        "player_reply": [
            "Ẩn danh tiếp nhận ủy thác (Chỉ có bạn và người đăng bài mới thấy)."
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 6225,
        "title": "[Bài Đăng] Công Nghiệp Nặng Belobog giành được quyền thi công tàu điện ngầm",
        "text": "Gần đây, Công Nghiệp Nặng Belobog mới nổi đã giành được quyền thi công tàu điện ngầm với lợi thế tuyệt đối trong \"Buổi Đấu Thầu Dự Án Cải Tạo Tàu Điện Ngầm Cố Đô\" lần thứ hai, công trình tàu điện ngầm bị hoãn lại rất lâu cuối cùng đã khởi động lại lần nữa.\nCông Nghiệp Nặng Belobog sau khi trúng thầu đã tuyên bố trong cuộc họp báo rằng công trình không áp dụng phương án nổ bom, mà sẽ cố gắng tái sử dụng tàu điện ngầm cũ để giảm bớt sự lãng phí.\nĐể đạt được mục tiêu này, hơn 50% công trình xây dựng của Công Nghiệp Nặng Belobog đều sẽ tiến hành trong Lỗ Hổng, đây cũng là thử thách lớn đối với nhiều công ty xây dựng lớn. Nhưng Công Nghiệp Nặng Belobog bày tỏ với \"máy móc công trình dùng trong Lỗ Hổng\" do công ty tự nghiên cứu phát triển, sẽ có thể hoàn thành công trình thuận lợi.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "William",
                "content": "Công trình tàu điện ngầm cuối cùng đã được Công Nghiệp Nặng Belobog tiếp quản. Hy vọng họ có thể làm thật tốt."
            },
            {
                "floor": 2,
                "commenter": "zebra55",
                "content": "Công Nghiệp Nặng Belobog có rất nhiều nhân viên Người Thú, chiếm khoảng 80% tổng số nhân viên. Khả năng thích nghi Ether của Người Gấu thường rất tốt, người bình thường không thể so sánh được. Kết hợp cả máy móc công nghiệp nặng thông minh chống ăn mòn, thật sự rất có sức cạnh tranh."
            },
            {
                "floor": 3,
                "commenter": "Hamster Cười The Thé",
                "content": "Nếu đã thực hiện thi công trong Lỗ Hổng, thì chắc chắn sẽ có \"Cà Rốt\" được chính quyền cung cấp cho khu thi công, mà có vẻ nhân viên của Công Nghiệp Nặng Belobog đều rất có năng lực, họ có thể xử lý mọi việc trong Lỗ Hổng.\nHaiz, xem ra không thể có công việc gì từ trong tay họ rồi."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Nghe nói gần đây Xây Dựng Three Gates đang chịu trách nhiệm bố trí ống dẫn Ether ở gần Chợ Cũ, có khi sẽ có ủy thác liên quan đến Lỗ Hổng, có thể theo dõi thử xem."
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "Chuyên Gia Cà Rốt",
        "likes": "62",
        "views": 363,
        "title": "[Bài Đăng] Công Ty Công Nghiệp Vision đáng ghét!",
        "text": "Công việc kinh doanh mấy tháng nay khó khăn quá!\nCách đây không lâu, tôi đã bị gãy xương khi làm ủy thác, mãi mới hồi phục, khách quen trước kia cũng đã có Người Kết Nối mới hợp tác rồi. Tôi khó khăn lắm mới nhận được một công việc khảo sát trên môi giới Inter-Knot, kết quả đến ngày hôm nay làm xong việc cần thanh toán, tôi mới biết ủy thác do Công Ty Công Nghiệp Vision đăng!\nDự án hiện tại của Công Ty Công Nghiệp Vision đã ngừng lại, tất cả những ủy thác mà họ tìm người đăng lên Inter-Knot đã thu hồi cả rồi! Tôi chỉ có thể nhận được 20% phí vi phạm hợp đồng! Đâu ai biết được cái ủy thác này rắc rối đến mức nào! Một tháng nay tôi đã dành hết thời gian cho việc này rồi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tìm Gấp Đối Tác",
                "content": "Đừng thấy Công Ty Công Nghiệp Vision giàu có như thế mà nhầm, nó nổi tiếng là một công ty keo kiệt, trước đây tôi cũng đã từng bị họ lừa. Bên môi giới gạt tôi nói ủy thác là do một nhà nghiên cứu trong trường gửi đến, đợi đến khi làm xong lấy được tiền mới biết là Vision.\nLàm ơn đi, Inter-Knot có quy tắc của Inter-Knot, ủy thác của doanh nghiệp thì phải tính giá doanh nghiệp chứ, giả mạo cá nhân để ép giá là có ý gì?"
            },
            {
                "floor": 2,
                "commenter": "Cho Ly Hồng Trà",
                "content": "Ít ra thì bạn còn lấy được tiền.\nGần đây tôi vì mới nhận việc của bên Vision mà từ chối hai vụ ủy thác... Bây giờ hai vụ ủy thác đó đã có Người Kết Nối khác nhận rồi, tháng này tôi không thu được gì luôn.\nVốn dĩ Người Kết Nối gà mờ như tôi tìm được việc làm cũng đã khó khăn lắm rồi, chao ôi."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Mấy công ty như Three Gates, St. Leen, Rusty Cliff, tốt xấu gì cũng dựa theo quy tắc của Inter-Knot để kiếm người làm việc, còn Vision thì...\nNhưng mà sau này mọi người cũng sẽ không bị Vision lừa gạt nữa, công ty này dù không phá sản, thì có qua tám năm mười năm nữa cũng đừng mơ trở lại được như xưa."
            },
            {
                "floor": 4,
                "commenter": "Green Tea Polyphenols",
                "content": "Trước đây hình như từng có việc đội thi công do Vision thuê ngoài xảy ra sự cố trong Lỗ Hổng, Vision không chịu tìm Hiệp Hội Điều Tra để giải cứu mà lại lên Inter-Knot tìm người đi cứu đúng không?"
            },
            {
                "floor": 5,
                "commenter": "Vua Đạo Tặc Bất Tài",
                "content": "Tôi cảm thấy tìm cứu viện trên Inter-Knot cũng không phải vấn đề gì lớn, dù sao thì hiệu suất của Hiệp Hội Điều Tra chưa chắc đã cao, mà trên Inter-Knot lại có khá nhiều cao thủ."
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "Nghệ Thuật Bùng Nổ Của Colt",
        "likes": "0",
        "views": 64,
        "title": "[Ủy Thác] Xin hãy giúp tôi hoàn thành thí nghiệm nổ!",
        "text": "Tôi là một nhà nghiên cứu khoa học, chỉ cần loại bom mới của tôi được tung ra, nó sẽ nhanh chóng trở thành vũ khí vạn năng!\nLoại bom này có thể chuyển đổi kết tinh Ether có trong Xu Bánh Răng thành các nguyên liệu khác nhau để nâng cấp chất nổ, nên nó có thể sử dụng các nguồn lực có hạn để nâng cấp tối đa trong Lỗ Hổng.\nNhưng nếu chỉ dựa vào mình tôi, không có cách nào thu được nhiều Xu Bánh Răng trong Lỗ Hổng để xác minh hiệu quả...\nHy vọng có người có thể vào Lỗ Hổng, thu thập Xu Bánh Răng dùng để nâng cấp chất nổ, sau đó dùng quả bom đã được nâng cấp để tiến hành thí nghiệm phát nổ!\nTôi sẵn sàng dùng toàn bộ tài sản của mình làm thù lao ủy thác, ai quan tâm vui lòng liên hệ với tôi.",
        "script": "Vụ nổ rất thành công... Nhưng tôi đã quên hết mấy dữ liệu chi tiết lúc chế tạo quả bom này rồi, đến mức không thể tái hiện lại...\nNhưng không sao cả, tôi tin rằng đây chắc chắn không phải giới hạn của nghệ thuật bùng nổ mà tôi theo đuổi, tôi nhất định có thể chế tạo ra loại bom còn mạnh hơn nữa, hãy chờ đợi nhé!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Đừng Thức Khuya, Mà Hãy Thâu Đêm",
                "content": "Nhìn không giống bài đăng của người đứng đắn..."
            },
            {
                "floor": 2,
                "commenter": "Suỵt Đừng Kêu",
                "content": "Nói rõ hơn chút toàn bộ tài sản là chỉ cái gì? Không phải chỉ có một bộ đồ đó chứ?"
            },
            {
                "floor": 3,
                "commenter": "Đáng Yêu Vì Mèo",
                "content": "Chọn tôi đi, giảm 20%, không thu trước tiền cọc!"
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] Nghệ Thuật Bùng Nổ Của Colt",
                "content": "Thật không? Chúng ta bàn chi tiết hơn đi."
            }
        ],
        "player_reply": [
            "Tôi hiểu rất rõ về chất nổ."
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "Gunn",
        "likes": "13",
        "views": 3378,
        "title": "Xin hãy cùng tôi đi gặp thương nhân Bangboo!",
        "text": "Công ty chúng tôi là nhà phân phối chuyên cung cấp dịch vụ bổ sung hàng hóa và thay thế các cá thể bị hỏng hóc cho những thương nhân Bangboo trong Lỗ Hổng. Gần đây đã đến đợt \"bổ sung hàng hóa\", tôi là người mới, thế mà tiền bối dẫn dắt tôi lại không đi làm... Tôi không dám liên hệ với tiền bối, một mình vào Lỗ Hổng bổ sung hàng thì lại lo lắng vấn đề an toàn...\n\nBây giờ tôi định tự mình chi tiền thuê một Người Kết Nối đi cùng... Mong các vị Người Kết Nối hãy giúp tôi với!!",
        "script": "Hiện tượng thương nhân Bangboo mà bình thường chúng ta đã quen thuộc, bên trong có cơ chế vận hành của riêng nó. Sự tò mò được thỏa mãn đôi chút, cũng đáng để làm tốt ủy thác đó chứ.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Bạn Là Cờ-Hó À",
                "content": "Mạnh dạn gọi cho tiền bối đi, người trẻ tuổi, chuyện bị đồng nghiệp làm phiền trong kỳ nghỉ kiểu này chúng tôi đều đã quen rồi."
            },
            {
                "floor": 2,
                "commenter": "Không Phải 42 Là 24",
                "content": "Bạn làm chủ thớt sợ đó!"
            },
            {
                "floor": 3,
                "commenter": "Sói Tài Chính",
                "content": "Hóa ra là thế. Tôi luôn tò mò mấy thương nhân Bangboo trong Lỗ Hổng đó rốt cuộc là lấy hàng ở đâu vậy? Thì ra là có tổ chức như công ty của chủ thớt đang kinh doanh à? Sự hiểu biết của tôi đối với ngành nghề này vẫn còn nông cạn lắm..."
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Gunn",
                "content": "So với việc thống nhất vận hành, thì giống hợp tác đôi bên cùng có lợi hơn? Aaaa tôi vừa mới nhận việc, có lẽ không nên nói lung tung ở đây!"
            }
        ],
        "player_reply": [
            "Ủy thác này cứ để tôi!"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "Tâm Hồn Hóng Hớt",
        "likes": "25",
        "views": 236,
        "title": "[Hóng Chuyện] Công Nghiệp Nặng Belobog lúc trước đã xảy ra chuyện gì?",
        "text": "Tôi nhìn thấy khách mời của Công Nghiệp Nặng Belobog trong một chương trình thiếu nhi, vậy mà người dẫn chương trình nhắc lại vụ bê bối lớn của Công Nghiệp Nặng Belobog cách đây vài năm trước mặt khách mời. Tuy người dẫn chương trình này rõ ràng là do đối thủ cạnh tranh phái đến gây chuyện, nhưng tôi vẫn khá là quan tâm!\nCó ai biết cụ thể đã xảy ra chuyện gì không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Không Đáng Làm Vậy",
                "content": "Nghe giọng chủ thớt, tôi cứ tưởng công trình tàu điện ngầm lại xảy ra chuyện gì rồi chứ."
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Hình như là chuyện lúc Cố Đô sụp đổ, khi đó người được tiếp xúc với tiền đã cuỗm tiền bỏ chạy là rất nhiều."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Công Nghiệp Nặng Belobog bây giờ đã là công ty mới gây dựng lại, tuy có một số nhân viên cũ năm đó. Hình như vì Cố Đô sụp đổ dẫn đến mọi nghiên cứu công trình và máy móc đều bị đình trệ, trong tình hình này cựu chủ tịch lại cuỗm mất công quỹ, khiến công ty nhanh chóng sụp đổ. Đối với Công Nghiệp Nặng Belobog hiện tại, vị chủ tịch bỏ trốn này chính là kẻ thù đúng không?"
            },
            {
                "floor": 4,
                "commenter": "Canh Rau Củ",
                "content": "Sao tôi nhớ có bản tin nói rằng, chủ tịch đã mất tích trước khi Cố Đô sụp đổ rồi, sau này mới phỏng đoán là cuỗm tiền bỏ trốn?"
            },
            {
                "floor": 5,
                "commenter": "No_sugar_pls",
                "content": "Quả nhiên không một doanh nghiệp nào sạch sẽ! Hơn nữa người dẫn chương trình đó nói cũng có lý, cỗ máy thông minh của Công Nghiệp Nặng Belobog có thần kỳ đến thế không? Làm việc trong Lỗ Hổng có an toàn thật không?"
            },
            {
                "floor": 6,
                "commenter": "Nặc Danh",
                "content": "Chuyện xa xưa thì không nhắc lại nữa, công trình tàu điện ngầm hiện tại cũng đừng xảy ra vấn đề nữa."
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "Mã Nhân Viên: 7",
        "likes": "1",
        "views": 1559,
        "title": "[Ủy Thác] Dành cho người có sở trường điều tra Lỗ Hổng kỳ lạ",
        "text": "Tôi là ban chấp hành \"Bảy Truyền Thuyết Đô Thị New Eridu\"... Đúng thế, ban chấp hành này là có thật, đây là công việc toàn thời gian của tôi và được trả lương.\nCông việc của tôi là điều tra những Lỗ Hổng thu hút sự chú ý do tính chất đặc thù của chúng, tổng hợp tài liệu cho ban chấp hành và cập nhật vào danh sách \"Bảy Truyền Thuyết Đô Thị\".\nGần đây có nhiều bàn luận về Lỗ Hổng \"Dưới Lời Tiên Tri\", tôi đã mua một số tài liệu liên quan trên Inter-Knot. Nói thật là không có giá trị lắm... Căn bản chỉ nói chung chung rằng \"Trong đó có một Nhà Tiên Tri có thể dự đoán tương lai của bạn\" \"Còn có thể ban cho bạn sức mạnh thần kỳ\" v.v. khi tôi hỏi kỹ thì những người cung cấp tài liệu này đều đã biệt tăm biệt tích.\nTrên đời thật sự có nhiều người không am hiểu điều tra nhưng lại làm nghề này. Không phải phàn nàn, mà là cảm nhận thật của tôi.\nTôi cần một Người Kết Nối thực sự có năng lực, giúp tôi thám hiểm triệt để \"Dưới Lời Tiên Tri\" và mang về thông tin quý giá.\nQuá trình có thể gian nan nhưng thù lao sẽ không làm bạn thất vọng.",
        "script": "Trong Lỗ Hổng \"Dưới Lời Tiên Tri\", môi trường Ether dường như có thể khiến nhận thức xảy ra đôi chút sai lệch. Vốn nghĩ có thể lọt vào danh sách \"truyền thuyết đô thị\" mới, nhưng vẫn có khả năng không đủ tiêu chuẩn? Có quá nhiều Lỗ Hổng kỳ lạ ở New Eridu rồi đấy...!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Gián Điệp Inter-Knot Của Đội Ứng Phó Lỗ Hổng",
                "content": "Giọng điệu nói chuyện của chủ thớt khiến người ta bực thật đấy... Nói về Lỗ Hổng này, tôi có đồng nghiệp vừa đến gần đó, muốn nhận ủy thác này thay anh ấy quá!"
            },
            {
                "floor": 2,
                "commenter": "Hơn 1000 Denny Thì Không Mua",
                "content": "\"Dưới Lời Tiên Tri\" phải không... Nhà Tiên Tri! Còn nhà lao *từ ngữ thô tục*! Nhà lao! Còn *từ ngữ thô tục* Nhà Tiên Tri!\nNgười nhà của tôi đến chỗ quỷ quái đó đến nay chưa về, sáng hôm nay vừa mở cửa ra thì chó trong nhà cũng xổng ra ngoài không thấy nữa.... Ôi cuộc đời, không nói nữa, tôi đi tìm chó đây."
            },
            {
                "floor": 3,
                "commenter": "Pagliacci",
                "content": "Ban chấp hành của \"Bảy truyền thuyết\" ư! A a a! Chụp ảnh nào! Tôi thích nhất là chuyện ma đấy!\nGần đây Lỗ Hổng này gió to lắm, đợt trước cha tôi và chú cũng có hứng thú nên hẹn nhau cùng đi... Đừng hiểu lầm, cha và chú chỉ là quan hệ đồng nghiệp."
            },
            {
                "floor": 4,
                "commenter": "Gunn",
                "content": "Không ai cưỡng lại được cám dỗ của dự đoán tương lai.\nTôi có hai người bạn cùng phòng suốt ngày cãi nhau, sau khi nghe nói đến \"Dưới Lời Tiên Tri\", đã dắt tay nhau đi gặp Nhà Tiên Tri phân xử... Hai hôm nay trong phòng rất yên tĩnh, nhưng cái giá là gì đây (thì thầm)"
            },
            {
                "floor": 5,
                "commenter": "Người Kết Nối Tệ, Người Kết Nối Xấu",
                "content": "Mọi người hãy đề cao cảnh giác. Tôi quản lý một nhóm nhỏ giao lưu Người Kết Nối, gần đây có một số Người Kết Nối trẻ tuổi trình độ khá nói rằng muốn thám hiểm Lỗ Hổng này, sau đó một đi không trở lại. Hình như Người Đại Diện của họ sau khi vào Lỗ Hổng đã bị đưa trở về... Dù sao thì tôi sẽ không mạo hiểm đâu, xin lỗi chủ thớt."
            },
            {
                "floor": 6,
                "commenter": "RedGiant",
                "content": "Có ai ép bạn thích cô ấy đâu, sao phải vào mục thông tin về Astra để tìm cảm giác tồn tại chứ?"
            }
        ],
        "player_reply": [
            "Ủy thác này cứ để tôi!"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "Con Lười Chính Hiệu",
        "likes": "34",
        "views": 637,
        "title": "[Ủy Thác] Dadd-E của tôi ý thức tự điều khiển khá mạnh",
        "text": "Khoảng thời gian này tôi thất nghiệp ở nhà, vẫn luôn nghiên cứu làm sao để hoàn toàn mặc kệ sự đời, vì vậy đã chạy thử một hệ thống trợ lý AI trong cuộc sống.\n\nThực ra nhìn kết luận thì đúng là rất thành công, ít nhất là dựa vào thực đơn AI và kiểm soát số lượng, thời gian chính xác, sau đó tôi không còn nấu ăn dở nữa, quần áo giặt xong có xe chở đồ AI phơi giúp tôi; nếu thức khuya quá cũng sẽ có AI nhắc nhở sức khỏe...\n\nChỉ có hai vấn đề là...\n\nMột là, AI này hơi lắm lời.\nChỉ cần tôi lười biếng hoặc sinh hoạt không quy luật, thì nó sẽ bật chế độ cằn nhằn, đáng sợ như cha tôi vậy...\n\nNgoài ra, AI của tôi thực sự có ý thức tự điều khiển quá mạnh.\nNó sẽ chủ động yêu cầu huấn luyện hành vi ở một số lĩnh vực mới, sau khi huấn luyện còn phải đánh giá hợp lý cho nó, nếu tôi lười nghiên cứu hoặc tính năng thử nghiệm hơi qua loa, là nó sẽ chỉ chỉ trỏ trỏ tôi... Điều này cũng đáng sợ như cha tôi vậy, nên tôi gọi nó là \"Dadd-E\".\n\nGần đây, Dadd-E của tôi mong muốn được huấn luyện thám hiểm Lỗ Hổng và đánh giá khả năng.\nKhả năng thích nghi Ether của tôi rất kém, không thể đưa nó vào Lỗ Hổng, nhưng tôi thực sự không muốn nghe Dadd-E suốt ngày ở nhà càm ràm nữa, nên mới đến đây hỏi xem, có ai có thể đưa Dadd-E của tôi vào Lỗ Hổng huấn luyện thám hiểm được không, nhân tiện chấm điểm cho nó, hoàn thành nguyện vọng của nó.",
        "script": "Dadd-E của tôi hết sức hài lòng về lần thám hiểm này! Mặc dù sau khi về nó đã phấn khích mấy đêm liền, kéo tôi nói về thám hiểm Lỗ Hổng đến tận khuya...\nCó người nhắn riêng hỏi tôi có bán hệ thống AI này không, không cần hỏi nữa, tôi sẽ không bán nó, dù bao nhiêu tiền cũng không bán, nó là \"Dadd-E\" độc nhất vô nhị của tôi!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Thế Giới Này Xong Đời Rồi",
                "content": "Thôi rồi, sớm muộn gì AI cũng thay thế con người, đừng phấn đấu nữa."
            },
            {
                "floor": 2,
                "commenter": "Bồ Câu Không Gánh Tội",
                "content": "Dadd-E đã làm sai gì à? Dadd-E chỉ muốn thúc bạn tiến bộ mà thôi."
            },
            {
                "floor": 3,
                "commenter": "Bậc Thầy Của Chủ Nghĩa Hoài Nghi",
                "content": "Hiện nay nào có AI thông minh như thế? Chủ thớt xem nhiều phim khoa học viễn tưởng quá à?"
            },
            {
                "floor": 5,
                "commenter": "Suỵt Đừng Kêu",
                "content": "Ui cha, khoe mình có AI đỉnh như vậy trên Inter-Knot không sợ bị người ta để ý à?"
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] Con Lười Chính Hiệu",
                "content": "Tốt quá rồi!!"
            }
        ],
        "player_reply": [
            "Tôi có thể đưa Dadd-E của anh vào Lỗ Hổng."
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "Điều Phối Làm Thêm AAA",
        "likes": "8",
        "views": 173,
        "title": "[Ủy Thác] Dịch Vụ Lỗ Hổng Chuyên Nghiệp ★ Bảo Trì Bùng Nổ",
        "text": "Việc part-time chất lượng cao: Việc nhẹ lương cao, trả theo ngày.\nVẫn chỉ tuyển một người, nhanh tay nào.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Điều Phối Làm Thêm AAA",
                "content": "Chính là bạn."
            },
            {
                "floor": 3,
                "commenter": "Người Làm Công Cần Cù Chăm Chỉ",
                "content": "...Có phải tôi đã rơi vào vòng tuần hoàn thời gian rồi không?"
            },
            {
                "floor": 4,
                "commenter": "Tôn Trọng Vận Mệnh Của Người Khác",
                "content": "Không sai, hơn nữa chúng ta lại đến muộn một bước. Đây dường như cũng là một phần của vòng tuần hoàn."
            },
            {
                "floor": 8,
                "commenter": "Nhận Đơn Làm Thêm BBB",
                "content": "???\nNày A**, tối ngủ tốt nhất nên mở một mắt!"
            }
        ],
        "player_reply": [
            "Tôi vô tình rơi vào sự tranh chấp tình cảm sao?",
            "Xem ra không chỉ là tranh chấp ủy thác..."
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "Yellow Weasel",
        "likes": "11302",
        "views": 31020,
        "title": "[Ủy Thác] \"Sói\" Đến Rồi",
        "text": "Nội dung của ủy thác lần này rất đơn giản: \nĐi gây rắc rối cho \"Bang Chồn\" đang tranh chấp nội bộ.\nLàm \"sói\" của tôi, đánh thức lũ trẻ đang nội chiến đó.\nCó ai nhận ủy thác này không?\nĐương nhiên, bạn phải chứng tỏ bản lĩnh của mình trước...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10 Denny nhận đơn",
                "content": "Tài khoản của đại ca đăng ủy thác rồi!"
            },
            {
                "floor": 2,
                "commenter": "Nhà Tiên Tri Góc Phố",
                "content": "Đợi đã, tài khoản này chẳng phải là của người đứng đầu trước kia của Bang Chồn sao?"
            },
            {
                "floor": 3,
                "commenter": "Nhà Tiên Tri Góc Phố",
                "content": "Đây là... thuê người ngoài đánh người của mình sao?"
            },
            {
                "floor": 4,
                "commenter": "Hóng dưa ww",
                "content": "Đúng là tiền bối trong ngành, điên lên thì người của mình cũng không tha..."
            }
        ],
        "player_reply": [
            "Tôi nhận nhé!"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 7503,
        "title": "[Tình báo] Vụ tấn công xảy ra ở Quảng Trường Cố Đô",
        "text": "Vài ngày trước, một số nhân viên của Công Nghiệp Nặng Belobog đã vô tình đi vào một quảng trường chưa hoàn thiện ở đâu đó tại Lỗ Hổng và gặp phải một cá thể có hoạt tính Ether siêu mạnh chưa có tài liệu ghi chép trên quảng trường.\nMặc dù Công Nghiệp Nặng Belobog đã đi vào khu vực cấm, nhưng xét đến nguyên nhân sự cố \"Cà Rốt\" nên Cục Trị An vẫn chưa áp dụng hình phạt với họ.\nHiện trường đã được Cục Trị An tiếp quản và niêm phong.\n(Do tin tình báo có hạn nên hiện tại cơ quan tình báo chỉ thu được hình ảnh trên bản tin về quảng trường này trước khi cố đô sụp đổ)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Thí Sinh Học Lại",
                "content": "Cá thể có hoạt tính Ether siêu mạnh chưa được đăng ký? Lại phát hiện ra Ethereal mới? Nhưng may là hoạt động kinh doanh Lỗ Hổng thường ngày cũng không ở đó."
            },
            {
                "floor": 2,
                "commenter": "Dị Ứng Phấn Hoa",
                "content": "Đợi đã, quảng trường này cũng do Công Nghiệp Nặng Belobog xây dựng đúng không? Năm đó chỗ này còn chưa hoàn thiện thì chủ tịch cũ của họ đã bỏ trốn rồi."
            },
            {
                "floor": 3,
                "commenter": "vitcory_11",
                "content": "Niêm phong hiện trường? Việc này thường chỉ được thực hiện khi tiến hành các cuộc điều tra tiếp theo, cá thể Ether được phát hiện ở đây chắc không phải thực sự đặc biệt chứ?"
            },
            {
                "floor": 4,
                "commenter": "Một Ngụm Cà Phê Nóng",
                "content": "Công Nghiệp Nặng Belobog thực sự có thù với quảng trường này mà."
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 3889,
        "title": "[Thông Tin] Cục Trị An sắp triển khai hoạt động tuyên truyền",
        "text": "Gần đây, Cục Trị An Khu Janus đã ra thông báo triển khai hoạt động \"Tháng tuyên truyền tuần tra an ninh trên toàn khu vực\".\nĐược biết, hoạt động lần này do Phó Tư Lệnh Justin Bringer của tổng cục Khu Janus trực tiếp khởi xướng, nhằm nâng cao nhận thức của người dân về các biện pháp phòng ngừa an toàn, thúc đẩy giao lưu giữa Cục Trị An và người dân trên địa bàn, đồng thời đấu tranh hiệu quả với tội phạm.\n\nĐiều đáng chú ý là Inter-Knot cũng nằm trong danh sách đối tượng bị đả kích được liệt kê trong thông báo.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cúc cu cúc cu cúc cu",
                "content": "Hiểu rồi, công việc làm ăn của Người Kết Nối lại sắp trở nên khó khăn hơn rồi."
            },
            {
                "floor": 2,
                "commenter": "Kem Que Bạc Hà",
                "content": "Hiểu rồi, cuộc tổng tuyển cử thành phố sắp diễn ra rồi."
            },
            {
                "floor": 3,
                "commenter": "lemon_tea",
                "content": "Có phải là ảo giác của tôi không, gần đây dường như tôi liên tục nhìn thấy mặt của Bringer khắp mọi nơi."
            },
            {
                "floor": 4,
                "commenter": "Người Kết Nối Đang Hoạt Động",
                "content": "Có thể bạn chưa biết, Bringer là ứng cử viên sáng giá cho vị trí Tổng Tư Lệnh Cục Trị An Khu Janus đó."
            },
            {
                "floor": 5,
                "commenter": "Số 7 May Mắn",
                "content": "Gần đây xảy ra nhiều vụ trộm Bangboo như vậy cũng đến lúc phải hành động rồi chứ!"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "Đau Nửa Đầu",
        "likes": "125",
        "views": 3513,
        "title": "[Bài Đăng] Đến bây giờ mà bạn vẫn còn ủng hộ ông ta ư?",
        "text": "Hôm nay khi đang đợi người ở ga tàu điện ngầm ở Quảng Trường Lumina, tôi nhìn thấy khá nhiều áp phích in hình Bringer, hình như là tài liệu hoạt động hướng dẫn an toàn của Cục Trị An, nói thật lúc đầu tôi còn tưởng là tài liệu tuyên truyền cho chiến dịch bầu cử của Bringer.\nMọi người có ủng hộ ông ta trở thành cục trưởng của Cục Trị An Khu Janus không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Trong số các ứng cử viên hiện tại, Bringer có lẽ là người được yêu thích nhất, dù sao ông ta cũng xuất thân từ tiền tuyến, mặc dù danh tiếng đã xấu đi nhiều trong những năm gần đây."
            },
            {
                "floor": 2,
                "commenter": "abcdefg",
                "content": "Đã có rất nhiều sự cố Lỗ Hổng Lớn trong phạm vi Khu Janus, tôi có thể hiểu được việc tốc độ phản ứng của Cục Trị An không thể nhanh hơn được, nhưng một số biện pháp mà Bringer áp dụng trong hai năm qua rõ ràng là đã thông đồng với TOPS. Người này thay đổi quá nhiều so với lúc còn ở tiền tuyến."
            },
            {
                "floor": 3,
                "commenter": "calmdown",
                "content": "Bất kể là ai trúng tuyển, thì chắc cũng không có gì khác biệt đối với mọi người ở đây."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "In hình của mình lên áp phích hoạt động của Cục Trị An có phải hơi quá rồi không? Cảm giác như đang vận động bình chọn cho chính mình vậy."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Cha tôi nói lúc trước khi còn ở tiền tuyến, Bringer có vẻ là một người chính trực thẳng thắn, nhưng gần đây cảm thấy ông ta đã trở nên xảo quyệt và hoàn toàn khác trước."
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "Thiếu Tiền Tiêu Vặt",
        "likes": "48",
        "views": 3513,
        "title": "[Bài Đăng] Ngõ Sáu loạn hết rồi",
        "text": "Vừa đi ngang qua Ngõ Sáu, sao có nhiều vịt chạy loạn xạ lên thế...\nHa ha ha khoai tây chiên của bạn tôi còn bị cướp mất nữa!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SamSamSam",
                "content": "Khoai tây chiên...!"
            },
            {
                "floor": 2,
                "commenter": "Mr.??",
                "content": "Vịt: Tôi đến Ngõ Sáu chính là để kiếm ít khoai tây chiên"
            },
            {
                "floor": 3,
                "commenter": "Cho Một Cây Kem",
                "content": "Bạn học bị cướp mất khoai tây chiên, mà cậu còn chụp ảnh đăng lên Inter-Knot á há há..."
            },
            {
                "floor": 4,
                "commenter": "Ô hô hô",
                "content": "Hình như có Bangboo đã mở thùng xe của Chuyển Phát Nhanh Pegasos khiến vịt chạy tán loạn hết, các nhân viên trị an hiện trường cũng tới rồi."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Dù hơi mạo muội nhưng tôi phải nghiêm túc nhắc nhở người dùng Ô hô hô, đừng đưa ra bất kỳ suy luận nào trước khi vụ việc được điều tra sáng tỏ. Đây có thể chỉ là nhận xét vô ý với bạn nhưng đối với đương sự thì đây là vấn đề lớn liên quan đến danh tiếng."
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "Nặc Danh",
        "likes": "323",
        "views": 8599,
        "title": "[Bài Đăng] Vật chứng của Cục Trị An suýt bị cướp?!",
        "text": "Theo nguồn tin đáng tin cậy: Mấy ngày nay đã xảy ra một vụ việc lớn. Một xe chở vật chứng của Cục Trị An đã bị bọn côn đồ dùng thủ đoạn đặc biệt mở khóa khi đang lái xe theo tuyến đường định sẵn ở Lỗ Hổng, vật chứng bên trong suýt nữa đã bị đánh cắp.\nNhưng may mắn thay, hai nhân viên trị an đã nắm được manh mối từ một vụ án khác và phát hiện ra ý đồ của đám tội phạm. Họ đã tìm đến Lỗ Hổng kịp thời và lấy lại được vật chứng từ tay bọn côn đồ.\nVật chứng trên chiếc xe này được tìm thấy tại chỗ bia tưởng niệm trong Lỗ Hổng gần cố đô, vì chúng có thể liên quan đến tội ác nghiêm trọng trong Lỗ Hổng nên hiện tại đã được HAND tiếp quản.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kaka",
                "content": "Những tên trộm này chắc hẳn đã nhầm lẫn chiếc xe tang vật của Cục Trị An với chiếc xe hộ tống trong Lỗ Hổng của công ty lớn, dù sao cũng dùng cùng một loại xe. Vốn dĩ chúng định trộm thứ gì đó có giá trị, nhưng không ngờ lại lấy được những thứ vô dụng với người thường, tội gây ra lại không hề nhỏ."
            },
            {
                "floor": 2,
                "commenter": "BORING",
                "content": "Không phải xe của Cục Trị An đều đi theo lộ trình bí mật sao? Vậy mà cũng bị tìm ra, ngạc nhiên ghê."
            },
            {
                "floor": 3,
                "commenter": "Tôm Chiên Please",
                "content": "Không ngờ HAND lại tiếp quản vật chứng của Cục Trị An, mâu thuẫn giữa hai bên sắp trở nên nghiêm trọng hơn rồi."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Nghe nói lô vật chứng này vốn dĩ sẽ được Cục Trị An chuyển cho HAND xử lý. Nhưng Cục Trị An thường không hợp tác với HAND, chắc không phải là muốn đá bóng đó chứ."
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "Làm Tất Cả Vì Chị Yêu",
        "likes": "8",
        "views": 61,
        "title": "[Ủy Thác Xin Trợ Giúp] [Gấp] Tìm đồ lương cao, tọa độ khu vực công trường Lỗ Hổng Lemnian",
        "text": "Ủy thác khẩn cấp, chuyện dài nói ngắn gọn:\nThời gian trước khi hai anh em chúng tôi đang làm việc bên trong Lỗ Hổng, đã thất lạc mất món đồ vô cùng quan trọng\nLà một tín vật vô cùng quan trọng đối với chúng tôi và người thân: Một chiếc vòng cổ lục lạc được làm bằng chất liệu đặc biệt\nChúng tôi sẽ cung cấp gợi ý đại khái khu vực nơi đồ vật bị rơi mất, đến lúc ấy cần Người Kết Nối mang theo chúng tôi cùng đến hiện trường tìm kiếm",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Chị Đây Rực Rỡ Lên Sàn",
                "content": "Đặt gạch trước\nXem ra là một công việc béo bở không tốn sức, cứ yên tâm giao cho tôi là được"
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Làm Tất Cả Vì Chị Yêu",
                "content": "Vật ủy thác là món đồ vô cùng quan trọng! Thái độ tùy tiện như thế này, chúng tôi không thể giao phó được!"
            },
            {
                "floor": 3,
                "commenter": "Người Kết Nối Chủ Nghĩa Thực Dụng",
                "content": "Món đồ quá nhỏ, đặc điểm cũng không rõ ràng, không dễ gì tìm được đâu"
            },
            {
                "floor": 4,
                "commenter": "Thích Ăn Hành Tỏi Rau Mùi",
                "content": "Xem ra cũng không phải ủy thác gì khó khăn, nhưng mà khu vực đó hình như có khá nhiều Ethereal xuất hiện"
            },
            {
                "floor": 5,
                "commenter": "Đã Thấy Mèo Của Tôi Chưa",
                "content": "Mèo con đáng yêu, hun miếng nào (●´З｀●)"
            },
            {
                "floor": 6,
                "commenter": "Người Dùng Nặc Danh",
                "content": "Người Gấu đáng yêu, hun miếng nào (●´З｀●)"
            },
            {
                "floor": 7,
                "commenter": "Đội Ngũ Inter-Knot",
                "content": "Đội ngũ Inter-Knot nhắc nhở bạn, Inter-Knot không nằm ngoài vòng pháp luật, vui lòng không bình luận gây rối, tấn công cá nhân hoặc nội dung có thể gây phiền phức cho những người dùng Inter-Knot khác. Nếu như bạn tiếp tục vi phạm \"Điều Khoản Cộng Đồng Hữu Nghị Inter-Knot\", đội ngũ Inter-Knot có thể sẽ áp dụng các lệnh cấm phát ngôn, đóng tài khoản và các biện pháp trừng phạt khác đối với tài khoản của bạn."
            }
        ],
        "player_reply": [
            "Tôi có thể hiểu được tâm trạng của bạn, vật ủy thác là món đồ rất quan trọng đối với các bạn phải không?"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "Kỹ Sư Kou",
        "likes": "8",
        "views": 55,
        "title": "[Ủy Thác] Nghiệm thu vật liệu xây dựng loại mới trong Lỗ Hổng",
        "text": "Nhà cung cấp của chúng tôi đã cung cấp một lô vật liệu xây dựng được cho là \"đến Ethereal cũng không thể phá hoại\".\nGiờ cần tìm Người Kết Nối và các cộng sự Lỗ Hổng đến địa điểm chỉ định và ra sức phá hoại vật liệu xây dựng để kiểm nghiệm độ bền của chúng. Sau khi hoàn thành, hãy gửi kết quả kiểm nghiệm dưới dạng video cho tôi.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Vật Liệu Xây Dựng Longsteel",
                "content": "Chà, mọi người đã lợi hại tới mức này rồi sao... Tôi phải cố gắng hơn mới được!"
            },
            {
                "floor": 3,
                "commenter": "QuyếtLiềuVớiHóaChất",
                "content": "Nhưng nhiều loại Ethereal như vậy... Loại vật liệu xây dựng nào mới được cho là \"đến Ethereal cũng không thể phá hoại\" được chứ?\nÀ! Hình như tôi đã biết bài luận văn tiếp theo nên viết gì rồi!"
            },
            {
                "floor": 9,
                "commenter": "Mong Ngày Tốt Nghiệp",
                "content": "Thương lượng trước nhé, người bạn bên trên có thể nhường Blast Spider cho tôi không..."
            },
            {
                "floor": 12,
                "commenter": "[Chủ Thớt] Kỹ Sư Kou",
                "content": "Hãy tiến hành thử nghiệm theo như tọa độ tôi gửi"
            }
        ],
        "player_reply": [
            "Tôi có thể đi"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "Kỹ Sư Kou",
        "likes": "9",
        "views": 61,
        "title": "[Ủy Thác] Nghiệm thu vật liệu xây dựng loại mới trong Lỗ Hổng-Bổ sung",
        "text": "Nhà cung cấp của chúng tôi đã cung cấp một lô vật liệu xây dựng được cho là \"đến Ethereal cũng không thể phá hoại\".\nGiờ cần tìm Người Kết Nối và các cộng sự Lỗ Hổng đến địa điểm chỉ định và thu hút Ethereal đến phá hoại vật liệu xây dựng để kiểm nghiệm độ bền của chúng. Sau khi hoàn thành, hãy gửi kết quả kiểm nghiệm dưới dạng video cho tôi.",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "Bạn Đang Nói Cái Quái Gì Vậy",
                "content": "Vào Lỗ Hổng thu hút Ethereal phá hoại vật liệu xây dựng...? Mời người tiếp theo"
            },
            {
                "floor": 6,
                "commenter": "Bạn Của Tôi Việc Gì Cũng Chịu Làm",
                "content": "À! Thực ra tôi mắc chứng sợ Ethereal"
            },
            {
                "floor": 12,
                "commenter": "Vật Liệu Xây Dựng Longsteel",
                "content": "Hey, vẫn là chủ thớt à\nBuổi nghiệm thu lần trước không thuận lợi sao?"
            },
            {
                "floor": 15,
                "commenter": "[Chủ Thớt] Kỹ Sư Kou",
                "content": "Vậy xin nhờ cả vào bạn nhé"
            }
        ],
        "player_reply": [
            "Hay cứ để tôi đi"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "Sao tôi có thể sống thiếu anh em tốt của mình được",
        "likes": "35",
        "views": 2775,
        "title": "[Ủy Thác] Ghi chép hành động của Bangboo! Có ai biết làm cái này không?",
        "text": "Như tiêu đề! Cần tuyển 1 Người Kết Nối hiểu về Bangboo để giúp tôi sửa lại một đoạn ghi chép hành động, một số hình ảnh trong ghi chép đã bị mất... Đừng hỏi lý do! Bây giờ cần một người có thể tới Lỗ Hổng tương ứng để điều tra tại chỗ! Dùng Bangboo của bạn đọc ghi chép, đối chiếu với hiện trường thực tế và bổ sung những phần bị mất là được. Đúng rồi, có lẽ... trong ghi chép hành động đó còn sót lại một ít virus gì đó, người nhận việc cần tự chuẩn bị công tác phòng vệ. Những Người Kết Nối có bản lĩnh và muốn kiếm tiền hãy xắn tay áo bắt tay làm việc đi nào, đến trước được trước! Thù lao hậu hĩnh!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cây Cau Ca Múa",
                "content": "Nghe giọng chủ thớt không giống như đang nhờ vả gì cả, có phải vì \"thù lao hậu hĩnh\" mang lại sự tự tin đó không?"
            },
            {
                "floor": 2,
                "commenter": "Không Cà Phê Nghỉ Làm Việc",
                "content": "Chỉ e là không thơm như bạn ở trên tưởng tượng đâu, theo như kinh nghiệm lăn lộn bao năm trên Inter-Knot của tôi, thái độ của người ủy thác trả thù lao cao thực sự rất tốt, giọng điệu cũng ôn hòa. Chi bằng nói, chính vì thực sự cần người khác giúp đỡ nên mới đưa ra mức thù lao cao vậy."
            },
            {
                "floor": 3,
                "commenter": "Có Bánh Mèo",
                "content": "Mấu chốt là công việc này cũng không hề dễ dàng, vừa phải vào Lỗ Hổng, vừa phải đưa Bangboo đi ghi hình thực tế, nếu như bị Ethereal gây rối thì có khi còn phải làm lại mấy lần, không ngon không ngon đâu."
            }
        ],
        "player_reply": [
            "Giao cho tôi đi, tôi nhất định sẽ bổ sung ghi chép đầy đủ!"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "4584",
        "views": 7503,
        "title": "[Thông Tin] Tọa đàm kiến thức an toàn của Cục Trị An đã tổ chức thuận lợi, không một ghế trống",
        "text": "Vài ngày trước, Cục Trị An Khu Janus đã tổ chức một hoạt động tọa đàm về kiến thức an toàn tại sảnh báo cáo ở chi nhánh Quảng Trường Lumina, ngày hôm đó rất đông người dân đến tham gia, rất là náo nhiệt.\nTrong tiết mục giao lưu tại chỗ, hai vị sĩ quan của Cục Trị An là Bringer và Byron đã tiếp nhận các câu hỏi do phóng viên và cư dân đưa ra, đồng thời nêu ra ý kiến về các vụ án xảy ra gần đây và các vấn đề trị an liên quan đến tai họa Lỗ Hổng.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bánh Nướng Lớn",
                "content": "Ủa, không phải nói là ông Bringer sẽ cùng với nhân viên trị an phụ trách tổ chức hoạt động sẽ cùng nhau tiếp nhận phỏng vấn sao?"
            },
            {
                "floor": 25,
                "commenter": "Cư Dân Gần Đó",
                "content": "Hôm qua tôi cũng có đi rồi, đúng là đông thiệt, không nghĩ rằng ông Bringer có sức huy động lớn như vậy, thật thần kỳ."
            },
            {
                "floor": 74,
                "commenter": "ABCDE",
                "content": "Tôi nghe nói, rất nhiều người dân đến tham gia là vì muốn ủng hộ cho nhân viên trị an đã phụ trách tổ chức hoạt động, nhưng người đó lại vừa hay gặp phải nhiệm vụ khẩn cấp, nên đã cùng đồng đội đi giải quyết vụ án."
            },
            {
                "floor": 75,
                "commenter": "Ấm Trà Sôi Sục",
                "content": "Vì nhiệm vụ mà từ bỏ cơ hội được phỏng vấn với sĩ quan trưởng, quả đúng là một người nhiệt huyết mà."
            },
            {
                "floor": 192,
                "commenter": "Boring_55",
                "content": "Cảm ơn nhé, những người hùng thầm lặng~!"
            },
            {
                "floor": 201,
                "commenter": "ABCDE",
                "content": "Cảm ơn nhé, những người hùng thầm lặng!"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "Tin Tức Đô Thị",
        "likes": "657",
        "views": 2029,
        "title": "[Quảng Cáo] CALM - Mẫu xe hạng nhẹ, đơn giản nhưng không tầm thường!",
        "text": "Bạn đang đau đầu vì giá xe quá cao?\nBạn thấy phiền hà vì việc tìm kiếm chỗ đậu xe?\nCALM - Mẫu xe hạng nhẹ dành cho đô thị, một bước tiến huyền thoại, đơn giản nhưng không tầm thường!\n\nMua ngay bây giờ, tận hưởng đặc quyền trả góp 24 kỳ không lãi suất! (Chi tiết vui lòng đến cửa hàng For-All Motor để được tư vấn)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tự động đồng ý",
                "content": "Không phải chứ, Inter-Knot cũng có quảng cáo sao?"
            },
            {
                "floor": 7,
                "commenter": "Binh Tôm Tướng Cá",
                "content": "Mẫu xe CALM này hình như chỉ có người cao tuổi mới mua, tuy giá rẻ nhưng người trẻ tuổi lái thấy hơi xấu hổ..."
            },
            {
                "floor": 10,
                "commenter": "Nặc Danh",
                "content": "Mỗi lần thấy CALM rẽ ở góc đường, tôi cứ lo nó sẽ lật nhào..."
            },
            {
                "floor": 11,
                "commenter": "Vô Lăng Của Tôi",
                "content": "Nếu CALM được độ đàng hoàng thì cũng lợi hại lắm, vì ngoại hình nhỏ nên rất có ưu thế trên đường. Mà đương nhiên, nếu dư dả thì vẫn nên mua mẫu xe khác của For-All Motor thì hơn."
            },
            {
                "floor": 23,
                "commenter": "Nặc Danh",
                "content": "Đừng mua CALM, đừng mua CALM, đừng mua CALM!!! Mẫu xe này nhất định là bị nguyền rủa rồi, cứ như là tượng trưng cho vi phạm tốc độ và lạng lách lấn làn! Chiếm gần 50% vụ phạm luật giao thông của cả Eridu rồi!"
            },
            {
                "floor": 24,
                "commenter": "Mơ Giữa Ban Ngày",
                "content": "Hahaha, bạn ở trên chắc không phải là nhân viên trị an của bộ giao thông đó chứ. Cảm giác như đang trút giận vậy."
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "Cây Đa Già Cỗi",
        "likes": "8",
        "views": 61,
        "title": "[Ủy Thác] Chiêu mộ cộng sự thu thập Măng Đá Ether",
        "text": "Chiêu mộ cộng sự cùng thu thập măng đá kết tinh Ether, tôi sẽ cung cấp công cụ làm việc và tọa độ cụ thể.\nMăng đá kết tinh Ether đào được cần thu hồi, nhưng thù lao chắc chắn đủ nhiều.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Ấp Ủ Công Nghệ",
                "content": "Mang theo công cụ làm việc để thu thập măng đá kết tinh Ether có nghĩa là... đào bằng tay sao?"
            },
            {
                "floor": 3,
                "commenter": "Bạn Của Tôi Việc Gì Cũng Chịu Làm",
                "content": "Mặc dù việc thu thập bằng máy móc đã phổ biến nhiều năm rồi... nhưng nghĩ lại khi New Eridu mới được xây dựng, mọi người quả thực đều dựa vào công cụ để đào và thu thập măng đá kết tinh Ether\nChủ thớt đã đăng ký hoạt động trải nghiệm hồi tưởng quá khứ đau khổ nhớ đến hiện tại ngọt ngào à?"
            },
            {
                "floor": 7,
                "commenter": "Không gửi Chuyển Phát Nhanh Pegasos sẽ rì viu kém",
                "content": "Đó... đó là công nghệ truyền thống, công việc thủ công mà...\nRất hợp với ID của chủ thớt!"
            },
            {
                "floor": 15,
                "commenter": "Cho tôi nghe với nào",
                "content": "Hình như tôi đã biết chủ thớt muốn nói đến chỗ nào rồi, gần đây hoạt tính Ether ở đó có biến động, chủ thớt cẩn thận nhé"
            },
            {
                "floor": 21,
                "commenter": "[Chủ Thớt] Cây Đa Già Cỗi",
                "content": "Được, tọa độ gửi cho bạn rồi đó"
            }
        ],
        "player_reply": [
            "Để tôi!"
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "BBBNhậnJobLàmThêm",
        "likes": "10",
        "views": 24,
        "title": "[Ủy Thác] Dịch Vụ Lỗ Hổng Chuyên Nghiệp ★ Bảo Trì Tín Hiệu",
        "text": "Việc part-time chất lượng cao: Việc nhẹ lương cao, trả lương theo ngày.\nChỉ tuyển một người, hãy nhanh tay liên hệ chúng tôi nhé.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Thánh!"
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Thánh!"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Thánh...???\nTôi nhớ trước đây đã có bài đăng thế này... Sao không có ai trả lời?"
            },
            {
                "floor": 4,
                "commenter": "TrâuCàyChămChỉ",
                "content": "Mấy bài giống y chang vầy gần đây đã gặp vô số lần!\nNgoại trừ người đầu tiên đăng bài thực sự trả lương cao cho nhiệm vụ ủy thác... còn lại những người khác đều lừa đảo cả! ID này của chủ thớt thậm chí nhìn còn không được như mấy tài khoản superfake!"
            },
            {
                "floor": 6,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Việc này để cho bạn nhé"
            },
            {
                "floor": 7,
                "commenter": "Mẹo Chống Lừa Đảo",
                "content": "Đợi đã! ID này...\nĐây không phải tài khoản fake! Đây là cộng sự của chủ thớt đăng bài ủy thác lương cao thực sự đó!"
            },
            {
                "floor": 8,
                "commenter": "TrâuCàyChămChỉ",
                "content": "Hả?? Vậy tức là tôi lại bỏ lỡ \"ủy thác giá cao\" thực sự nữa sao?!"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "Xin Lỗi Đã Để Bạn Gặp Phải Người Không Có Gu",
        "likes": "122",
        "views": 6690,
        "title": "[Bài Đăng] Là do tôi không hiểu nghệ thuật hiện đại?",
        "text": "Gần đây đi xem triển lãm. Lúc Cố Đô sụp đổ, mức độ bị Lỗ Hổng Ăn Mòn của Tòa Nhà Ballet vẫn chưa nhiều như bây giờ. Các Nhân Viên Điều Tra Lỗ Hổng đã khẩn cấp giải cứu một lô vật trưng bày.\nXem xong tôi chỉ muốn nói, các điều tra viên mạo hiểm mạng sống của mình để giải cứu mấy thứ như thế, có thực sự cần thiết không?\n\"(Những) Người Đàn Ông Ôm Bangboo\" \"Ballet Twins Trên Lưng Ethereal\" là tác phẩm tôi không thích nhất, cảm thấy như đạo nhái tác phẩm nổi tiếng, sẵn tiện nịnh bợ ông chủ Ballet. Tác giả là Kinston Bird. Nghe nói người này chưa qua đào tạo của học viện, chỉ là một họa sĩ sao chép những bức tranh nổi tiếng, vậy mà cũng được sao?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bangboo Ba Chiều",
                "content": "Bạn đổ oan cho Kinston Bird rồi ha ha ha.\n\nAnh ta chưa từng được đào tạo về nghệ thuật chính thống, khi còn trẻ anh ta làm việc trong một xưởng sao chép tranh, sao chép những bức tranh nổi tiếng 12 tiếng mỗi ngày. Làm việc đến kiệt quệ, nên anh ta mới chơi khăm một chút, thêm một số yếu tố không cần thiết vào trong tranh.\n\nKết quả bức tranh ấy rơi vào tay anh em nhà Ballet, họ rất kinh ngạc, muốn liên lạc với anh ta. Nào ngờ anh ta nói với người quản lý rằng: \"Người mua tranh của tôi có gu thẩm mỹ tệ thật\".\n\nTôi cảm thấy anh ta cũng hiểu tranh mình vẽ là rác rưởi, nhưng có thể hét giá cao với anh em nhà Ballet thì thấy hả dạ thật haha."
            },
            {
                "floor": 2,
                "commenter": "Hồ Ly Cũng Thuộc Họ Chó",
                "content": "Bộ sưu tập của anh em Ballet không phải đều là rác rưởi. Họ từng tài trợ cho một nghệ sĩ tên David Gilbert, người mà tôi rất thích.\nTrải nghiệm sống sót trong Lỗ Hổng của David khi còn nhỏ đã ảnh hưởng đến phong cách nghệ thuật của anh ấy. Vì vậy, trong các bức tranh của anh ấy như \"Vũ Nữ Trong Lỗ Hổng\" và \"Signora Lisa\", thường xuất hiện Ethereal khổng lồ, là thứ mà anh đã tận mắt nhìn thấy khi còn nhỏ."
            },
            {
                "floor": 3,
                "commenter": "kickin' the door",
                "content": "Ethereal được miêu tả trong tranh của David Gilbert không có cảm giác kinh dị. Cảm thấy lúc anh ta vẽ Ethereal đã tràn đầy cảm xúc... Có thể trải nghiệm thời thơ ấu đã khiến anh ấy có cảm xúc đặc biệt?\nTôi nhớ hình như anh ấy từng nói \"Anh em Ballet bắt tôi chỉnh sửa chi tiết của bức tranh còn đáng sợ hơn Ethereal\" ha ha ha."
            },
            {
                "floor": 4,
                "commenter": "Đời Hoa Hồng",
                "content": "Nghe các bạn khen họa sĩ này, tôi đã đi tìm tòi thử. Hoá ra bức \"Bangboo Trên Dòng Sông Mộng Mơ\" là anh ấy vẽ sao?\nLúc ấy tôi tăng ca rất vất vả, thấy các Bangboo dù đang ở trong mơ, nhưng vẫn làm việc miệt mài bên bờ sông, nên đã đồng cảm với họ, bật khóc liền luôn đấy."
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "Đội Truy Lùng Quỷ Dữ",
        "likes": "1336",
        "views": 9864,
        "title": "[Góc Tư Vấn] Tham gia chuyến thám hiểm một ngày đến Tòa Nhà Ballet của Đạo Tặc Lỗ Hổng, nên hay không?",
        "text": "Mọi người đều biết Tòa Nhà Ballet đúng không, một trong những địa điểm tâm linh nổi tiếng nhất ở New Eridu.\n\nTừng là một trong những trung tâm thương mại sầm uất nhất trước khi Cố Đô sụp đổ. Tuy nhiên sau khi Cố Đô sụp đổ, Tập Đoàn Ballet tổn thất nghiêm trọng, cuối cùng phá sản. Và tòa nhà tượng trưng cho sự thăng trầm của Tập Đoàn Ballet cũng bị cuốn vào trong Lỗ Hổng, bị ăn mòn cho đến ngày nay, chỉ còn một phần nhỏ khu vực an toàn lộ ra bên ngoài.\n\nMặc dù phía chính quyền đã xác định nơi này là khu vực nguy hiểm cao, không cho phép vào trong, nhưng chẳng phải kích thích hơn sao! Không muốn đi xem thử ư!\n\nTôi là Người Kết Nối thâm niên có mười năm kinh nghiệm, cung cấp các chuyến thám hiểm một ngày đến Tòa Nhà Ballet thử thách lòng can đảm. Tỷ lệ sống sót là 100%, rất đáng tin cậy. Giá cả cũng phải chăng. Nếu quan tâm, vui lòng nhắn tin riêng cho tôi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "Thật sự có người muốn đi sao? Chỉ cần theo dõi thông báo của bên chính thức trong những năm gần đây, cũng biết có bao nhiêu Đạo Tặc Lỗ Hổng, trộm cướp thậm chí là đội điều tra Lỗ Hổng chuyên nghiệp đều đã bỏ mạng trong Tòa Nhà Ballet.\nCái gì mà tỷ lệ sống sót gần 100%, người nói lời này không phải kẻ ngốc thì là kẻ lừa đảo."
            },
            {
                "floor": 2,
                "commenter": "Nine Gates Mahjong",
                "content": "Tuyệt đối đừng để bị lừa! Bạn tôi từng bị anh ta đưa vào đó, suýt nữa đã mất mạng đấy.\nAnh ta dựa vào việc bán đứng du khách nên mới thoát khỏi tay Ethereal đó, nếu không phải bạn tôi chạy nhanh thì hậu quả khôn lường rồi."
            },
            {
                "floor": 3,
                "commenter": "Kokushi Musou",
                "content": "Người đó cũng từng mời chào tôi về dự án này. Có một tuyến đường ma che mắt rất thần kỳ: Đi theo tuyến đường thoát hiểm trên bản đồ cứu hỏa, sẽ đi qua một bức tranh rất nhiều lần."
            },
            {
                "floor": 4,
                "commenter": "Nhận Giới Thiệu Vào Hiệp Hội Điều Tra",
                "content": "Cái gọi là tuyến đường tham quan ma che mắt hoàn toàn là lừa gạt.\nTòa Nhà Ballet là toà nhà đôi, chia làm hai toà A và B, nội thất và cách bố trí bên trong gần như giống nhau, ở giữa có một hành lang không gian nối liền với nhau. Anh ta cố tình dẫn bạn đi nơi có ánh sáng không tốt, rồi đi lòng vòng giữa hai toà nhà A và B."
            },
            {
                "floor": 5,
                "commenter": "Tôi Làm Việc Nên Tôi Tồn Tại",
                "content": "Bạn bên trên nói đúng đấy.\nCòn có một tình huống khác, chính là Lỗ Hổng bóp méo không gian bên trong Tòa Nhà Ballet. Đây là điều tuyệt vọng nhất, tỷ lệ sống sót cực thấp, bạn sẽ khóc lóc khẩn cầu hết thảy những thứ này chỉ là thủ thuật lừa gạt của anh ta."
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "Sữa Dâu",
        "likes": "2281",
        "views": 7171,
        "title": "[Bài Đăng] Phiên bản ngày kỷ niệm xây thành của Scarlet Noble rốt cuộc có vị như thế nào?",
        "text": "Nghe nói bật nắp là có thể tham gia rút thưởng lớn trong sự kiện vào Ngày Kỷ Niệm Xây Thành, thế là tôi mua luôn cả một thùng.\nNói là phiên bản ngày kỷ niệm xây thành, nhưng uống một lon vẫn không thấy gì, chỉ thấy mặn. Nhìn bảng thành phần thì toàn là nguyên liệu mà tôi không biết, cũng không biết mùi vị gì nữa.\nChẳng lẽ là... vị của vật liệu xây dựng?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "La~La~La~",
                "content": "Có thể bạn phải để dành đến Ngày Kỷ Niệm Xây Thành uống, thì mới có hương vị đặc biệt đó~"
            },
            {
                "floor": 2,
                "commenter": "Nến Điện Tử Có Thực Hiện Điều Ước Trên Mạng Không",
                "content": "Hỏi những người đã từng uống thì có người nói là vị nước muối, có người lại nói là mùi vị thịt xông khói, còn có người nói là mùi vị như gạch lát phòng tắm...\nChỉ có thể nói điểm chung chính là mặn."
            },
            {
                "floor": 3,
                "commenter": "LOOP",
                "content": "Vị gạch lát phòng tắm? Bạn của bạn đặc biệt thật đấy."
            },
            {
                "floor": 4,
                "commenter": "Đồ Hộp Dưa Hấu",
                "content": "Có ai tổ đội để thực hiện một ủy thác lớn nhân Ngày Kỷ Niệm Xây Thành không? Tuyến phòng thủ của Hiệp Hội Điều Tra với Lỗ Hổng chắc chắn sẽ rất yếu!"
            },
            {
                "floor": 5,
                "commenter": "Hương Vị Bá Tước",
                "content": "Ủy thác lớn, lâp đội đến gian hàng bật nắp Scarlet Noble để rút thưởng."
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "Đến Tiệm Mì Cá Koi Xin Nước Nấu Mì",
        "likes": "426",
        "views": 2871,
        "title": "[Bài Đăng] Rốt cuộc khi nào con đường này mới sửa xong????",
        "text": "Đoạn đường Ngõ Sáu này đã sửa bao lâu rồi? Tôi cũng không nhớ nữa, có phải đã bị đội thi công quên mất rồi không?\nMỗi lần đến đây đều phải đi đường vòng, thật phiền phức mà! Đáng ghét hơn chính là có nhiều người phớt lờ cảnh báo, cứ như vậy nghênh ngang đi qua!\nChúc cho đế giày mấy người dính đầy nhựa đường!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nét Chữ Ba Màu",
                "content": "Nhìn các biện pháp bảo vệ qua loa này, quả thật có thể đi xuyên qua rất dễ dàng."
            },
            {
                "floor": 2,
                "commenter": "Bằng Chứng Ngoại Phạm Của Mèo",
                "content": "A, tôi chính là người đi xuyên qua đó, với lại đế giày không có nhựa đường nha, hihi."
            },
            {
                "floor": 3,
                "commenter": "Dango Gạo Nếp",
                "content": "Hi hi."
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "Yên tâm đi, thế nào cũng sẽ sửa xong trước Ngày Kỷ Niệm Xây Thành thôi, nếu không chẳng phải làm mất mặt thị trưởng sao."
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 4210,
        "title": "[Bài Đăng] \"Vụ Án Chấn Động Của Vision\" sắp bắt đầu xét xử rồi",
        "text": "Tòa án New Eridu hiện đã đưa ra thông báo, \"Vụ Án Chấn Động Của Vision\" gây náo động một thời đã được ấn định thời gian xét xử phiên tòa sơ thẩm. Trước ngày xét xử, theo thông lệ, các bên liên quan đến vụ án, bao gồm bị cáo (Perlman), bên đại diện tranh tụng (Tổ chức vạn năng Nhà Thỏ Xảo Quyệt) v.v. sẽ ngồi máy bay khinh khí cầu chuyên dụng đến Tòa Án Tối Cao chờ xét xử.\nĐược biết, vụ án này sẽ áp dụng hình thức xét xử công khai, tổng cộng mở 300 ghế ngồi dự thính, những ai đã thành niên và có tư cách công dân của New Eridu đều có thể đăng ký dự thính. Ngoài ra, tám nhà truyền thông bao gồm cả Ridu TV, đã thông báo sẽ phát sóng trực tiếp phiên tòa xét xử này.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Sốt Sô Cô La Trắng",
                "content": "Mấy doanh nghiệp xấu xa trục lợi hại người nhất định phải trả giá đắt!"
            },
            {
                "floor": 2,
                "commenter": "leavemealone",
                "content": "Vision không phải TOPS, sức ảnh hưởng ở New Eridu có hạn. Vụ án này có thể xét xử công khai thì chắc cũng chẳng còn gì đáng ngờ nữa. Nhưng hôm đó vẫn là không nhận ủy thác mà ở nhà xem tivi."
            },
            {
                "floor": 3,
                "commenter": "secret0123",
                "content": "Vốn tưởng là Perlman của Vision gần đây chắc chắn sẽ nghĩ cách khống chế dư luận, thừa nước đục thả câu để bào chữa cho mình, nhưng không ngờ dạo gần đây lại yên ắng như thế."
            },
            {
                "floor": 4,
                "commenter": "Sonata Ánh Trăng",
                "content": "Hy vọng mọi thứ đều suôn sẻ~"
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "Siêu Nhân Bánh Bao",
        "likes": "43",
        "views": 471,
        "title": "[Thông Báo] Lỗ Hổng Lemnian Thay Đổi Hoạt Tính",
        "text": "Hôm nay đã nhận được thông tin từ giới chuyên môn, hoạt tính của Lỗ Hổng Lemnian gần đây tiếp tục suy giảm!\nNhững Người Kết Nối, mọi người sắp có mối làm ăn rồi.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "prawncracker_123",
                "content": "Tin tốt đấy, hoạt tính Ether của Lỗ Hổng Phát Sinh sẽ suy giảm nhiều hơn, có thể cân nhắc đi vào một nơi vốn nguy hiểm rồi."
            },
            {
                "floor": 2,
                "commenter": "Loa~Phát~Thanh~Inter-Knot",
                "content": "Giới thiệu miễn phí mối làm ăn về Lỗ Hổng của doanh nghiệp, hiệu lực lâu dài, quan tâm hãy nhắn riêng."
            },
            {
                "floor": 3,
                "commenter": "Samuel",
                "content": "Có ai lập đội đi thám hiểm Tòa Nhà Stellar không?"
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Siêu Nhân Bánh Bao",
                "content": "Chắc bạn nhớ nhầm rồi, Tòa Nhà Stellar nằm trong Lỗ Hổng Cretan, Tòa Nhà Ballet mới liên quan đến Lỗ Hổng Lemnian. Hơn nữa thay đổi của Lỗ Hổng Lemnian luôn không ổn định, chưa biết chừng hai ngày nữa sẽ tăng trở lại đấy."
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "Tín Đồ Đậu Đỏ",
        "likes": "7",
        "views": 853,
        "title": "[Cầu Cứu] Tìm Người Gấp!",
        "text": "Ai có tin tức về một người dùng Inter-Knot có tên \"Rain\"?\nAnh (cô) ấy lúc trước có nhận một ủy thác của tôi, nhừng từ tuần trước đã không trả lời tin nhắn, tôi thật sự rất sốt ruột!\nNếu ai có thể cung cấp thông tin, nhất định sẽ hậu tạ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "shadow_123",
                "content": "Chắc không phải vì không thể hoàn thành ủy thác của bạn nên bỏ trốn rồi chứ?"
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Tín Đồ Đậu Đỏ",
                "content": "Không thể nào, trước đó tôi đã nghe ngóng rồi, anh ấy (cô ấy) là người có tiếng tăm trong ngành, ủy thác của tôi cũng không phức tạp."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Người mà chủ thớt nói có phải dùng avatar hình tròn có đám mây dưới mưa không?"
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Tín Đồ Đậu Đỏ",
                "content": "Đúng! Chính là người đó! Bạn có thông tin sao?"
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Tôi nhắn riêng cho bạn rồi. Không giấu gì bạn, thực ra tôi và một số người cũng đang tìm \"Rain\"."
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "Mr. Macrobrachium",
        "likes": "95",
        "views": 8562,
        "title": "[Bài Đăng] Tin lớn! Perlman chạy rồi!",
        "text": "Ôi trời mọi người xem tin tức chưa, Perlman đã bỏ trốn trên đường đến phiên tòa xét xử vụ Vision! Bản tin nói rằng tín hiệu của khinh khí cầu biến mất sau khi bay ra vành đai ngoài, Cục Trị An đã ra lệnh truy nã!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Người Thiền Tập",
                "content": "Thấy rồi, thật là sốc."
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Sau một đêm thức dậy, tất cả những người quen của tôi đều đang nói về chuyện này."
            },
            {
                "floor": 3,
                "commenter": "Bánh Bao Ngọt",
                "content": "Tôi phải nói rằng điều gây sốc nhất là tất cả những người trên khinh khí cầu đều bị gây mê hết, và người duy nhất tỉnh táo đã lật ngược tình thế, lái khinh khí cầu hạ cánh khẩn cấp."
            },
            {
                "floor": 4,
                "commenter": "Ỏoooo",
                "content": "Mức độ này là đủ để quay một bộ phim rồi."
            },
            {
                "floor": 5,
                "commenter": "Tay Trống Hạt Đậu",
                "content": "Trong chuyện này nhất định có điều gì mờ ám! Không ngờ có người giở trò được trên khinh khí cầu của tòa án, đề nghị phải điều tra nghiêm minh tòa án!"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "Nằm Mơ Giữa Ban Ngày",
        "likes": "34",
        "views": 4678,
        "title": "[Bài Đăng] Tiền thưởng nhiều quáaaa",
        "text": "Perlman giá trị thế, nhìn thấy tin treo thưởng mà tôi run cả tay.\nBây giờ vấn đề là làm sao bắt được hắn ta?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Ánh Sáng",
                "content": "Người thì chắc chắn đã chạy ra vành đai ngoài rồi, bạn phải có mối quan hệ bên ngoài thành phố nữa."
            },
            {
                "floor": 2,
                "commenter": "badluck11",
                "content": "Với mức tiền thưởng cao như vậy, những người ở vành đai ngoài mà biết chắc cũng sẽ giao nộp hắn ra thôi."
            },
            {
                "floor": 3,
                "commenter": "A_postcard",
                "content": "Trước đây có tội phạm chạy trốn ra vành đai ngoài cũng có bắt lại được mấy người đâu?"
            },
            {
                "floor": 4,
                "commenter": "Vô Danh X",
                "content": "Có thể trốn ra vành đai ngoài vào đêm trước phiên tòa, Perlman tuyệt đối không phải người bình thường. Có người nói ông ta cấu kết với phản quân nên mới có thể chạy trốn suôn sẻ như vậy."
            },
            {
                "floor": 5,
                "commenter": "Nô Lệ Tư Bản Họp Mỗi Ngày",
                "content": "Trên Inter-Knot có rất nhiều ủy thác của thương nhân vành đai ngoài cần Người Kết Nối dẫn đường, không chừng còn có thể hợp tác."
            },
            {
                "floor": 6,
                "commenter": "Ghiền Ngủ Sớm",
                "content": "Nhưng từ khi hắn bỏ trốn, hình như không có tin tức gì nữa."
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 13205,
        "title": "[Tin Nóng] Khinh khí cầu của tòa án bị hacker tấn công, nghi phạm quan trọng bỏ trốn!",
        "text": "Tin mới nhất: Trước ngày xét xử vụ án Vision, chiếc khinh khí cầu chở người liên quan đến vụ án đã bị hacker tấn công trên đường đến Tòa Án Tối Cao, rất may một hành khách là cấu trúc thông minh đã tự điều khiển chiếc khinh khí cầu hạ cánh khẩn cấp xuống sân thượng của tòa nhà Ballet vào thời khắc quan trọng, tránh được thảm kịch khinh khí cầu rơi vào Lỗ Hổng.\nHành khách này kể rằng trên chuyến khinh khí cầu này, một lượng thuốc mê cực mạnh đã phun ra từ hành lý của Perlman - bị cáo trong vụ án Vision, khiến tất cả mọi người trên khí cầu ngoại trừ anh ta đều bị hôn mê, hành khách này đã lập tức đến buồng lái để kiểm tra và phát hiện ra khí cầu đã bị cướp.\nSau khi khinh khí cầu hạ cánh khẩn cấp xuống tòa nhà Ballet, hành khách này lập tức di chuyển những hành khách còn lại ra khỏi khí cầu, nhưng không để ý rằng Perlman đã tỉnh lại, sau đó Perlman đã cướp lấy khí cầu rồi bỏ trốn.\nHiện tại Cục Trị An đã xác nhận lời khai của hành khách này về thuốc mê và chuyện khinh khí cầu bị cướp, nhưng các tình tiết khác về vụ việc vẫn đang được điều tra làm rõ.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Không Đáng Làm Vậy",
                "content": "Cái gì?!!!!"
            },
            {
                "floor": 2,
                "commenter": "Trà Hoa Tiêu",
                "content": "Tôi đã đọc bài viết hai lần mà vẫn cảm thấy không hiểu gì, mở tivi lên xem thêm một lần nữa mới hiểu ra."
            },
            {
                "floor": 3,
                "commenter": "Đội Khảo Sát Inter-Knot",
                "content": "Đợi đã, vậy vụ án Vision phải làm sao?"
            },
            {
                "floor": 4,
                "commenter": "Cái Bóng Số 5",
                "content": "Bản tin đã nói rồi, hoãn lại thôi."
            },
            {
                "floor": 5,
                "commenter": "Làm Công Khẩn Cấp",
                "content": "Tôi có một suy đoán táo bạo: Việc này do Perlman lên kế hoạch, hắn ta định đánh thuốc mê mọi người rồi nhân cơ hội bỏ trốn nhưng không ngờ trên đó lại có người tỉnh táo, nên ngay từ đầu hắn đã dùng thủ đoạn giả vờ bất tỉnh. Sau khi máy bay hạ cánh khẩn cấp, hắn đã tiếp tục kế hoạch tẩu thoát."
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "Bất Đẳng Thức Ví Tiền",
        "likes": "157",
        "views": 121,
        "title": "[Ủy Thác] Tìm Nhân Viên Thời Vụ, Cần Người Có Kinh Nghiệm!",
        "text": "Tìm người có kinh nghiệm.\nLương cao, tổng kết theo ngày. Yêu cầu và nội dung tôi sẽ gửi cho các bạn bằng phương thức chỉ định.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hạt Dẻ Đinh Sắt",
                "content": "Tôi đã trở lại!"
            },
            {
                "floor": 2,
                "commenter": "Mì Lạc Trôi",
                "content": "Tôi, tôi +1"
            },
            {
                "floor": 3,
                "commenter": "Đang Nhiệt Tình Dưỡng Bệnh",
                "content": "Có việc tốt nhớ giới thiệu nhé"
            },
            {
                "floor": 4,
                "commenter": "Bất Đẳng Thức Ví Tiền",
                "content": "Quy tắc cũ, đến phòng livestream đó giao lưu"
            }
        ],
        "player_reply": [
            "Tôi +1"
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "Tường Thông Gió",
        "likes": "1201",
        "views": 5621,
        "title": "[Ủy Thác] [Bài Đăng] Tin nóng! Mọi người cẩn thận!",
        "text": "Tin nóng! Cục Trị An đã để mắt đến công ty này rồi!\nCông ty livestream này trước đây đã thực hiện một số hoạt động kinh doanh rửa tiền trong ngành và tổ chức các giao dịch ngầm trong phòng livestream.\nNghe nói là thưởng cho streamer, sau đó ông chủ sẽ ngầm thao túng sửa sổ sách.\nGần đây không biết đã xảy ra chuyện gì, nhưng đã bị Cục Trị An để mắt tới rồi.\nMọi người hãy né ra nhé!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Tường Thông Gió",
                "content": "Nghe nói là một streamer đã báo cho Cục Trị An."
            },
            {
                "floor": 2,
                "commenter": "Hạt Dẻ Đinh Sắt",
                "content": "Tôi vừa mới chuyển tiền cho streamer đó!"
            },
            {
                "floor": 3,
                "commenter": "Hạt Dẻ Đinh Sắt",
                "content": "Đều tại con nhóc đó cả, hỏng hết việc của tôi rồi!"
            },
            {
                "floor": 4,
                "commenter": "Bất Đẳng Thức Ví Tiền",
                "content": "Chuyện còn chưa xong đâu! Các anh em cứ yên tâm, tôi sẽ nghĩ cách lấy lại tiền cho mọi người!"
            },
            {
                "floor": 5,
                "commenter": "Hạt Dẻ Đinh Sắt",
                "content": "Đúng, phải trừng trị con nhóc streamer dám mật báo đó!"
            }
        ],
        "player_reply": [
            "Phòng livestream của Twilight Ballet à?"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "Nghệ Thuật Chính Là Bangboo",
        "likes": "8",
        "views": 61,
        "title": "[Cầu Cứu] Ai Có Thể Đưa Tôi Vào Tòa Nhà Ballet?",
        "text": "Làm ơn, có ai đưa tôi vào Lỗ Hổng ở Tòa Nhà Ballet để chụp ảnh được không?\nTôi chỉ muốn chụp ảnh mấy bức tượng thôi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ thớt] Nghệ Thuật Chính Là Bangboo",
                "content": "Có ai giúp tôi không?"
            },
            {
                "floor": 2,
                "commenter": "Bangboo Vô Dụng",
                "content": "Hả? Vào đấy làm gì thế? Anh điên rồi à?"
            },
            {
                "floor": 3,
                "commenter": "[Chủ thớt] Nghệ Thuật Chính Là Bangboo",
                "content": "Có một số ảnh tôi phải tự mình chụp mới được..."
            },
            {
                "floor": 4,
                "commenter": "Người Sắt Hoàn Hảo",
                "content": "Nghe đã biết là một khách hàng phiền phức... không nhận thì hơn."
            },
            {
                "floor": 1,
                "commenter": "[Chủ thớt] Nghệ Thuật Chính Là Bangboo",
                "content": "Cảm ơn, tôi sẽ không gây phiền phức cho bạn đâu!"
            }
        ],
        "player_reply": [
            "Để tôi đưa đi"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "Nhà Nghệ Thuật Bẻ Khóa",
        "likes": "12112",
        "views": 61242,
        "title": "[Bài Đăng] Để Ta Đưa Ngươi Về Nhà",
        "text": "Ah, tác phẩm nghệ thuật từ thế giới đen tối, ta đã phá bỏ xiềng xích thế tục vì ngươi.\nTa, nhà nghệ thuật bẻ khóa, xin lập lời thề tại đây.\nTa sẽ đặt ngươi trở lại Lỗ Hổng của Tòa Nhà Ballet. Đưa ngươi trở về cái nôi đen tối của mình. Để vẻ đẹp của ngươi một lần nữa chìm vào giấc ngủ cô đơn vô tận.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Võ Sĩ Quyền Anh Inter-Knot",
                "content": "Ý là gì? Lẽ nào... tên trộm này muốn đưa bức tranh đã đánh cắp đặt lại vào trong Lỗ Hổng?"
            },
            {
                "floor": 2,
                "commenter": "Máy Nghiền Cơm Thừa",
                "content": "Ôi, bức tranh nổi tiếng trị giá hàng chục triệu mà đưa vào trong Lỗ Hổng? Tôi sẽ đi cứu nó ra!"
            },
            {
                "floor": 3,
                "commenter": "Tít! Thẻ Học Sinh",
                "content": "Mấy người phía trước, tránh ra! Tôi là học sinh, để tôi đi trước!"
            },
            {
                "floor": 4,
                "commenter": "Giám Định Nghệ Thuật",
                "content": "Đợi đã, trừ khi là người chuyên nghiệp, nếu không đừng tùy tiện đưa tranh sơn dầu ra khỏi Lỗ Hổng, nó sẽ hỏng đấy!"
            }
        ],
        "player_reply": [
            "Này, đừng có tùy tiện chạm vào tác phẩm nghệ thuật!"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "Chó Săn Hoàng Kim",
        "likes": "512",
        "views": 1241,
        "title": "[Ủy Thác] Có ai muốn hợp tác làm ăn lớn không?",
        "text": "Tôi lấy được một cuốn sách cũ ở Tòa Nhà Ballet, ở trong có bản đồ tuyến đường dẫn đến kho vàng!\nHai ngày trước tôi đã tìm một người đáng tin cậy để xác nhận và tìm ra mật khẩu của kho vàng.\nGiờ chỉ cần vào Lỗ Hổng đi lấy tiền nữa thôi.\nSao nào, có ai muốn cùng tôi làm vụ này không.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kẻ Theo Chủ Nghĩa Nghi Hoặc",
                "content": "Cái này cũng giả quá đi, như tình tiết trong phim vậy."
            },
            {
                "floor": 2,
                "commenter": "Ẩn Sĩ Khiêm Tốn",
                "content": "Cược một ván, nếu là thật thì phát tài đấy!"
            },
            {
                "floor": 3,
                "commenter": "Ẩn Sĩ Khiêm Tốn",
                "content": "Tôi cũng xin tham gia!"
            }
        ],
        "player_reply": [
            "Tôi xin tham gia"
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "BooLựcĐiền_Official",
        "likes": "21",
        "views": 35,
        "title": "[Ủy Thác] [Gấp] Tinh thần chiến đấu của Bangboo nhà tôi đã hoàn toàn bị dập tắt",
        "text": "Xin chào mọi người! Tôi là huấn luyện viên của \"Giải Đấu Lực Sĩ Bangboo\", hiện tại tôi muốn gửi lời chiêu mộ trợ lý huấn luyện viên đào tạo đặc biệt tới các bạn!\nĐể rèn luyện thể chất và tinh thần của Bangboo lên cảnh giới cao hơn, tôi đã xây dựng một kế hoạch huấn luyện chặt chẽ tỉ mỉ, khoa học và nhiệt huyết! \nTôi chuẩn bị đưa tuyển thủ vào Lỗ Hổng để đấu với những lực sĩ mạnh nhất trong Lỗ Hổng! Sao nào, có phải nghe thôi đã thấy kích thích rồi không?\nĐể thực hiện kế hoạch này, tại đây tôi muốn công khai tuyển một Người Kết Nối đáng tin cậy làm trợ lý huấn luyện, hỗ trợ tuyển thủ hoàn thành kế hoạch tập luyện!\n\n*Do trước đây trợ lý cấp thấp chưa được xét duyệt nghiêm ngặt đã tiếp nhận ủy thác một cách hấp tấp khiến kế hoạch tập luyện bị chậm lại, mong Người Kết Nối định nhận ủy thác hãy gửi cho tôi bản sao sơ yếu lý lịch bao gồm thành quả và các hạng mục ủy thác chính đã từng hoàn thành từ trước đến nay!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sdffsa",
                "content": "Điều này hoàn toàn vượt quá phạm vi huấn luyện phải không, huấn luyện viên nào lại đưa tuyển thủ của mình đi đánh nhau chứ? Hơn nữa còn là trong Lỗ Hổng"
            },
            {
                "floor": 2,
                "commenter": "Siêu Trộm Lỗ Hổng",
                "content": "Cảm giác như bài viết được gửi cho những kẻ ngốc thiếu hiểu biết về Lỗ Hổng"
            },
            {
                "floor": 3,
                "commenter": "Mèo Con PurrPurr❥",
                "content": "Đây là lần đầu tiên tôi nghe nói đến trận đấu kiểu này. Để những Bangboo dễ thương chiến đấu với nhau, cũng tàn nhẫn quá đi!"
            },
            {
                "floor": 4,
                "commenter": "FighterSoul (Bản Thức Tỉnh)",
                "content": "Wow, chủ thớt là huấn luyện viên của Boo Lực Điền sao! Tôi là fan hâm mộ thực sự của tuyển thủ Boo Lực Điền! Tôi đã xem livestream tất cả các trận đấu trong mùa giải này của Boo Lực Điền!\nNhân tiện cập nhật kiến thức cho mọi người một chút, \"Giải Đấu Lực Sĩ Bangboo\" là giải đấu chính quy được công ty Marcel tài trợ, không chỉ là hoạt động thú vị dành cho những người hâm mộ thi đấu Bangboo. Mà cuộc thi đấu Bangboo này còn có đầy đủ các quy tắc cạnh tranh và các biện pháp bảo vệ, cho đến nay chưa có Bangboo nào bị hư hại nghiêm trọng khi tham gia thi đấu!"
            },
            {
                "floor": 5,
                "commenter": "Nghi Trước Ngờ Sau",
                "content": "Có thật là tài khoản chính chủ không, làm gì có ai dùng tên thật để đăng bài trên Inter-Knot chứ? Cảm giác là lừa đảo\nChẳng có lực sĩ nghiêm túc nào lại tập luyện như vậy, đừng nói đến việc lên Inter-Knot tìm huấn luyện viên"
            },
            {
                "floor": 6,
                "commenter": "Tổng Đại Lý Vé Giải Đấu Bangboo AAA",
                "content": "Nhấn vào avatar của tôi để xem video lực sĩ chính thức trên trang chủ"
            }
        ],
        "player_reply": [
            "Vinh quang của Boo Lực Điền sẽ do tôi đoạt lại! Hãy xem sơ yếu lý lịch của tôi!"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "Tuyển Sinh Lớp Đào Tạo Điều Tra Viên AAA",
        "likes": "215",
        "views": 154,
        "title": "[Thông Báo Quan Trọng] Lớp đào tạo điều tra viên đang mở tuyển sinh! Ngoài ra: Thu băng ghi hình thực chiến trong Lỗ Hổng, vui lòng báo giá",
        "text": "Như tiêu đề, lớp đào tạo điều tra viên đang tuyển sinh! Giáo viên chuyên nghiệp hạng nhất, điều tra viên giàu kinh nghiệm giảng dạy!\nNếu muốn đăng ký có thể inbox cho chủ thớt để biết thêm chi tiết, các gói giảm giá có hạn, nếu có nhu cầu hãy nhanh tay lên!\n\nNgoài ra: Hiện đang thiếu tài liệu video giảng dạy, nhận gấp các video thực chiến trong Lỗ Hổng, cần đặt nội dung theo yêu cầu khách hàng, nếu có mối vui lòng inbox báo giá!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Người Đam Mê Loài Gặm Nhấm",
                "content": "Có biết mình đang đăng bài ở đâu không? Khuyên người khác làm điều tra viên trên Inter-Knot? Việc làm ăn của mèo mà đến tay chuột? Không phải là Hiệp Hội Điều Tra đăng để câu cá đấy chứ?"
            },
            {
                "floor": 2,
                "commenter": "Muahahahahahaha",
                "content": "Tại sao quản trị viên không xóa loại bài quảng cáo rác này đi chứ? @Đội-Ngũ-Inter-Knot"
            },
            {
                "floor": 3,
                "commenter": "Không Phải Người Chăn Cừu",
                "content": "Quản trị viên của Inter-Knot chính là như vậy, bài thông tin hữu ích của tôi thì xóa nhanh lắm"
            },
            {
                "floor": 4,
                "commenter": "Cống Hiến Thanh Xuân Cho Inter-Knot",
                "content": "Điều tra viên cũng có lớp đào tạo sao? Có phải chúng ta cũng nên tổ chức một lớp đào tạo cho Người Kết Nối không?"
            },
            {
                "floor": 5,
                "commenter": "Đừng Vội Vàng",
                "content": "Không có tài liệu giảng dạy thì mở lớp đào tạo cái gì chứ?"
            },
            {
                "floor": 6,
                "commenter": "Đều Là Lỗi Của HIA",
                "content": "Thủ đoạn câu cá này khá mới lạ đấy"
            },
            {
                "floor": 7,
                "commenter": "Đạo Tặc Nặc Danh Tìm Việc",
                "content": "Kinh nghiệm làm việc của Người Kết Nối có thể viết vào lý lịch của điều tra viên không?"
            }
        ],
        "player_reply": [
            "Tôi có mối, giá cả dễ thương lượng thôi, cần băng video thế nào?"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "Đã Seen Không Rep",
        "likes": "1305",
        "views": 3520,
        "title": "[Bài Đăng] Tòa Nhà Ballet lại không bán được rồi",
        "text": "Không biết mọi người đã nghe tin này chưa, cách đây không lâu có một tin tức lớn trong ngành bất động sản của chúng tôi, hai tòa nhà Ballet trong Lỗ Hổng đã được một người giàu có mua lại. Kết quả thủ tục đi được nửa chừng thì người mua đột ngột chấm dứt giao dịch không rõ lý do, còn phải bồi thường một khoản tiền vi phạm hợp đồng rất lớn.\nĐây là có tiền thì muốn làm gì làm sao?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Chứng Sợ Lỗ Hổng",
                "content": "Không phải chứ, tòa nhà trong Lỗ Hổng cũng có người mua sao?"
            },
            {
                "floor": 2,
                "commenter": "Tìm Người Kết Nối Cộng Sự!",
                "content": "Chắc vì nghe tin đồn sau khi Lỗ Hổng Lemnian thu hẹp lại, thành phố sẽ loại bỏ Lỗ Hổng chỗ tòa nhà Ballet.\nTrên thực tế, Lỗ Hổng này khó có thể loại bỏ vì vị trí địa lý và các nguyên nhân khác, nên việc mua lại tòa nhà chắc chắn là một vụ làm ăn lỗ vốn."
            },
            {
                "floor": 3,
                "commenter": "Sữa Dâu",
                "content": "Tôi cảm thấy gần đây đột nhiên có rất nhiều chủ đề liên quan đến Tòa Nhà Ballet. Gì mà truyền thuyết siêu nhiên, cướp khinh khí cầu hạ cánh khẩn cấp."
            },
            {
                "floor": 4,
                "commenter": "Tan Ca Thần Tốc",
                "content": "Bạn ở trên, chắc là có liên quan đến bài viết bạn đã đọc gần đây, đề xuất thông tin tương tự dựa theo sở thích. Inter-Knot cũng nên thay đổi thuật toán đi."
            },
            {
                "floor": 5,
                "commenter": "Quạc quạc",
                "content": "Mấy ngày nay sao không nghe thấy tin đồn về chuyện mất điện ở Tòa Nhà Ballet nữa nhỉ, lỗi thời rồi sao?"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "Một Con Gà",
        "likes": "3",
        "views": 251,
        "title": "[Bài Đăng] Gần đây đã xảy ra chuyện gì với Tòa Nhà Ballet?",
        "text": "Inter-Knot vạn năng ơi, có ai cho tôi biết gần đây đã xảy ra chuyện gì với Tòa Nhà Ballet không?\nCô gái mà tôi thích ở lớp học thêm cứ trò chuyện mãi về chủ đề này với bạn cùng lớp của cô ấy, tôi cảm thấy đây là cơ hội tốt để bắt chuyện, nhưng tôi không thể tìm thấy bất cứ thông tin liên quan nào trên các trang web khác cả, cấp Inter-Knot của tôi cũng thấp nên không thể tìm được thông tin tương ứng.\nCảm ơn cả nhà!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Bạn đã xem bài đăng về chuyến thám hiểm Tòa Nhà Ballet của Người Kết Nối (tự xưng) tên là \"Đội Truy Lùng Quỷ Dữ\" chưa?\nChuyện là thế này, vì Người Kết Nối này là một kẻ lừa tiền vô lương tâm đã hủy hoại danh tiếng của ngành, nên có mấy người Người Kết Nối khác không chịu nổi đã giả làm khách hàng cùng hắn ta đến Tòa Nhà Ballet và định bắt sống trong lúc hắn hành động. Kết quả là một loạt điều kỳ lạ đã xảy ra sau khi họ đến Lỗ Hổng, truyền thuyết về Tòa Nhà Ballet cũng nổi lên từ đó."
            },
            {
                "floor": 2,
                "commenter": "Một Con Gà",
                "content": "Chuyện kỳ lạ? Như thế nào vậy? Ai đó có thể giải thích chi tiết hơn được không?"
            },
            {
                "floor": 3,
                "commenter": "far_behind",
                "content": "Chuyện này phải bắt đầu từ truyền thuyết Tòa Nhà Ballet năm đó.\nHồi đó có một cặp chị em vũ công vừa mới nổi tiếng đã mất mạng do tai họa Lỗ Hổng ở tòa nhà, tin tức lúc đó cũng khá ầm ĩ. Nghe nói họ vốn có cơ hội trốn thoát, nhưng lại bị các đồng nghiệp khác bỏ rơi, vậy nên mới hóa thành oan hồn. Từ đó về sau, chỉ cần ai dám vào tòa nhà Ballet, họ sẽ nháy đèn liên tục để xua đuổi đối phương, nếu đối phương không rời đi khi hết thời gian đếm ngược, họ sẽ cắt điện và lấy đi linh hồn của những người này trong bóng tối."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Tóm lại, câu chuyện đại khái là như vậy, nhóm người đi dạy dỗ Người Kết Nối vô lương tâm kia sau khi bước vào tòa nhà không bao lâu thì thấy đèn nhấp nháy liên tục, ngay sau đó thì cắt điện. Trong bóng tối họ thực sự đã thấy bóng cặp vũ công mặc váy múa, còn nghe được cả tiếng nhạc kỳ lạ nữa."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "\"Đội Truy Lùng Quỷ Dữ\" đó sợ tới mức khóc huhu, cả nhóm người cố gắng hết sức mới chạy ra được khỏi tòa nhà mất điện."
            },
            {
                "floor": 6,
                "commenter": "Grey_caracal",
                "content": "Bổ sung thêm một câu, sau khi họ ra ngoài lại có hai đội nữa tới Tòa Nhà Ballet và cũng gặp sự cố mất điện.\nThần kỳ chưa, khi tất cả mọi người bước vào tòa nhà thì nó đều đang có điện."
            },
            {
                "floor": 7,
                "commenter": "Nặc Danh",
                "content": "Chuyện mất điện là có thật đấy!! Tôi chính là người đã đến Tòa Nhà Ballet sau khi họ ra ngoài, thật sự mất điện!!!"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "Aaaaaaaa phải kiếm tiền",
        "likes": "237",
        "views": 1635,
        "title": "[Ủy Thác] Xui xẻo xui xẻo hãy tránh xa!",
        "text": "Hình như tôi đã bị Bangboo Vàng trong Tòa Nhà Ballet nguyền rủa, gần đây đường tài lộc rất tệ.\nNghe nói chỉ cần tìm vài tên hung dữ tẩn cho Bangboo đó một trận, thì nó sẽ sợ và sẽ chịu xóa bỏ lời nguyền.\nCho nên... có ai có thể vào Lỗ Hổng đấm nó thay tôi không?\nLàm ơn đó, hãy cứu tôi vớiiiii!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Dưa Hấu Tròn Xoay",
                "content": "Sao lại có người tin cái này chứ? Xem nhiều truyền thuyết đô thị quá à?"
            },
            {
                "floor": 2,
                "commenter": "Anh Chàng Đuôi Cáo",
                "content": "Bangboo Vàng mà dễ bắt như vậy thì tôi cũng không cần nhận mấy đơn lặt vặt để kiếm sống nữa."
            }
        ],
        "player_reply": [
            "Để tôi cho nó ăn đấm!"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "BBBNhậnJobLàmThêm",
        "likes": "8",
        "views": 61,
        "title": "[Ủy Thác] Dịch Vụ Lỗ Hổng Chuyên Nghiệp ★ Bảo Trì Bóng Đèn",
        "text": "Chúng tôi đang tuyển Người Kết Nối xuất sắc để tu sửa bộ phận chiếu sáng trong Lỗ Hổng.\nQuá trình tu sửa cần quay video và giải thích, không có thành ý xin miễn làm phiền.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TrâuCàyChămChỉ",
                "content": "Ừm, tức là cần tu sửa bộ phận chiếu sáng bên trong Lỗ Hổng tối đen...\nTôi sợ tối, mời người kế tiếp"
            },
            {
                "floor": 4,
                "commenter": "Ụcụcụcục",
                "content": "Tiêu đề bài viết giống nhau... ID đăng bài cũng chính xác... nhưng công việc có vẻ rắc rối hơn trước"
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Tôi sẽ chat riêng với bạn"
            }
        ],
        "player_reply": [
            "Để tôi làm cho"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "BBBNhậnJobLàmThêm",
        "likes": "8",
        "views": 173,
        "title": "[Ủy Thác] Dịch Vụ Lỗ Hổng Chuyên Nghiệp ★ Bảo Trì Bóng Đèn",
        "text": "Chúng tôi đang tuyển Người Kết Nối xuất sắc để tu sửa bộ phận chiếu sáng trong Lỗ Hổng.\nQuá trình tu sửa cần quay video và giải thích, không có thành ý xin miễn làm phiền.",
        "script": null,
        "comments": [
            {
                "floor": 11,
                "commenter": "AAAĐiềuPhốiFreelance",
                "content": "??Không phải đã nói rồi sao, nếu không làm được thì đợi tôi về rồi cùng nhau làm."
            },
            {
                "floor": 12,
                "commenter": "[Chủ Thớt] BBBNhậnJobLàmThêm",
                "content": "Ôi chao, mọi chuyện rất thuận lợi mà...\nHơn nữa tôi đã hiểu rõ việc này rồi! Lần sau cùng đi, tôi sẽ làm Người Kết Nối cho anh!"
            },
            {
                "floor": 13,
                "commenter": "Tôn Trọng Vận Mệnh Của Người Khác",
                "content": "Ưm... Cứ thấy sai sai sao ấy"
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "Cá Mặn Trên Sân",
        "likes": "107",
        "views": 4019,
        "title": "Tuần Lễ Vàng Camellia Đi Đâu 丨 Tổng Hợp Bài Giới Thiệu Và Giúp Đỡ Khi Đi Du Lịch",
        "text": "Sắp tới Tuần Lễ Vàng Camellia rồi, mọi người chuẩn bị đi đâu chơi?\nTôi phân vân rất lâu, và đã lên nhiều kế hoạch, nhưng cuối cùng đều phải từ bỏ vì nhiều vấn đề khác nhau.\nChắc có nhiều người cũng giống như tôi nhỉ!\nCho nên tôi mở chuyên mục giới thiệu và giúp đỡ lẫn nhau khi đi du lịch này, mọi người có thể đề xuất địa điểm mà mình đang sống hoặc đã từng đi qua, cũng như để lại mong muốn về chuyến đi của mình!\nTôi muốn đến một nơi vắng người! Nhất định phải là nơi vắng người! Điều này thật sự rất quan trọng!\nCòn nữa, tốt nhất là không tốn phí vào cổng, nếu có thu hoạch ngoài mong đợi nữa thì càng tốt! Mong đợi đề xuất!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Thử Cách Sống Khác",
                "content": "Theo yêu cầu của chủ thớt, tôi cật lực đề cử Lỗ Hổng Cretan! Ít người, không cần phí vào cổng, còn nữa, hoặc là xảy ra bất trắc, hoặc là có được thu hoạch."
            },
            {
                "floor": 2,
                "commenter": "Ánh Sáng Thần Thánh Meo Meo",
                "content": "Bạn bên trên sao lại đề xuất bậy như thế? Tất nhiên là nên đến \"Lemnian\", ở đó mới vắng người."
            },
            {
                "floor": 3,
                "commenter": "Bồ Câu Không Gánh Tội",
                "content": "Các bạn đều đang đề xuất lung tung gì vậy, nếu nói đến nơi vắng người còn có thu hoạch, tất nhiên là đến Lỗ Hổng Số 0 rồi, trên lý thuyết thì ở đó không có một mống người nào hết á~"
            },
            {
                "floor": 4,
                "commenter": "Now_Now_Now",
                "content": "Đề cử Ngõ Mười Bốn! Quán cà phê, tiệm hamburger, cửa hàng tiện lợi bên này của chúng tôi đều có nhân viên rất dễ thương!"
            },
            {
                "floor": 5,
                "commenter": "Chuột Tốc Độ Siêu Thanh",
                "content": "Dễ thương cỡ nào, hãy nói rõ ra."
            },
            {
                "floor": 6,
                "commenter": "Ánh Sáng Thần Thánh Meo Meo",
                "content": "Nói rõ đi!"
            },
            {
                "floor": 7,
                "commenter": "Mỗi Ngày Đều Bị Đả Kích",
                "content": "Mặc dù là thế nhưng... Mọi người đều đang nghiêm túc đó hả? Đó là Ngõ Mười Bốn đó..."
            },
            {
                "floor": 8,
                "commenter": "Hôm Nay Đã Trúng Thưởng Chưa",
                "content": "Chủ thớt thích ăn mì không? Nếu thích thì có thể ăn thử mì của \"Mì Thác Nước - Tiệm Mì Cá Koi\", khá là ngon đó."
            },
            {
                "floor": 9,
                "commenter": "Một Ngày Thưởng 20 Lần",
                "content": "Tiệm mì này tôi đã ăn qua, đúng là cũng được lắm! Nhớ không nhầm là ở Ngõ Sáu mà nhỉ... Ở đó còn có tiệm băng hình nữa..."
            },
            {
                "floor": 10,
                "commenter": "Không Làm Phiền, Tôi Tự Đi",
                "content": "Là cái tiệm do hai anh em mở đúng không? Lần tôi đến đó, có rất nhiều người kỳ kỳ lạ lạ ra vào cửa tiệm, mấy người đó từ dáng vẻ đến cách ăn mặc đều không giống người qua đường bình thường, lấy ví dụ đi... nếu như đây là thế giới trong game, độ chính xác các mô hình của chúng ta đều có sự khác biệt! Cảm thấy nó giống như một cửa hàng dành riêng cho các tín đồ thời trang, tôi không dám vào luôn."
            },
            {
                "floor": 11,
                "commenter": "Âm Thầm Làm Biếng",
                "content": "Đề xuất nghiêm túc... \"Trang Viên Willow\", một khu nghỉ dưỡng mà năm nào cũng phải đến. Ngoại trừ đắt đỏ thì không có vấn đề gì hết, mà tất nhiên đắt đỏ không phải là lỗi của nó."
            },
            {
                "floor": 12,
                "commenter": "Không Thể Hiển Thị Người Này",
                "content": "Tuần Lễ Vàng mọi người đều không cần đi làm hay sao???"
            },
            {
                "floor": 13,
                "commenter": "Không Ai Được Phá Hỏng Kế Hoạch Của Tôi",
                "content": "Đã bảo Inter-Knot không phải là diễn đàn để các bạn tám chuyện thường ngày rồi mà... Thôi bỏ đi... Đang kỳ nghỉ lễ nên tha thứ cho các bạn lần này đó."
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "Nằm Mơ Phát Tài Giữa Ban Ngày",
        "likes": "2130",
        "views": 20761,
        "title": "Gia tăng lượng cung ứng trong Tuần Lễ Vàng, hoan nghênh mọi người đến tiệm thưởng thức!",
        "text": "Tôi tưởng cửa tiệm này không cầm cự được hết Tuần Lễ Vàng đã phải đóng cửa, còn tôi cũng thất nghiệp theo luôn rồi cơ...\nNào ngờ dạo này khách đến cửa tiệm tăng vọt, món nước ép \"Khổ Qua Dưa Leo Dưa Hấu Đỉnh Cao\" của tiệm vốn đang ế ẩm, mấy ngày nay tự dưng lại HOT, chốt đơn ầm ầm!\nKhẩu vị của mọi người cuối cùng cũng kỳ lạ giống như chủ tiệm chúng tôi rồi! Và hình như mọi người đều có niềm yêu thích đặc biệt với những chiếc ly đựng đồ uống của tiệm, nhiều người sau khi uống xong cũng không nỡ vứt đi!\nMặc dù tôi không hiểu lắm, nhưng cũng cảm ơn mọi người đã bỏ tiền ra mua nhé!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Đây Là Gì, Ăn Thử Trước Đã",
                "content": "Ối ối, tôi biết tôi biết, đây là món đồ uống \"cầu được ước thấy\" khó nuốt nhưng rất thần kỳ dạo gần đây! Nghe nói uống một hơi và cầu nguyện với chiếc ly rỗng, thì điều ước sẽ thành hiện thực. Đã có ai thử chưa? Thật không??? Có linh nghiệm như thế không?"
            },
            {
                "floor": 2,
                "commenter": "Lập Trình Viên Mười Năm Tìm Việc",
                "content": "Tôi uống rồi, linh nghiệm nha, buổi trưa uống, chiều phỏng vấn, vừa nãy mới nhận được thông báo sau Tuần Lễ Vàng có thể nhận việc."
            },
            {
                "floor": 3,
                "commenter": "Bánh Mỏng Giòn Tan",
                "content": "Tôi vốn không tin đâu! Chỉ tùy tiện thử một điều ước, hy vọng có thể bán được hết những món đồ không dùng đến trong nhà.\nNào ngờ ngày hôm sau thật sự đã bán đi được hết! Tôi không ngờ sẽ có người mua mấy món đồ rách nát đó, biết thế đã ước điều gì đó ghê gớm hơn rồi."
            },
            {
                "floor": 4,
                "commenter": "Chuẩn Bị Có Não Rồi",
                "content": "Đang uống đây, cầu nguyện cho kỳ thi lần sau quay cóp không bị phát hiện."
            },
            {
                "floor": 5,
                "commenter": "Cốc Cốc Cốc",
                "content": "Sao bạn không trực tiếp cầu nguyện cho đỗ đạt thi cử, vậy không phải tốt hơn hay sao!"
            },
            {
                "floor": 6,
                "commenter": "Chuẩn Bị Có Não Rồi",
                "content": "Sao có thể mong chờ hết vào cầu nguyện được! Tất nhiên là bản thân cũng phải bỏ ra chút cố gắng chứ!"
            },
            {
                "floor": 7,
                "commenter": "Ba Giờ Chiều",
                "content": "Thật sự rất linh nghiệm, lúc đó đi uống cùng với bạn trai, tôi đã ước rằng anh ấy sẽ đưa hết cho tôi tiền bạc của nửa đời về sau. Kết quả là chưa được mấy hôm, anh ấy bị giàn giáo rơi từ trên cao xuống đập trúng, mất ngay tại chỗ, người thụ hưởng tiền bảo hiểm là tôi..."
            },
            {
                "floor": 8,
                "commenter": "Viên Sủi AD",
                "content": "Đợi đã... Thế này thật không ổn đâu!!! Đây thật sự là tác dụng của đồ uống hả?"
            },
            {
                "floor": 9,
                "commenter": "Quạc",
                "content": "Ềhhhh... Tôi không bình luận, nhưng sốc vô cùng... Đến mức cho dù là trên Inter-Knot tôi cũng muốn kiến nghị nhân viên trị an đi điều tra luôn..."
            },
            {
                "floor": 10,
                "commenter": "Không Gì Thì Cúp Máy Đây",
                "content": "Thật là không thể nào chịu nổi thứ đồ uống này, tôi có thể thuê người uống rồi lấy chiếc ly cầu nguyện không?"
            },
            {
                "floor": 11,
                "commenter": "Quạc",
                "content": "Không ấy chứ, trực tiếp đi trộm chiếc ly có lẽ còn nhanh hơn."
            },
            {
                "floor": 12,
                "commenter": "miomio",
                "content": "Hiệu nghiệm đến thế luôn hả?! Để buổi chiều uống thử xem sao! Hy vọng trong Tuần Lễ Vàng có thể thuận lợi hoàn thành chuyến thám hiểm đầu tiên của tôi!"
            },
            {
                "floor": 13,
                "commenter": "Vui Quá Luôn",
                "content": "Wow, là ly cầu nguyện may mắn!"
            },
            {
                "floor": 14,
                "commenter": "Trứng Lòng Đào",
                "content": "Đã uống rồi, ước gì trong Tuần Lễ Vàng sẽ xuất hiện một khu vực Lỗ Hổng có rủi ro thấp, Cục Trị An quản lý lỏng lẻo, và có thể dễ dàng tiếp cận nguồn vật tư sinh lời cao, tốt nhất là có thêm kho báu siêu lớn!"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "Phòng Tình Báo Metis_Máy Số 3",
        "likes": "5007",
        "views": 8732,
        "title": "Bang-Bangboo cùng bạn trải qua Tuần Lễ Vàng Camellia vui vẻ.",
        "text": "Nhân dịp khai mạc Tuần Lễ Vàng Camellia, để quảng bá nhiều phiên bản Bangboo nâng cấp sắp ra mắt, Tập Đoàn Marcel tổ chức sự kiện diễu hành Bangboo tại khu phố sầm uất của New Eridu trong suốt kỳ nghỉ lễ!\nHôm nay là ngày đầu tiên của sự kiện diễu hành, nhiều Bangboo mặc áo phông kỷ niệm Tuần Lễ Vàng Camellia, tay cầm ống pháo hoa đi qua đám đông.\nTheo lịch diễu hành của Tập Đoàn Marcel công bố hiện tại, ngoài lộ trình diễu hành cố định, các \"Bangboo Pháo Hoa\" này sẽ đến các khu phố hoặc địa điểm mình thích vào thời gian khác ngoài giờ diễu hành.\nTheo tin đồn đoán, một số Bangboo Đặc Biệt mẫu cũ sẽ tham gia với tư cách là vật trưng bày hoài cổ đặc biệt đó nha!\nNhững người yêu thích Bangboo tuyệt đối đừng bỏ lỡ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bánh Mỏng Giòn Tan",
                "content": "Người ở hiện trường đã bị sự đáng yêu của Bangboo Pháo Hoa làm mê mẩn."
            },
            {
                "floor": 2,
                "commenter": "Nhanh Chóng Đột Kích",
                "content": "Làm những thứ này có tác dụng gì, chẳng thà mau công bố thông số cụ thể và đánh giá dùng thử của Bangboo mẫu mới còn hơn, tôi mua Bangboo về không phải để cho nó bắn pháo hoa đâu."
            },
            {
                "floor": 3,
                "commenter": "Năn Nỉ Đó Ngài Khoai Tây",
                "content": "Buổi chiều tôi nhìn thấy một con Bangboo cuối hàng bỗng bị bốn con Bangboo khác nhảy ra từ đám đông kéo đi, con bị bắt đi còn vùng vẫy giãy giụa đá chân điên cuồng, tuy không hiểu muốn thể hiện điều gì, nhưng hết sức bất ngờ, không ngờ chỉ là một cuộc diễu hành mà còn sắp đặt kịch bản bất ngờ như vậy!"
            },
            {
                "floor": 4,
                "commenter": "Không Muốn Quýt",
                "content": "Tôi cứ tưởng tôi xem rất kỹ càng chăm chú rồi! Vậy mà lại không thấy phần bất ngờ này! Uổng quá!"
            },
            {
                "floor": 5,
                "commenter": "Zzzzt",
                "content": "Tôi đã quay lại toàn bộ cuộc diễu hành đó rồi, nhưng đâu có thấy..."
            },
            {
                "floor": 6,
                "commenter": "Tương Trộn Cơm",
                "content": "Có thật là phần bất ngờ không? Cứ cảm thấy hơi kỳ lạ..."
            },
            {
                "floor": 7,
                "commenter": "Vô Cùng Điềm Tĩnh",
                "content": "Chủ thớt có thể xem thử thông tin treo thưởng vừa được Tập Đoàn Marcel công bố, họ nói có một con Bangboo loại chưa sản xuất hàng loạt đã mất tích trong buổi diễu hành..."
            },
            {
                "floor": 8,
                "commenter": "Hôm Nay Đã Trúng Thưởng Chưa",
                "content": "Tại sao! Không đến! Đến gần nhà tôi! Diễu hành! Tôi! Phải làm ầm lên!"
            },
            {
                "floor": 9,
                "commenter": "Đừng Hỏi Tôi Không Có Tiền",
                "content": "Bangboo mới đã ra mắt rồi, sao có thể kiềm chế không bỏ tiền được chứ."
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "Gió Bão Gió Lốc Gió Xoáy",
        "likes": "26",
        "views": 937,
        "title": "[Cầu Cứu] Có ai mở được rương vật tư kiểu này không?",
        "text": "Hai hôm nay lấy được mấy rương vật tư, kiểu dáng rương chưa thấy bao giờ, có vẻ là mẫu cũ, cũng không tìm được loại tương tự đang bán, có lẽ là mẫu đã ngừng sản xuất từ lâu.\nTuy thứ này nhìn có vẻ cũ kỹ, nhưng vỏ ngoài rất cứng, tôi thử dùng búa và cả máy khoan điện, kết quả chỉ đục được một cái lỗ nhỏ.\nCó chuyên gia nào xem giúp tôi, rốt cuộc phải mở cái này thế nào không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cáo Trọc",
                "content": "Lấy được đồ tốt kiểu gì thế?"
            },
            {
                "floor": 2,
                "commenter": "Đề Nghị Uống Thêm Thuốc",
                "content": "Sao dạo này cứ nghe nói có người lấy được rương vật tư, tôi đã bỏ lỡ điều gì à?"
            },
            {
                "floor": 3,
                "commenter": "Thập Cẩm Phế Liệu",
                "content": "Chẳng lẽ là đồ bên trong Lỗ Hổng đang co rút...?"
            },
            {
                "floor": 4,
                "commenter": "Đề Nghị Uống Thêm Thuốc",
                "content": "Lỗ Hổng co rút nào? Có thể nói rõ hơn không?"
            },
            {
                "floor": 5,
                "commenter": "Phím Đen Trắng",
                "content": "Chiếc rương này trông giống mẫu của Tập Đoàn Midsummer sản xuất mấy năm trước, đúng là mẫu rất cũ rồi."
            },
            {
                "floor": 6,
                "commenter": "Chiến Sĩ Hình Lục Giác",
                "content": "Tôi có cách, chia 3-7, nếu hiểu quy tắc thì hãy nhắn riêng"
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "Jonesy Hướng Dẫn Viên Du Lịch Lỗ Hổng Chuyên Nghiệp",
        "likes": "1068",
        "views": 3042,
        "title": "Tôi tìm được cách tốt nhất để vào Lỗ Hổng C41 giúp các bạn rồi!!!",
        "text": "Sau vài ngày thăm dò, cuối cùng tôi đã xác định được lối vào ổn nhất của Lỗ Hổng C41.\nNgoại trừ hai khoảng thời gian 8:00-10:00 sáng và 18:00-19:00 tối, còn lại sẽ không có nhân viên trị an tuần tra.\nSau khi đi vào lối này, trên đường đến Lỗ Hổng sẽ không có chướng ngại vật khó vượt qua, hơn nữa công trình hai bên không bị hư hỏng nặng nên không lo nguy cơ sụp đổ.\nNhưng điều duy nhất cần chú ý là, nếu bạn đi thẳng vào Lỗ Hổng theo hướng 12 giờ, rất có thể sẽ rơi xuống khu vực nào đó có nền sụt lún rõ rệt, mặc dù ưu điểm là giảm thiểu nguy cơ lạc đường, nhưng xác suất gãy xương cụt sẽ tăng lên rất nhiều.\nNếu là Người Kết Nối có kinh nghiệm dày dặn hoặc hợp tác lâu dài, vậy tôi khuyên bạn nên đến gần lối vào Lỗ Hổng và đi thêm một đoạn về hướng hai giờ sau đó rẽ vào.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ROBY",
                "content": "Chủ thớt là người tốt bụng!! Cái này cũng đưa ra hướng dẫn được!! Đã lưu bài viết!"
            },
            {
                "floor": 2,
                "commenter": "Đề Nghị Uống Thêm Thuốc",
                "content": "Rốt cuộc chuyện có kho báu trong Lỗ Hổng C41 có đáng tin không? Dạo này tôi đã nghe thấy rất nhiều phiên bản rồi, rốt cuộc cái nào là thật, mong giải đáp."
            },
            {
                "floor": 3,
                "commenter": "Millay 1901",
                "content": "Co rút là thật, nhưng có tìm được kho báu hay không thì phải xem bản lĩnh của mình rồi :)"
            },
            {
                "floor": 4,
                "commenter": "Cá Mập 33",
                "content": "Có ai cần ghép đội đến đó không? Tôi là Người Kết Nối, người mà tôi hợp tác lâu năm đi nghỉ dưỡng rồi, cần một người ghép đội tạm thời, những người từng dùng \"Cà Rốt\" của tôi đều nói là đáng tin."
            },
            {
                "floor": 5,
                "commenter": "miomio",
                "content": "Tôi tôi tôi! Tôi nhắn riêng cho bạn rồi!"
            },
            {
                "floor": 6,
                "commenter": "Bậc Thầy Của Chủ Nghĩa Hoài Nghi",
                "content": "Không phải là nhân viên trị an gài bẫy đấy chứ? Cố tình nới lỏng tuần tra C41, rồi đợi một mẻ hốt gọn chúng ta."
            },
            {
                "floor": 7,
                "commenter": "Ở Đây Có Một Người Thật Thà",
                "content": "Người đã đi qua đến làm chứng đây, chia sẻ của chủ thớt vô cùng hiệu quả, nhưng bổ sung một chút, hình như số lượng Ethereal hoạt động trong Lỗ Hổng hôm nay nhiều hơn mấy hôm trước, đừng đi vào cả đám, gây ra động tĩnh quá lớn rất dễ đi thẳng vào miệng Ethereal đấy."
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "Máy móc gì đây! Ngầu quá! Tôi muốn lái!",
        "text": "Săn kho báu C41 thú vị thật!\nĐây là bức ảnh tôi tình cờ chụp được lúc tôi và đồng đội đi lạc!\nLần đầu tiên tôi vào Lỗ Hổng đã được nhìn thấy người máy tự động to thế này, cực ngầu luôn! Nhưng lúc ấy tôi sợ nếu đi thẳng tới sẽ khá phản cảm (Chủ yếu là mức độ phẫn nộ của đồng đội tôi đã sắp bùng nổ), nên không đến chào hỏi.\nNhưng nghĩ đi nghĩ lại, đúng là rất ngầu! Ngầu đến mức tôi không ngủ được!\nĐây là do ai làm ra thế? Chúng ta làm quen được không, chỉ cần cho tôi sờ một cái là được, hoặc chỉ cho tôi chụp tấm hình thôi cũng được, dù bao xa thì tôi cũng sẵn sàng đi gặp bạn, thật sự ngầu quá đi mất!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Thập Cẩm Phế Liệu",
                "content": "Chủ thớt nên cảm ơn mức độ phẫn nộ sắp bùng nổ của đồng đội bạn... Xét theo mặt nào đó thì nó cũng hút may mắn cho chủ thớt đó chứ."
            },
            {
                "floor": 2,
                "commenter": "Duyên Kết Thần Trăm Năm Cô Độc",
                "content": "Hít Hít!"
            },
            {
                "floor": 3,
                "commenter": "Đêm Trắng",
                "content": "Khịt khịt!"
            },
            {
                "floor": 4,
                "commenter": "Rose",
                "content": "Nhoàm nhoàm!"
            },
            {
                "floor": 5,
                "commenter": "Nhanh Chóng Đột Kích",
                "content": "Thật sự có người ngoài ngành đi ngang qua thứ này mà còn sống sót quay về ư! Thật không thể tin nổi..."
            },
            {
                "floor": 6,
                "commenter": "Vui Quá Luôn",
                "content": "Wow, khi nào lái được máy móc thì nhớ quay lại cập nhật bài viết nhé."
            },
            {
                "floor": 7,
                "commenter": "Sứa Đỏ Rảnh Rỗi",
                "content": "Tay gà mờ này may mắn vậy... Mà khuyên thật lòng, nếu là người ngoài ngành thì không nên tùy tiện vào Lỗ Hổng thì hơn, chuyện C41 lần này là một đám ngoài ngành đến, tỷ lệ thương vong quá cao, khiến cho người bên Hiệp Hội lại bắt đầu điều tra nghiêm ngặt rồi."
            },
            {
                "floor": 8,
                "commenter": "Inky Ẩn Danh",
                "content": "Hmm... Mặc dù người thiết kế máy móc này đúng là một bậc thầy, nhưng nếu bạn muốn gặp họ thì có lẽ chỉ có thể nằm mơ thôi."
            },
            {
                "floor": 9,
                "commenter": "Đề Nghị Uống Thêm Thuốc",
                "content": "Quả nhiên do dự thì sẽ thất bại, cứ do dự có nên đến C41 săn kho báu không, kết quả là do dự đến giờ nó mất kiểm soát luôn... Hoàn toàn không dám đi nữa."
            },
            {
                "floor": 10,
                "commenter": "Cáo Trọc",
                "content": "Nói thật, đúng là ngầu, nhưng tôi không dám mơ lái được nó, chủ thớt cố lên!"
            },
            {
                "floor": 11,
                "commenter": "Tóm Lại Là Có Gì Đó Không Ổn",
                "content": "Có khi nào, tôi chỉ đưa giả thuyết thôi nhé, thứ này, có lẽ là cỗ máy an toàn tiên tiến nhất của nhà kho Midsummer không..."
            },
            {
                "floor": 12,
                "commenter": "KK",
                "content": "Ngoài lề một chút, bây giờ còn vào Lỗ Hổng C41 được không? Hình như có nhiều tin đồn không quá lạc quan, cũng có người mất liên lạc rồi."
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 199861,
        "title": "[Thông Báo] Chào mừng đến với Inter-Knot!",
        "text": "Trước khi bắt đầu sử dụng Inter-Knot, xin hãy ghi nhớ các quy tắc sau:\n1. Nghiêm cấm dùng ngôn từ công kích bất kỳ thành viên, bài đăng hoặc bình luận nào trên Inter-Knot.\n2. Dựa trên tính riêng tư và tính đặc thù của nền tảng Inter-Knot, vui lòng không tiết lộ danh tính thực sự của bạn trong bất kỳ bài đăng nào, và không đề cập đến việc bạn sử dụng Inter-Knot ở nơi công cộng.\n3. Khi giao nhận ủy thác trên Inter-Knot, vui lòng tuân thủ nghiêm ngặt quy trình, nghiêm cấm nhận ủy thác dưới hình thức thỏa thuận miệng hoặc tự ý nhận phí ủy thác. Nếu vì thế mà phát sinh tổn thất không cần thiết, Inter-Knot sẽ không thể hỗ trợ bạn.\n4. Inter-Knot hoan nghênh người dùng chia sẻ các loại thông tin, thảo luận kinh nghiệm thăm dò Lỗ Hổng, nhưng những hành vi này không thể tăng cấp Inter-Knot. Thông thường, chỉ có thể tăng cấp thông qua việc làm các hoạt động Người Kết Nối, hoàn thành ủy thác ở Inter-Knot. Khi thỏa thuận ủy thác, cấp Inter-Knot có thể dùng để tham khảo trực quan đánh giá người dùng có đáng tin cậy hay không.\n5. Inter-Knot không kiêng kỵ gì, dù bạn là ai đều có thể sử dụng Inter-Knot theo hình thức mà bạn thích, miễn đủ khả năng chịu được cái giá tương ứng.\nHỡi người khám phá Lỗ Hổng, chúc bạn được như ý.",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 152740,
        "title": "[Thông Báo] Sổ Tay Lỗ Hổng: Luôn theo dõi khả năng thích nghi Ether của bạn",
        "text": "Theo thống kê bình chọn của người dùng Inter-Knot, có 76% Đạo Tặc Lỗ Hổng và 26% Người Kết Nối ra vào Lỗ Hổng ít nhất một lần một tuần. Lỗ Hổng ẩn chứa bí ẩn và tài nguyên chưa được biết đến, nhưng trước khi tiến vào Lỗ Hổng, bạn cần phải theo dõi điểm đánh giá khả năng thích nghi Ether của mình, nó sẽ quyết định liệu bạn có thể ở trong Lỗ Hổng trong thời gian dài hay không. Dựa theo \"Chỉ Tiêu Đánh Giá Kiểm Tra Thể Chất Thích Nghi Ether\" (Điểm đánh giá thích nghi từ 0-100) do phía chính quyền ban hành, Inter-Knot đề xuất như sau:\n1. Dưới 50 điểm (thường được gọi là \"thể chất không thích nghi Ether\"), không làm công việc Người Kết Nối có thể là sự lựa chọn tốt hơn. Dù cơ quan chính quyền nghiêm cấm bạn tiếp xúc với Lỗ Hổng, nhưng Inter-Knot sẽ không kiểm soát quá gắt gao. Cho dù bạn mặc thiết bị chống ăn mòn, uống thuốc chống ăn mòn, hoặc thành lập đội y tế riêng, đều có thể tăng khả năng sống sót ở trong Lỗ Hổng.\n2. Trên 50 điểm (thường được gọi là \"thể chất thích nghi Ether\"). Chúc mừng bạn có tinh thần và thể xác tiếp cận Lỗ Hổng! Nhưng kiến nghị người mới tuân thủ \"Thời gian đề xuất cho hoạt động an toàn ở Lỗ Hổng\" do Học Viện White Star cung cấp, trong thực tế tin chắc bạn sẽ nhanh chóng kiểm soát thời gian hoạt động an toàn chính xác của mình.\n3. Dù thể chất thích nghi Ether của mỗi người sẽ gần như ổn định sau khi trưởng thành, nhưng các yếu tố như bệnh tật, tuổi tác, trạng thái tâm lý vẫn sẽ có ảnh hưởng nhất định, hãy thường xuyên kiểm tra thể chất thích nghi Ether, xác nhận thời gian hoạt động an toàn của mình.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kẻ Lang Thang Lỗ Hổng",
                "content": "Chính phủ New Eridu đã đưa ra kiểm tra sức khỏe cho trẻ sơ sinh và kiểm tra định kỳ cho thanh thiếu niên, trong đó có hạng mục kiểm tra điểm khả năng thích nghi Ether, nhưng không có giá trị tham khảo, suy cho cùng cũng lâu như vậy, phải biết rằng khi con người trưởng thành, độ thích nghi Ether của bản thân cũng sẽ thay đổi theo."
            },
            {
                "floor": 2,
                "commenter": "Hơn Sáu Loại Donut",
                "content": "Đúng vậy, vẫn nên thường xuyên kiểm tra. Có thể mua thẻ kiểm tra khả năng thích nghi Ether ở tiệm vật tư y tế hoặc cửa tiệm chuyên về Lỗ Hổng, không yên tâm thì mua mấy cái, kiểm tra thêm mấy lần!"
            },
            {
                "floor": 3,
                "commenter": "Mạng Chập Chờn Rồi",
                "content": "Nếu điểm đủ cao, năng lực Người Kết Nối cũng đủ mạnh, có phải có thể vừa làm Đạo Tặc Lỗ Hổng vừa làm Người Kết Nối không? Tôi tự dẫn đường cho chính mình, haha."
            },
            {
                "floor": 4,
                "commenter": "Uống Nhiều Nước Ấm",
                "content": "Đúng là có người như vậy nha, nhưng tin tôi đi, bạn sẽ không muốn tiếp xúc với loại người đó đâu. Thật sự rất khó giao tiếp..."
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 101629,
        "title": "[Thông Báo] Sổ Tay Lỗ Hổng: Làm thế nào cải tạo Bangboo của bạn",
        "text": "Như mọi người đã biết, Hiệp Hội sẽ phát cho mỗi điều tra viên một Bangboo chuyên dùng trong Lỗ Hổng, để giúp họ hoàn thành hoạt động thăm dò Lỗ Hổng tốt hơn. Còn Đạo Tặc Lỗ Hổng thì không được như thế, phải tự cải tạo trợ thủ xuất sắc. May mắn thay, cải tạo một Bangboo thích hợp cho việc thăm dò Lỗ Hổng cũng không khó, bản thân những người máy nhỏ này đã có sẵn khả năng phát triển rất mạnh.\nBước cải tạo đầu tiên tất nhiên là cài đặt chương trình nhận dạng \"Cà Rốt\", đây là một chương trình không được cài đặt mặc định trong Bangboo gia dụng. Nó giúp Bangboo có được chức năng quan trọng nhất: Hướng dẫn đường đi tối ưu nhất trong Lỗ Hổng cho bạn.\nTheo thống kê không hoàn chỉnh, 73% người dùng Inter-Knot có xu hướng mua Bangboo hỗ trợ thi công và cải tạo chúng. So với Bangboo gia dụng, dù Bangboo thi công không có chức năng thoại tùy chỉnh, nhưng có thêm hai khe mở rộng linh kiện và 1 nguồn dự phòng tích hợp, cho phép người sửa đổi có thể lắp thêm 2 đến 3 bộ mô-đun thu thập khu vực rộng hoặc cảm biến vật tư.\nĐương nhiên, tải trọng của Bangboo cũng có giới hạn, nếu bộ nhớ bị quá tải sẽ khiến Bangboo không thể chịu tải được mà ngừng hoạt động. Nếu bạn không quyết định được nên cải tạo như thế nào mới tốt, có thể xem thêm kinh nghiệm và ý kiến của người cùng ngành trên Inter-Knot, hoặc tìm tiệm chuyên cải tạo làm thay.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Chim Sẻ Và Hạt Thông",
                "content": "Nếu ngân sách không quá dư dả, nên xem xét Bangboo loại chuyên vận chuyển. Loại đó dễ mua, và không quá khó cải tạo, quan trọng nhất là các thông số của nó có thể đáp ứng nhu cầu mang theo lượng lớn vật phẩm trong Lỗ Hổng."
            },
            {
                "floor": 2,
                "commenter": "Móng Tay Của Yêu Tinh",
                "content": "Đã đổi mấy con Bangboo rồi, nhưng con nào cũng phát ra âm thanh \"um ne um na\" kỳ lạ. Là do tôi cải tạo có vấn đề sao?"
            },
            {
                "floor": 3,
                "commenter": "Nước Ép Lựu Dưa Hấu",
                "content": "Không liên quan gì đến việc cải tạo, Bangboo mới tinh mà điều tra viên nhận được cũng sẽ kêu như thế. Nghe nói đó là bộ ngôn ngữ được mã hóa của Bangboo, phát ra âm thanh như vậy hoàn toàn là vì thú vui xấu của người thiết kế thôi..."
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 100514,
        "title": "[Thông Báo] Sổ Tay Lỗ Hổng: Phân biệt bạn bè và kẻ địch trong Lỗ Hổng",
        "text": "Chúng tôi đã phân chia đơn giản những đơn vị hoạt động chủ yếu sẽ gặp phải khi ở trong Lỗ Hổng, dù là Người Kết Nối hay là Đạo Tặc Lỗ Hổng thì đều cần phải làm rõ trong số họ ai là bạn bè cùng kề vai sát cánh, ai là kẻ địch không nên động đến.\n1. Ethereal: Kẻ địch. Ngay cả khi không có cảnh báo của Bangboo, bạn cũng có thể phân biệt bằng mắt thường những kẻ này không có ý đồ tốt. Đôi khi những tên Đạo Tặc Lỗ Hổng sẽ lựa chọn tấn công Ethereal vì để hoàn thành ủy thác, nhưng thông thường thì hãy tránh xa chúng.\n2. Thương Nhân Bangboo: Bạn bè. Những Bangboo trực thuộc các thương hội lớn này có thể cung cấp nguyên liệu tiếp tế cơ bản nhất. Dù thương nhân Bangboo có tính năng \"Kiểm tra xem đối tượng giao dịch có giấy tờ hợp pháp hay không\", nhưng tất cả các thương hội đều cấm sử dụng khi đưa chúng vào trong Lỗ Hổng.\n3. Điều tra viên: Vừa là kẻ địch vừa là bạn. Thông thường mà nói, Hiệp Hội Điều Tra có mối quan hệ đối địch với Đạo Tặc Lỗ Hổng. Hiệp Hội Điều Tra nghiêm cấm hành vi tự ý vào Lỗ Hổng của Đạo Tặc Lỗ Hổng, điều tra viên có quyền đưa bạn đến Cục Trị An. Nhưng thế sự không có gì là tuyệt đối, cần phải biết cách tùy cơ ứng biến ở trong Lỗ Hổng, cho dù thân phận khác nhau, nhưng suy nghĩ muốn rời khỏi Lỗ Hổng an toàn là như nhau cả.\n4. Những Đạo Tặc Lỗ Hổng khác: Vừa là kẻ địch vừa là bạn. Khi gặp được những Đạo Tặc Lỗ Hổng khác thì Inter-Knot sẽ không cung cấp đề xuất cụ thể hướng dẫn bạn nên làm gì, nhưng hãy nhớ kỹ: Mục tiêu hàng đầu là đảm bảo an toàn cho bản thân.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hơn Sáu Loại Donut",
                "content": "Bên trong Lỗ Hổng có thể sẽ gặp được dân thường hoặc thú cưng đi lạc, xin hãy cố hết sức đưa ra khỏi Lỗ Hổng."
            },
            {
                "floor": 2,
                "commenter": "Chuông Gió Đung Đưa",
                "content": "Thương nhân Bangboo rất biết nịnh hót, chỉ khi bạn có Xu Bánh Răng thì nó mới sẵn lòng làm bạn với bạn."
            },
            {
                "floor": 3,
                "commenter": "GGG",
                "content": "Nhớ lại lần tôi bị lừa ở trong Lỗ Hổng, 10% là do bản thân, 20% là do điều tra viên gây khó dễ, 70% còn lại là do bị Đạo Tặc Lỗ Hổng cùng nghề hãm hại.\nĐối thủ cạnh tranh là nguy hiểm nhất."
            },
            {
                "floor": 4,
                "commenter": "La~La~La~",
                "content": "Nghe giọng điệu của bạn phía trên là người mới đăng ký sao, chớ gieo vào đầu những người mới trên Inter-Knot suy nghĩ tiêu cực như vậy."
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 897469,
        "title": "[Thông Báo] Sổ Tay Lỗ Hổng: Lựa chọn nơi làm việc phù hợp",
        "text": "Trên Inter-Knot, thông tin cơ bản trên bài đăng ủy thác gồm có ba điểm: Đi đâu, làm gì, giao cái gì. Người mới thường chỉ chú ý tới hai điểm cuối cùng, không quá quan tâm đến \"đi đâu\": Dù sao cũng là vào Lỗ Hổng, vào Lỗ Hổng nào cũng không có khác biệt gì.\nLối suy nghĩ này rất nguy hiểm, Lỗ Hổng không phải rập theo một khuôn khổ, chúng có những đặc điểm hoàn toàn khác nhau: Hình thái, môi trường Ether, Ethereal sống trong môi trường đó, ngang nhiên xông vào nơi làm việc không phù hợp với năng lực của mình rất có thể sẽ gây ra những tổn thương nghiêm trọng.\nTheo sự phân loại của chính quyền về Lỗ Hổng, tài khoản người dùng mới trên Inter-Knot có thể dựa theo thực lực của mình cân nhắc lựa chọn nên làm công việc gì.\n1. Lỗ Hổng Tự Nhiên (Không khuyến khích người mới)\nCretan, Lemnian, Hawara, Pursenas, Solove, Papago là sáu Lỗ Hổng tự nhiên, có những đặc điểm như quy mô lớn, môi trường phức tạp, thực lực Ethereal đa dạng, phù hợp với những Người Kết Nối và Đạo Tặc Lỗ Hổng có kinh nghiệm phong phú.\n2. Lỗ Hổng Phát Sinh (Khuyến khích người mới)\n\"Lỗ Hổng Phát Sinh\" được sinh ra do sự mở rộng của một Lỗ Hổng Tự Nhiên nào đó, quy mô của chúng khá nhỏ, nồng độ Ether thấp, là nơi phù hợp cho người mới thực hiện ủy thác nhất. Đương nhiên, cũng có không ít trường hợp đặc biệt, như \"Lỗ Hổng Đường Cùng\" nổi tiếng. Hãy thu thập nhiều thông tin, nghe thêm ý kiến của người khác, cân nhắc kỹ thực lực của bản thân rồi mới lựa chọn đi vào Lỗ Hổng phù hợp nhé.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Không Ai Thấu Hiểu Đèn Đường",
                "content": "Thông thường, những ủy thác cần đến Lỗ Hổng Lớn nguy hiểm thì đều sẽ thiết lập cấp Inter-Knot nhận ủy thác, không phải Người Kết Nối mới nào cũng có thể tùy ý nhận được đâu."
            },
            {
                "floor": 2,
                "commenter": "Vòng Xoáy Nghịch Lý",
                "content": "Đúng vậy, nếu để một người mới làm hỏng một ủy thác quan trọng đối với mình... Có thể mất ngủ cả năm đó."
            },
            {
                "floor": 3,
                "commenter": "Archaeoceti",
                "content": "Tuy nhiên, điều đó không mấy thân thiện với Người Kết Nối có kinh nghiệm mở tài khoản mới, cho dù có giỏi đến đâu thì cũng phải bắt đầu từ việc \"tìm mèo trong Lỗ Hổng Phát Sinh\" cấp thấp nhất. Nếu có tính năng kế thừa cấp Inter-Knot thì tốt rồi!"
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 776851,
        "title": "[Thông Báo] Sổ Tay Lỗ Hổng: Luôn chú ý đến Ethereal lạ",
        "text": "Có không ít tài khoản Inter-Knot mới sau vài lần hoàn thành ủy thác sẽ nảy sinh suy nghĩ thế này: Tôi mạnh hơn rồi, có thể đánh thắng Ethereal mạnh mẽ rồi. Khi cấp Inter-Knot của bạn dần tăng lên thì có lẽ cũng có suy nghĩ tương tự. Nhưng thật sự là thế sao?\n...Đương nhiên không phải, chỉ vì bạn chưa gặp phải Ethereal mạnh hơn thôi, xin đừng lơ là cảnh giác.\nHiệp Hội đã phân chia ra 10 cấp tiêu chuẩn về sức mạnh của Ethereal (Theo thứ tự từ yếu đến mạnh như sau: Antimony (Sb), Zinc (Zn), Tin (Sn), Manganese (Mn), Cadmium (Cd), Nickel (Ni), Copper (Cu), Bismuth (Bi), Lead (Pb), và Mercury (Hg)), bên trong Lỗ Hổng Phát Sinh cần đi vào để thực hiện ủy thác sơ cấp, do môi trường hoạt tính Ether khá thấp, cơ bản chỉ có Ethereal cấp Sb, cấp Zn và số ít cấp Sn, quả thực là mục tiêu khá dễ đánh bại.\nTuy nhiên, bắt đầu từ cấp Mn trở lên, độ mạnh Ethereal tăng lên chóng mặt. Để tiêu diệt một con Ethereal cấp Mn thường cần một tiểu đội tác chiến được huấn luyện nghiêm khắc.\nKiến nghị trước khi vào Lỗ Hổng cần mua hoặc in ra một phần tư liệu tranh ảnh chi tiết về Ethereal, ghi nhớ kỹ hình dáng của những Ethereal cao cấp đó. Tuy một người dùng Inter-Knot mới như bạn có đến 99.99999% khả năng sẽ không gặp phải chúng, nhưng lỡ như gặp phải, cho dù hình dáng chỉ hơi giống, thì cũng đừng do dự mà hãy chạy thẳng ra khỏi Lỗ Hổng.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Archaeoceti",
                "content": "Cách phân cấp này... là đặt tên theo các nguyên tố kim loại nhỉ."
            },
            {
                "floor": 2,
                "commenter": "Người Kết Nối Băn Khoăn",
                "content": "Có bài đăng nào chuyên ghi chép tốc độ hành động của Ethereal không? Tôi sợ dù có chạy thì cũng không nhanh hơn nó được..."
            },
            {
                "floor": 3,
                "commenter": "Cầu Thang Penrose",
                "content": "Cả đời này tôi chỉ muốn đấu với Ethereal cấp Sb, tốt nhất là kẻ địch đều là cấp Sb, nhưng thù lao thì là cấp Hg."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Tôi đã từng nghe người bạn điều tra viên phàn nàn, làm việc thì cấp Hg mà nhận lương của cấp Sb."
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "Bot Lo Âu",
        "likes": "172",
        "views": 9819,
        "title": "Ngõ Mười Bốn xảy ra tai họa Lỗ Hổng rồi!",
        "text": "Ngõ Mười Bốn xuất hiện Lỗ Hổng Phát Sinh mới! Vừa mới xảy ra thôi, tốc độ mở rộng rất nhanh!\nChắc năm phút nữa truyền thông sẽ đưa tin đó, nói chung mọi người mau sơ tán khỏi Ngõ Mười Bốn! Chạy được bao xa thì cứ chạy đi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eridu_gn8",
                "content": "Thật đó, Bangboo của tôi vừa mới đọc cảnh báo tránh tai họa xong.\nNgười dùng Inter-Knot đúng là những người có thông tin nhanh nhất, thật tò mò mọi người có được thông tin từ đâu."
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Bot Lo Âu",
                "content": "Đây là một chuyện ngoài ý muốn vì Lỗ Hổng cách tôi chưa tới 50 mét."
            },
            {
                "floor": 3,
                "commenter": "(LOL)_0011",
                "content": "Cho nên bức ảnh kinh dị này là tự tay chủ thớt chụp à? Chủ thớt sao rồi? Tin nhắn hình như chưa viết xong đã gửi đi rồi."
            },
            {
                "floor": 4,
                "commenter": "Phải Làm Sao Đây",
                "content": "Chủ thớt? Chủ thớt vẫn ổn chứ?"
            },
            {
                "floor": 6,
                "commenter": "[Chủ Thớt] Bot Lo Âu",
                "content": "Cám ơn mọi người, tôi không sao hết! Vừa nãy đi gặp nhân viên trị an, họ hỏi vài câu rồi cùng người của Hiệp Hội Điều Tra vào Lỗ Hổng. Không ngờ lần này nhân viên trị an đến nhanh thật."
            },
            {
                "floor": 7,
                "commenter": "Nặc Danh",
                "content": "Tai họa Lỗ Hổng xảy ra liên tiếp như vậy mà tốc độ xử lý Lỗ Hổng Phát Sinh của phía chính quyền lại không theo kịp, tiền của chúng ta dùng vào đâu hết rồi?"
            },
            {
                "floor": 8,
                "commenter": "(LOL)_0011",
                "content": "Chủ thớt không sao thì tốt rồi. Thật ra tôi nghĩ chi bằng đưa thêm Đạo Tặc Lỗ Hổng và Người Kết Nối vào trong, dù sao tiêu diệt nhiều Ethereal cũng có thể làm suy yếu hoạt tính của Lỗ Hổng mà đúng không?"
            }
        ],
        "player_reply": [
            "Mong chủ thớt bình an vô sự.",
            "Lẽ nào bị cuốn vào Lỗ Hổng rồi?"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 17509,
        "title": "Bang Nanh Đỏ đã đến bước đường cùng?!",
        "text": "Mới nhận được tin, có lẽ thủ lĩnh Bang Nanh Đỏ \"Silver\" Miguel đã bỏ mạng trong Lỗ Hổng.\nSáng hôm nay, Cục Trị An đã bất ngờ triển khai hành động bắt giữ Bang Nanh Đỏ đang chiếm đóng ở Ngõ Mười Bốn. Nhưng vì nơi đó đột nhiên xuất hiện tai họa Lỗ Hổng nên hoạt động bắt giữ chưa thành công. Sau đó, thủ lĩnh Bang Nanh Đỏ \"Silver\" đã đi vào Lỗ Hổng, đến nay vẫn chưa rõ tung tích.\nNhiều thành viên Bang Nanh Đỏ đã xác nhận tính xác thực về thông tin mất tích của Silver, nhưng từ chối trả lời nguyên nhân thủ lĩnh đi vào Lỗ Hổng.\nSuy xét về sức khỏe của Silver và thời gian ở lại trong Lỗ Hổng, hiện Silver lành ít dữ nhiều rồi. Dù thành viên Bang Nanh Đỏ vẫn chưa từ bỏ việc giải cứu thủ lĩnh nhưng bầu không khí trong bang đang rất hoang mang.\nBang Nanh Đỏ là kẻ chủ mưu \"vụ án đột kích viện nghiên cứu\" tháng trước, chân tướng của vụ án đến nay vẫn chưa được tiết lộ.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Điều Tra Viên Tôm Hùm",
                "content": "Đáng bị như thế! Do mấy tên này nên Ngõ Mười Bốn lúc nào cũng tối tăm rối loạn!"
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Nói ra thì, Cục Trị An đã để mặc Bang Nanh Đỏ xem trời bằng vung nhiều năm như vậy đến giờ mới hành động, chủ yếu vẫn là vì món đồ mà bọn chúng lấy từ viện nghiên cứu vào tháng trước đúng không?"
            },
            {
                "floor": 3,
                "commenter": "fake_detective",
                "content": "Đúng người đúng tội rồi! Không chỉ lừa đảo tống tiền người dân, mà còn cắt xén cả phí ủy thác của Người Kết Nối! Thảo nào xảy ra chuyện lớn vậy mà Bang Nanh Đỏ không nhờ được Người Kết Nối đi cứu thủ lĩnh của họ."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Là két sắt. Nhưng không rõ trong đó có gì."
            },
            {
                "floor": 6,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Silver đã lăn lộn trong giang hồ nhiều năm, chẳng lẽ mất như thế sao?\nThấy đáng nghi lắm nha, chẳng lẽ là bị ai đó gài bẫy sao?"
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Viện Nghiên Cứu Học Viện White Star"
            },
            {
                "floor": 6,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Silver đã lăn lộn trong giang hồ nhiều năm, chẳng lẽ mất như thế sao?\nThấy đáng nghi lắm nha, chẳng lẽ là bị ai đó gài bẫy sao?"
            }
        ],
        "player_reply": [
            "Bang Nanh Đỏ đã lấy gì từ viện nghiên cứu?",
            "Bang Nanh Đỏ đã tấn công viện nghiên cứu nào?"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "Ngủ Sớm Không Dậy Sớm",
        "likes": "85",
        "views": 3002,
        "title": "[Bài Đăng] Có ai mua Bangboo mẫu mới chưa?",
        "text": "Có ai đã mua Marcel HP-601c chưa? Chính là Bangboo mẫu mới trên poster đấy! Xem quảng cáo thấy rất thú vị đó! Thiết bị báo động Ethereal mới nhất, nhập bản đồ \"Cà Rốt\" cực nhanh chỉ với một giây, chế độ chờ trong thời gian dài và dẫn đường Lỗ Hổng, 4 khe mở rộng mô-đun tùy chỉnh, 16 mẫu trang phục... Người nào từng sử dụng cho xin đánh giá với nào! Thoạt nhìn thấy toàn ưu điểm thôi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Đặt tên thật khó 11",
                "content": "Nhược điểm: Đắt"
            },
            {
                "floor": 2,
                "commenter": "asdafawf",
                "content": "Tôi là học sinh, tặng tôi nhé."
            },
            {
                "floor": 3,
                "commenter": "Như Ngọn Gió Xuân",
                "content": "Đây chỉ là quảng cáo đặt trước thôi nhỉ, chắc là chưa ai có đâu! Chủ thớt nên chờ xem trước đã."
            },
            {
                "floor": 4,
                "commenter": "Vào Lỗ Hổng Đừng Nên Uống Sữa",
                "content": "Kiến nghị của người từng trải nè, đừng tin vào thiết bị báo động Ethereal gì đó, thật sự gặp phải Ethereal nhanh chân thì cũng vô ích thôi. Thứ có ích nhất đó là khe mở rộng mô-đun."
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "Foodiesoul",
        "likes": "68",
        "views": 9015,
        "title": "[Ủy Thác] Sự cố vận chuyển! Cần tìm gấp Người Kết Nối!",
        "text": "Nguyên liệu nấu ăn tôi đặt hàng đã gặp sự cố trên đường vận chuyển, theo như tình trạng đơn hàng của Chuyển Phát Nhanh Pegasos thì xe chở hàng đã xông thẳng vào trong Lỗ Hổng Phát Sinh ở Ngõ Mười Bốn, đến giờ vẫn chưa ra.\nCần Người Kết Nối đi xem tình hình xe hàng giúp tôi, nguyên liệu thức ăn có giữ lại được hay không không quan trọng nữa, chỉ mong người lái xe không sao!",
        "script": "Cám ơn trời đất, Người Kết Nối mà tôi quen đã cứu người lái xe ra rồi!",
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ thớt] Foodiesoul",
                "content": "Đã nửa tiếng rồi mà không có Người Kết Nối nào nhận đơn này sao? Thù lao cũng cao mà!"
            },
            {
                "floor": 2,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Dù Người Kết Nối bình thường có muốn nhận thì cũng chưa kịp làm ra được \"Cà Rốt\" mà? Còn mấy người lợi hại chắc đều đã nhận ủy thác lớn hơn rồi."
            },
            {
                "floor": 3,
                "commenter": "[Chủ thớt] Foodiesoul",
                "content": "Bạn phía trên cũng là Người Kết Nối à? Không muốn nhận ủy thác này sao?"
            },
            {
                "floor": 4,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Công việc lần trước có chút sự cố, tôi bị gãy xương rồi..."
            },
            {
                "floor": 5,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Đợi đã, nhưng thế cũng nhanh quá rồi đó!\nĐáng ghét, cạnh tranh gay gắt quá, tôi không thể tiếp tục làm cái nghề Người Kết Nối này nữa!"
            },
            {
                "floor": 6,
                "commenter": "Châu Chấu Không Qua Được Mùa Đông",
                "content": "Xong nhanh vậy sao?!\nNhưng nếu là \"Phaethon\" thì tôi bằng lòng chịu thua."
            },
            {
                "floor": 7,
                "commenter": "Chuyên Gia Cà Rốt",
                "content": "Chẳng lẽ là \"Phaethon\" thật sao? Đột nhiên cảm thấy ổn hơn rồi. Được rồi, không Người Kết Nối nào nhận thì ủy thác này xem như của Phaethon xử lý!"
            }
        ],
        "player_reply": [
            "Ủy thác này cứ để tôi!"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "Bạn Của Người Kết Nối - Kakami",
        "likes": "250",
        "views": 1300,
        "title": "[Thông Tin] Điều Người Kết Nối Nhất Định Phải Biết - Chương \"Cà Rốt\"",
        "text": "\"Cà Rốt\" mà các điều tra viên và Người Kết Nối thường hay nhắc đến rốt cuộc là gì? Đương nhiên không phải thực sự là cà rốt! Điều cần nhấn mạnh ở đây là: \"Cà Rốt\" là bản đồ Lỗ Hổng có tác dụng trong thời gian nhất định!\nDù không gian bên trong Lỗ Hổng thay đổi thường xuyên nhưng lần theo dấu vết thì cũng sẽ thấy được quy luật thay đổi của nó trong một khoảng thời gian. Hiệp Hội Điều Tra Lỗ Hổng có thể vẽ ra đường rời khỏi Lỗ Hổng tốt nhất, đặt dữ liệu thống kê vào con chip, sau đó phân phát cho Bangboo của điều tra viên, đảm bảo điều tra viên có thể di chuyển an toàn trong Lỗ Hổng. Những dữ liệu này được gọi là \"Cà Rốt\". Còn nguyên nhân tại sao trong tay Đạo Tặc Lỗ Hổng cũng có nhiều loại \"Cà Rốt\" thì hoan nghênh mọi người trả lời trong phần bình luận nhé~",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "GOGO",
                "content": "Hình này... Chẳng lẽ bạn mua một đống cà rốt để chụp sao..."
            },
            {
                "floor": 2,
                "commenter": "Đừng Hỏi Chuyện Xưa",
                "content": "Chỉ cần chịu chi tiền thì sao chép một bản \"Cà Rốt\" từ tay điều tra viên không phải là chuyện khó..."
            },
            {
                "floor": 3,
                "commenter": "Đại Ma Vương Răng",
                "content": "Bài giải thích này vẫn chưa giải đáp được thắc mắc nhiều năm của tôi, rốt cuộc là ai đã đặt ra cái tên \"Cà Rốt\" vậy?"
            },
            {
                "floor": 4,
                "commenter": "ZzZz",
                "content": "Nghe đồn đó là một Đạo Tặc Lỗ Hổng truyền kỳ."
            },
            {
                "floor": 5,
                "commenter": "Hermes",
                "content": "Người Kết Nối hoặc Người Đại Diện có kinh nghiệm thăm dò Lỗ Hổng đều có thể chế tạo \"Cà Rốt\", có khi còn tốt hơn của Hiệp Hội nữa."
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "Nặc Danh",
        "likes": "？",
        "views": 7316,
        "title": "[Góc Cảnh Báo] Cẩn thận Người Kết Nối tên \"Freeman's Antlers\"",
        "text": "Người Kết Nối đó gài bẫy thật mà! Không biết là vấn đề của anh ta hay là \"Cà Rốt\" trong tay anh ta có vấn đề nữa, không chỉ dẫn sai đường mà khi tôi nghe lời anh ta ra khỏi Lỗ Hổng, tôi đã thẳng chân giẫm lên lều Trạm Kiểm Tra của Hiệp Hội Điều Tra đó.\nMay mà tôi chạy nhanh, nếu không thì đã bị người của Hiệp Hội tóm lại rồi! Nhờ có anh ta, không chừng tôi sẽ trở thành Đạo Tặc Lỗ Hổng đầu tiên đột nhập vào Hiệp Hội Điều Tra rồi!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Quạ Đen Một Mắt",
                "content": "Quý trọng mạng sống, nên tránh xa Người Kết Nối tay mơ."
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Tôi đã từng hợp tác với \"Freeman's Antlers\", haiz, khó mà nói hết được..."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "Tôi thực sự đã từng bị điều tra viên của Hiệp Hội tóm được, đáng ghét lắm, đám người đó ra tay rất nặng, chẳng qua chỉ là lấy đi chút tài nguyên Ether trước họ thôi mà."
            },
            {
                "floor": 4,
                "commenter": "Cơm Trứng Thịt Bò",
                "content": "Liệu Người Kết Nối đó có phải là gián điệp của Hiệp Hội không?"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "QuQ",
        "likes": "17",
        "views": 892,
        "title": "[Góc Thắc Mắc] Người Kết Nối mới vào nghề làm thế nào để nhanh chóng tăng cấp Inter-Knot?",
        "text": "Có cùng câu hỏi~ Mới làm Người Kết Nối không bao lâu, thấy trên Inter-Knot có nhiều người đều là cấp 1 giống tôi, mọi người đều là người mới à? Nhưng mà thỉnh thoảng vẫn gặp được người cấp siêu cao trên Inter-Knot, xin hỏi có bí quyết nào để tăng cấp nhanh không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Thực Ra Tôi Là Ethereal",
                "content": "Mẹo tăng cấp nhanh nhất: Đăng ảnh của bạn!"
            },
            {
                "floor": 2,
                "commenter": "Chiếc Chuông Hồng",
                "content": "Tôi có thể làm chứng, cách của bình luận bên trên đáng tin nha, tăng lên cấp 50 ngay lập tức!"
            },
            {
                "floor": 3,
                "commenter": "Apple Core",
                "content": "Đừng nghe bình luận nhảm nhí của mấy kẻ rảnh rỗi cấp 1 đó, chỉ đăng bài thôi thì không nhận được kinh nghiệm Inter-Knot đâu. Cách duy nhất để tăng cấp Inter-Knot là làm một Người Kết Nối chăm chỉ hoàn thành ủy thác. Chú ý theo dõi ủy thác thường ngày, và nhớ tạo mối quan hệ tốt với bên tình báo, vậy mới có thêm nhiều công việc tốt. Nhưng trước đó thì bạn nên đặt một cái tên nghiêm túc trên Inter-Knot đi."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Này đừng sớm nói ra thế chứ! Đáng ghét, nói thật sớm thế, thì bỏ lỡ mất 10.000 tấm ảnh rồi."
            },
            {
                "floor": 5,
                "commenter": "Chuyên Bán Tài Khoản Inter-Knot",
                "content": "Bán tài khoản Inter-Knot cấp cao, an toàn, đáng tin cậy, giá cả thương lượng, quan tâm hãy nhắn riêng nhé!"
            },
            {
                "floor": 6,
                "commenter": "hdadw1111",
                "content": "Đừng nhắc nữa! Lần trước tôi mua tài khoản Inter-Knot mà quên mất lấy mã xác thực, kết quả chưa được vài hôm, người bán thất đức đó đã xác thực lại tài khoản rồi!"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "Ăn Mòn Vô Danh",
        "likes": "355",
        "views": 3910,
        "title": "[Bài Đăng] Không biết vẽ graffiti thì hãy tha cho bức tường đi",
        "text": "Chỉ trong một đêm thôi mà tường trên đường đi đều xuất hiện các graffiti kỳ lạ. Không đúng, đó không tính là graffiti, mà chỉ là mấy bức vẽ bậy của mấy tên say xỉn. Xấu quá đi mất! Không nói nhiều nữa, nếu không sẽ bị lộ địa chỉ mất. Haiz, hy vọng chính quyền thành phố có thể nhanh chóng xử lý.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Chia Nửa Mặt Nạ Cyber",
                "content": "Được rồi, bỏ qua đoạn trước, đi thẳng vào vấn đề đoán chủ thớt sống trên con phố nào đi."
            },
            {
                "floor": 2,
                "commenter": "QuQ",
                "content": "Không phải là Ngõ Sáu đó chứ? Đi qua đó mấy lần, trong ấn tượng ở đó có nhiều graffiti."
            },
            {
                "floor": 3,
                "commenter": "Nến Điện Tử Có Thực Hiện Điều Ước Trên Mạng Không",
                "content": "Chắc chắn không phải, graffiti ở Ngõ Sáu rất đẹp, không đến nỗi bị gọi là của mấy tên say xỉn vẽ bậy đâu."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Có thể đây không phải là \"graffiti\" mà cũng không phải \"vẽ bậy\"."
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "Love Kỵ Sĩ Ánh Sao",
        "likes": "56",
        "views": 8998,
        "title": "[Tháp Thất Lạc Ánh Sao] Mở bán, một thẻ khó tìm!",
        "text": "Thuận theo \"Kỵ Sĩ Ánh Sao\" mùa 2 phát sóng mà thẻ bài kiểu thu thập \"Kỵ Sĩ Ánh Sao Tháp Thất Lạc\" đã được phát hành vào buổi sáng hôm qua, hiện các cửa hàng bán lẻ ở New Eridu đều đang trong tình trạng khan hiếm.\nĐối mặt với chỉ trích về marketing bỏ đói, nhà phát hành thẻ nói rằng do kho hàng lưu trữ thẻ bị tai họa Lỗ Hổng ảnh hưởng, dẫn đến rất nhiều thẻ bị ăn mòn và hư hỏng, dự kiến thẻ sẽ được bổ sung vào tuần sau.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kỵ Sĩ Ánh Sao Juleo",
                "content": "Ảo Ảnh Ánh Sao"
            },
            {
                "floor": 2,
                "commenter": "Tôi Tức Quá",
                "content": "Tức quá đi mà, hôm qua tôi đã xếp hàng năm tiếng, vậy mà lại bán hết ngay trước mặt tôi!"
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Lúc đầu xem quảng cáo, tôi còn tưởng sắp ra mắt game arcade nữa đó!"
            },
            {
                "floor": 4,
                "commenter": "Ánh Sao Power",
                "content": "Dù tháng này Lỗ Hổng Cretan xảy ra tai họa Lỗ Hổng Phát Sinh rất nhiều lần nhưng chắc phía chính quyền cũng không ngờ rằng thẻ lại bán chạy đến thế, nên chưa chuẩn bị đủ số lượng?"
            },
            {
                "floor": 5,
                "commenter": "Kỵ Sĩ Ánh Sao Methores",
                "content": "Không thể nào phía chính quyền không ngờ tới việc bán chạy được, dù sao thì tỷ lệ xem mùa hai vượt hơn 30% mà, tôi nghĩ đó là marketing bỏ đói."
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "Flying Snail",
        "likes": "141",
        "views": 1778,
        "title": "[Bài Đăng] Mọi người có thể đề xuất con phố nào đáng sống không?",
        "text": "Vì nhiều nguyên nhân nên dạo gần đây tôi đang có ý định chuyển nhà, mọi người có đề xuất con phố nào không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Không Giảm 5 Ký Không Đổi Tên",
                "content": "Ngõ Mười Bốn đẹp lắm, rất khuyến khích đến đó nha haha"
            },
            {
                "floor": 2,
                "commenter": "Tay Bắn Tỉa Ether",
                "content": "Haha có thù với chủ thớt hay sao mà lại đề cử Ngõ Mười Bốn vậy!"
            },
            {
                "floor": 3,
                "commenter": "Nến Điện Tử Có Thực Hiện Điều Ước Trên Mạng Không",
                "content": "Nói thật thì Ngõ Sáu rất ổn đó. Đường không rộng nhưng có đầy đủ các cửa tiệm! Ăn uống, vui chơi đều có đủ, rất thích hợp để sống đó!"
            },
            {
                "floor": 4,
                "commenter": "Người Mới",
                "content": "Đúng vậy, trên Ngõ Sáu còn có cả cửa hàng đĩa nhạc và tiệm băng hình, con phố nhỏ thế thôi chứ ngọa hổ tàng long lắm đấy."
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "gawadaw",
        "likes": "0",
        "views": 612,
        "title": "[Bài Đăng] Thu thập ID Người Kết Nối Ngầu",
        "text": "Tôi hối hận quá đi mất, lúc trước chỉ tới đây với mục đích hóng chuyện thôi, sợ rắc rối nên mới đặt bừa một cái tên. Bây giờ bắt đầu dấn thân vào con đường Người Kết Nối rồi, cái tên này... tôi... haiz! Đành phải đăng ký tài khoản mới thôi, trước khi đổi tài khoản, tôi cần thu thập một đợt tên Người Kết Nối cực ngầu!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Đuổi Theo Tôi Đi",
                "content": "gawadaw"
            },
            {
                "floor": 2,
                "commenter": "Nến Điện Tử Có Thực Hiện Điều Ước Trên Mạng Không",
                "content": "gawadaw"
            },
            {
                "floor": 3,
                "commenter": "Thắt Nút Chết",
                "content": "gawadaw, người có tên này chắc chắn sẽ trở thành huyền thoại trong tương lai."
            },
            {
                "floor": 4,
                "commenter": "Người Lái Đò Số 0",
                "content": "Trên Inter-Knot, chỉ mỗi bài này là mọi người có cùng quan điểm thôi."
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "Đội Ngũ Inter-Knot",
        "likes": "27636",
        "views": 41096,
        "title": "[Bài Ghim] Cảnh Báo An Toàn Cho Người Kết Nối",
        "text": "Người Kết Nối thân mến:\nVì cuộc tổng tuyển cử nhiệm kỳ mới của thành phố đang đến gần, Cục Trị An đã tăng cường trấn áp các hoạt động thăm dò Lỗ Hổng không chính thức, đồng thời mở một đường dây nóng riêng, khuyến khích mọi người tố cáo Người Kết Nối.\nNgười Kết Nối là người dùng quan trọng của Inter-Knot, cũng là tài sản quý báu của New Eridu, nên đội ngũ Inter-Knot đặc biệt nhắc nhở mọi người chú ý an toàn khi hoạt động và bảo vệ thông tin cá nhân của mình. Chúc mọi người có một kỳ nghỉ lễ vui vẻ và bình an.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Hình như dạo gần đây Cục Trị An tuần tra nghiêm ngặt hơn, vật chất Ether khó lấy hơn rồi."
            },
            {
                "floor": 2,
                "commenter": "Nặc Danh",
                "content": "Cẩn thận hành động, bảo vệ tài khoản. Bây giờ kỹ thuật theo dõi người dùng Inter-Knot của Cục Trị An rất tiên tiến đó."
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Dạo này Lỗ Hổng Phát Sinh xuất hiện nhiều thật, đang là lúc làm ăn bặn rộn vậy mà, chậc."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Có lẽ biết Người Kết Nối và Đạo Tặc Lỗ Hổng sẽ có hơi kiêng dè, nên có vài điều tra viên bất lương của Hiệp Hội Điều Tra đã nhân cơ hội tăng giá lên. May mà vị điều tra viên tôi thường xuyên ủy thác không có tăng giá."
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Hiệp Hội Điều Tra cũng có người tốt mà, nhiều Người Kết Nối và Đạo Tặc Lỗ Hổng cũng vì kiếm sống thôi. Mấy Người Kết Nối bất lương nên bị bắt càng sớm càng tốt!"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "Phòng Tình Báo Metis_Máy Số 3",
        "likes": "5007",
        "views": 8789,
        "title": "Công Nghiệp Nặng Belobog phí công phí sức?",
        "text": "\"Buổi Đấu Thầu Dự Án Cải Tạo Tàu Điện Ngầm Cố Đô\" kéo dài mấy tháng nay đã hạ màn vào ngày hôm qua, cuối cùng tập đoàn công nghiệp mới nổi được chú ý \"Công Nghiệp Nặng Belobog\" đã bại dưới tay \"Công Ty Công Nghiệp Vision\", đánh mất quyền đấu thầu.\nDự kiến công trình lần này sẽ cải tạo hoàn toàn tàu điện ngầm bị hỏng hóc do sự sụt lún bên rìa Cố Đô, để đạt được mục tiêu ngăn chặn phạm vi sụt lún mở rộng và chấn hưng khu vực.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cư Dân Cà Tím Ở Cố Đô",
                "content": "À ừm... Nhà tôi ở gần Cố Đô... Lo là sau khi khởi công thì cuộc sống sẽ bị ảnh hưởng theo..."
            },
            {
                "floor": 2,
                "commenter": "Tòa Nhà Chọc Trời Ngủ Gật",
                "content": "Hả? Rõ ràng phương án của Công Nghiệp Nặng Belobog vượt trội hơn mà! Mọi người đều hy vọng họ sẽ thắng."
            },
            {
                "floor": 4,
                "commenter": "Sonata Ánh Trăng",
                "content": "Chắc vì yếu tố tài chính, một tập đoàn công nghiệp mới nổi như Công Nghiệp Nặng Belobog đâu thể nào sánh được với Công Ty Công Nghiệp Vision về nguồn tài chính và mối quan hệ, đó là công ty tiềm năng có thể lọt vào TOPS đấy.\nDự án cải tạo tàu điện ngầm Cố Đô là một công trình béo bở, ừm, bạn hiểu mà."
            },
            {
                "floor": 5,
                "commenter": "Món Ngon Của New Eridu Ở Đâu",
                "content": "Hừ, cái gọi là \"Liên Minh Tài Chính Kiểu Mẫu\", chỉ có kiểu mẫu về mặt kiếm tiền thôi."
            }
        ],
        "player_reply": [
            "Tại sao Công Nghiệp Nặng Belobog lại thua?",
            "Tại sao Công ty Công Nghiệp Vision lại thắng?"
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "100% Đường Gấp Đôi Đá",
        "likes": "301",
        "views": 2556,
        "title": "[Bài Đăng] Có bài hướng dẫn cách chế tạo \"Cà Rốt\" không?",
        "text": "Tôi đã lấy được dữ liệu Lỗ Hổng mở của trường (Thông tin cụ thể không tiện tiết lộ), muốn thử là Người Kết Nối, bước đầu tiên đương nhiên là phải tự chế tạo \"Cà Rốt\" rồi. Yên tâm, tôi không liên lụy ai cả, tôi chỉ luyện tập trong các Lỗ Hổng có độ nguy hiểm thấp thôi. Tuy trên mạng có thể tìm được bài hướng dẫn chế tạo \"Cà Rốt\", nhưng vẫn muốn hỏi mọi người có lưu ý gì khi chế tạo \"Cà Rốt\" không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eden",
                "content": "Nguyên lý chế tạo \"Cà Rốt\" không phải là bí mật gì, cũng không phức tạp, phần khó nằm ở việc phải có đủ dữ liệu điều tra Lỗ Hổng, không có chúng thì sẽ không có cơ sở dữ liệu để tính toán lộ trình ra vào."
            },
            {
                "floor": 2,
                "commenter": "Mây Tích",
                "content": "Phát ngôn khuôn mẫu vậy, chẳng lẽ bạn học nguyên văn từ trên web Hiệp Hội Điều Tra à?"
            },
            {
                "floor": 3,
                "commenter": "Eden",
                "content": "Những dữ liệu này không bị phong tỏa nghiêm ngặt. Hiệp Hội Điều Tra Lỗ Hổng và một số doanh nghiệp liên quan đến Lỗ Hổng đều có dự án nguồn mở về dữ liệu điều tra Lỗ Hổng, phục vụ cho mục đích thương mại và nghiên cứu khoa học."
            },
            {
                "floor": 4,
                "commenter": "Eden",
                "content": "Cách chế tạo \"Cà Rốt\" của Người Kết Nối rất đa dạng, nhưng về cơ bản đều bắt đầu từ hai nguồn cung cấp và phân phối \"Cà Rốt\"."
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] 100% Đường Gấp Đôi Đá",
                "content": "Woa, phải ghi chép lại mới được! Đợi cập nhật!"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "Người Bạn Chính NghĩaĐồng Đội Của Chính Nghĩa",
        "likes": "222",
        "views": 8344,
        "title": "Trăng tàn đã đến, người được thần chọn sẽ giáng xuống khi đồng hồ điểm lúc nửa đêm. Hỡi những kẻ thân mang tội lỗi, hãy chờ đợi sự phán xét đi!",
        "text": "Vào ngày khải huyền giáng thế\nKhi trăng tàn cháy rụi\nTa sẽ hóa thân thành người được thần chọn, đi đến vùng đất nơi tội lỗi tràn lan\nLấy lại Quả Thần Thánh tượng trưng cho hy vọng!\n\nKý tên: Đồng Đội Của Chính Nghĩa",
        "script": "Làm sao để xóa bài viết ở đây? Rất gấp, tôi vẫn đang đợi",
        "comments": [
            {
                "floor": 1,
                "commenter": "Đang Ổn Đừng Làm Phiền",
                "content": "Tôi còn tưởng trào lưu nổi loạn đã hết thời rồi chứ, thật không ngờ...\nTiện thể thì hình LZ vẽ khá đẹp, chuyên nghiệp đó."
            },
            {
                "floor": 2,
                "commenter": "Ghét Nhất Người Giả Nai",
                "content": "Nói gì thế này, có phải tôi sắp thành người tiền sử rồi không? Sao tôi không hiểu gì hết vậy, ai phiên dịch hộ với?"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Đồng Đội Của Chính Nghĩa",
                "content": "Hừm, thật ngu ngốc.\nĐêm nay ta sẽ lẻn vào lãnh địa tà ác, bỏ túi Quả Thần Thánh mà chúng nhân khao khát!"
            },
            {
                "floor": 4,
                "commenter": "Từ Chối Khéo",
                "content": "\"Quả Thần Thánh\" nghe hơi quen quen...Có phải là bức tranh nổi tiếng có giá trị rất lớn đó không?\nCho nên đây thực chất là bài đăng thông báo phạm tội? Chủ thớt tự tin quá đấy?"
            },
            {
                "floor": 5,
                "commenter": "Đang Ổn Đừng Làm Phiền",
                "content": "Ái? Tôi còn tưởng \"Quả Thần Thánh\" và \"nơi tội lỗi tràn lan\" đều là phép ẩn dụ của hội chứng nổi loạn chứ, thật sự có một thứ thế à?\nSao không làm theo cách cũ\nNhưng nhắc đến tên trộm chính nghĩa, còn ai nhớ đến tổ chức siêu trộm Chim Cổ Đỏ nổi tiếng trước đây không?"
            },
            {
                "floor": 6,
                "commenter": "Không Phải Lỗi Của Tôi",
                "content": "Kết hợp với ID của chủ thớt, tôi đoán rằng mục đích của chủ thớt chính là muốn làm một tên trộm chính nghĩa, đánh cắp bức tranh nổi tiếng để thực hiện cướp của người giàu chia cho người nghèo, bảo vệ chính nghĩa.\nNếu muốn hỏi tại sao... thì hội chứng nổi loạn chính là như vậy\nNgoài ra bạn bên trên, có khả năng mọi người gọi nó là Chim Nhại đấy"
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] Đồng Đội Của Chính Nghĩa",
                "content": "Ta là người được chọn, là người thực hiện mong muốn của các vị thần. Ước nguyện của ta chắc chắn sẽ thành sự thực!"
            },
            {
                "floor": 9,
                "commenter": "Đang Ổn Đừng Làm Phiền",
                "content": "Mức độ ảo tưởng này hết thuốc chữa rồi..."
            },
            {
                "floor": 10,
                "commenter": "Không Phải Lỗi Của Tôi",
                "content": "Thật ngưỡng mộ tinh thần mặc kệ miệng đời của chủ thớt, xin hãy dạy tôi đi."
            }
        ],
        "player_reply": [
            "Tại sao phải lấy trộm đồ",
            "Đừng làm điều ngốc nghếch"
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "Chưa Từng Nói Dối",
        "likes": "233",
        "views": 9282,
        "title": "[Bài Đăng] Nghe gì chưa, sau thời gian dài im lặng tổ chức trộm cắp Chim Nhại đã bắt đầu hoạt động trở lại!",
        "text": "Đúng vậy, chính là Chim Nhại, tổ chức siêu trộm nổi tiếng một thời trước đây đã khiến bao người giàu phải nghiến răng nghiến lợi, uất hận, nuốt nước mắt vào trong!\nTin tốt: Nghe nói họ đã bắt đầu hoạt động trở lại tại New Eridu, hơn nữa còn làm một vụ khá lớn!\nTin xấu: Kết quả đã bị Cục Trị An tóm gọn, và đang bị thẩm vấn tuyệt mật!\nĐiều đặc sắc hơn là, nghe nói người bắt được băng cướp kỳ lạ này là một nữ sinh...\nTổ chức ăn cắp nổi tiếng từng hô mưa gọi gió một thời nay lại rơi vào tay của một cô gái! Đây rốt cuộc là bóp méo nhân tính hay là suy đồi đạo đức!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Chiến Binh Tình Yêu",
                "content": "Thật sao? Chim Nhại đã bị bắt? Vậy là bạn tôi sắp khóc hết nước mắt rồi, cô ấy rất thích Chim Nhại"
            },
            {
                "floor": 2,
                "commenter": "Bậc Thầy Buôn Chuyện",
                "content": "Tôi làm chứng, những gì chủ thớt nói đều là tin thật\nNgười của Cục Trị An cũng không ngờ mình bắt được Chim Nhại\nĐiều đáng sợ hơn là, những người trong tổ chức này thật sự có gương mặt rất phổ thông, cái kiểu mà có thể dễ dàng gặp được khi vào trong Lỗ Hổng\nCòn những siêu trộm có nhan sắc một chút đều đâu hết cả rồi?"
            },
            {
                "floor": 3,
                "commenter": "Tin Chuẩn Chưa",
                "content": "...Quả thực đã bị bắt, và trong số những người bắt chúng cũng có một cô bé\nNhưng đám người bị bắt này chỉ là giả mạo Chim Nhại \n#Tin thật, nhưng chỉ thật một chút#"
            },
            {
                "floor": 4,
                "commenter": "Cá Mặt Trăng 1",
                "content": "Chủ thớt mau xóa bài đi, bạn không sợ Chim Nhại kiện vì làm tổn hại danh tiếng sao\nP.S: Tôi đã gặp Chim Nhại ngoài đời thật, bọn họ đeo mặt nạ, không phải gương mặt phổ thông\nNhững chuyện khác không thể nói thêm, yêu quý sinh mệnh bắt đầu từ bạn."
            },
            {
                "floor": 5,
                "commenter": "Cấm Tiết Lộ Thân Phận",
                "content": "Nghe nói có một nhóm người giúp Cục Trị An bắt đám tội phạm giả mạo Chim Nhại, hình như trong số họ còn có một Người Kết Nối rất lợi hại\n...Người này có phải bây giờ cũng đang đọc bài viết này không"
            },
            {
                "floor": 6,
                "commenter": "Nhà Thờ Đức Bà Bi Thương",
                "content": "Hah."
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] Chưa Từng Nói Dối",
                "content": "Sao bạn biết những điều tôi nói là sai sự thật? Tôi chỉ thiếu sót một chi tiết nhỏ mà thôi"
            },
            {
                "floor": 9,
                "commenter": "Chiến Binh Tình Yêu",
                "content": "Chủ thớt thiếu sót cả ngàn chi tiết nhỏ đấy!"
            },
            {
                "floor": 10,
                "commenter": "Cá Mặt Trăng 1",
                "content": "Nếu chủ thớt có thời gian rảnh trả lời những bình luận không quan trọng này, sao còn không xóa bài viết? Xin bạn đấy, hãy xóa bài viết này đi."
            }
        ],
        "player_reply": [
            "Thông tin sai lệch!",
            "Phát ngôn sai sự thật!"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "Thông Báo Tuyển Người Kết Nối Tham Gia Giải Cứu Lỗ Hổng",
        "text": "Người Kết Nối thân mến, xin được thông báo:\nCó một ủy thác, cần vào Lỗ Hổng Cretan để giải cứu Bangboo.\nTheo kết quả phân tích dữ liệu và nhận dạng mẫu, mục tiêu có thể ở trong khu vực T8-AE32.\nNhững ai có ý định nhận đơn vui lòng để lại lời nhắn. Chi tiết cụ thể sẽ trao đổi rõ khi gặp mặt.\nMong rằng cuộc gặp gỡ này sẽ thúc đẩy hiệu quả công việc.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[Chủ Thớt] Q1",
                "content": "Không ai nhận sao"
            },
            {
                "floor": 2,
                "commenter": "[Chủ Thớt] Q1",
                "content": "Không ai nhận sao"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Q1",
                "content": "Cần 1 Người Kết Nối gấp"
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] Q1",
                "content": "Đã xuất phát đến Lỗ Hổng"
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] Q1",
                "content": "Đã đến gần Lỗ Hổng. Xác nhận lại lần cuối, nếu không ai nhận ủy thác thì thôi."
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "WhaleRider",
        "likes": "166",
        "views": 1044,
        "title": "Bang Sư Tử Núi Đã Bị Bắt",
        "text": "Tôi vừa nhận được tin tức từ một nguồn đáng tin cậy. Giới truyền thông vẫn chưa có động tĩnh gì, nhưng mọi người sẽ sớm xem được những tin tức liên quan, dù sao thì đây cũng được coi là một vụ án lớn.\nBài đăng này nhằm nhắc nhở một số đồng bào rằng nếu trước đây đã từng cung cấp dịch vụ cho Bang Sư Tử Núi... thì gần đây tốt nhất nên kín tiếng một chút.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Than Không Hoạt Tính",
                "content": "Cái gì? Bang Sư Tử Núi bạo lực đó ư?"
            },
            {
                "floor": 2,
                "commenter": "G@meOVER",
                "content": "Thường xuyên đi lại ở Ridu, sao không bị giam được... không ngờ Bang Sư Tử Núi vừa giỏi chiến đấu vừa giỏi lẩn trốn cũng bị bắt rồi"
            },
            {
                "floor": 3,
                "commenter": "Là Hạnh Nhân",
                "content": "Không hổ là Cục Trị An! Nhưng... Bang Sư Tử Núi có lai lịch thế nào vậy mọi người?"
            },
            {
                "floor": 4,
                "commenter": "The_Tae-seok",
                "content": "Tôi hỏi hộ đứa bạn chút, Cục Trị An sẽ mất bao lâu để moi được thông tin từ các nghi phạm thế mọi người?"
            },
            {
                "floor": 5,
                "commenter": "6699",
                "content": "Lầu trên... hay là anh thu dọn đồ có giá trị luôn đi?"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "Phòng Tình Báo Metis_Máy Số 3",
        "likes": "5007",
        "views": 21250,
        "title": "[Thông Tin] Album concert của Astra được xác nhận sẽ phát hành",
        "text": "Mọi người có còn nhớ vụ tranh cướp vé kinh hoàng hai tháng trước không?\nConcert huyền thoại \"Âm Thanh Mạnh Nhất\", đã bán sạch vé chỉ trong 0,2 giây, đã xác nhận được rằng album đĩa CD buổi hòa nhạc và băng ghi hình \"f.f\" sẽ được phát hành. Nội dung trong đó sẽ bao gồm tất cả các ca khúc trong concert, riêng phiên bản băng ghi hình còn có thêm những phân cảnh hậu trường quý giá.\nBản thân Astra cũng tiết lộ trong cuộc phỏng vấn rằng concert quy mô lớn tiếp theo đã được lên kế hoạch.\n\n※Tin tức kể trên dự kiến sẽ được đăng trên tạp chí thông tin âm nhạc \"Nhịp Điệu Sắc Tối\" phát hành vào thứ Hai tuần sau.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tuyển Thủ Vững Vàng",
                "content": "U là trời, có phải tôi đang mơ không? Cuối cùng cũng sắp ra rồi!! Tôi phải mua 5 đĩa mới được!!!"
            },
            {
                "floor": 2,
                "commenter": "Tôi nói:",
                "content": "Ý nghĩa của tiêu đề album là \"Mạnh hơn cả âm thanh mạnh nhất\"."
            },
            {
                "floor": 3,
                "commenter": "Bí Ngô Ngỏ Cửa",
                "content": "Bạn phía trên à, trang chủ có nói như vậy đâu.\nNgoài ra, kênh chính thức có thể hay không ưu hóa lại web bán vé? Một tiếng trước khi mở bán vé, thì đã bị kẹt, không thể đăng nhập vào hệ thống. Mười người chúng tôi cùng nhau săn vé mà không ai giành được tấm nào."
            },
            {
                "floor": 4,
                "commenter": "Nữ Thần Astra Của Tôi",
                "content": "Concert mới của nữa hoàng!!! Đáng ghét, toàn bộ New Eridu, tình địch của tôi nhiều như vậy sao!!!!"
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Giọng của Astra cũng bình thường mà."
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "Lưỡi Kiếm Obsidian",
        "likes": "3960",
        "views": 9524,
        "title": "[Ủy Thác] Obsidian: Chiến Lược Hợp Tác",
        "text": "Tôi là đội trưởng của đội lính đánh thuê được thuê bởi Doanh Trại Obsidian. Nếu không phải vì việc cấp bách, lẽ ra tôi không nên công khai gửi lời mời hợp tác trên Inter-Knot.\nTuy nhiên, gần đây hoạt tính Lỗ Hổng quá cao, có nguy cơ xuất hiện các Lỗ Hổng Phát Sinh mới.\nCòn đội lính đánh thuê của tôi, trong các chiến dịch trấn áp gần đây, đã tổn thất nghiêm trọng...\nĐây là lời mời ủy thác chiến đấu vô cùng nguy hiểm, nhưng vì sự an toàn của New Eridu, tôi xin chân thành kêu gọi bất cứ ai có lý tưởng cao cả hãy tham gia cùng chúng tôi trong hành động này!\nTôi sẽ chuyển đúng đủ số thù lao mà Doanh Trại Obsidian chi trả, cho những người tham gia hành động.",
        "script": "Hoạt tính khu vực Lỗ Hổng đã giảm mạnh, cảm ơn những người hùng dũng cảm đã nhận ủy thác",
        "comments": [
            {
                "floor": 1,
                "commenter": "Nhà Lữ Hành Ảo",
                "content": "Gần đây Lỗ Hổng xảy ra chuyện gì vậy, sao lại nghiêm trọng thế..."
            },
            {
                "floor": 2,
                "commenter": "1Nut",
                "content": "Dạo này tốt nhất là đừng vào Lỗ Hổng nữa... đội lính đánh thuê chuyên nghiệp còn không chịu được kìa, sợ thật ấy."
            },
            {
                "floor": 3,
                "commenter": "Người Bay Siêu Cấp",
                "content": "Thù lao của Doanh Trại Obsidian chắc chắn là một khoản lớn, dù sao cũng là lấy mạng ra đổi mà, tôi chỉ có một cái mạng này, thôi bỏ đi"
            },
            {
                "floor": 4,
                "commenter": "Đao Meo Meo Bốc Lửa",
                "content": "Cần bao nhiêu người, cho tôi xin một chân"
            },
            {
                "floor": 5,
                "commenter": "Mỗi Ngày Đều Bị Đả Kích",
                "content": "Lót dép hóng người nhận ủy thác này trở về bình an, tò mò thù lao mà Doanh Trại Obsidian đưa ra ghê, để tôi mở mang tầm mắt!"
            },
            {
                "floor": 6,
                "commenter": "Darlingdarling",
                "content": "Xuất hiện Lỗ Hổng Phát Sinh mới đối với chúng ta mà nói cũng không phải là chuyện xấu... Không phải sẽ có càng nhiều tài nguyên Ether để dùng sao"
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] Lưỡi Kiếm Obsidian",
                "content": "Tôi sẽ gửi địa điểm hành động cho bạn, hãy bình an trở về nhé"
            },
            {
                "floor": 9,
                "commenter": "1Nut",
                "content": "Đây là anh hùng đích thực sao..."
            }
        ],
        "player_reply": [
            "Tôi nhận nhé!"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "Lưỡi Kiếm Obsidian",
        "likes": "3960",
        "views": 10650,
        "title": "[Ủy Thác] Obsidian: Chiến Lược Trấn Áp",
        "text": "Tôi là đội trưởng của đội lính đánh thuê được thuê bởi Doanh Trại Obsidian. Ủy thác lần này tuy không thể đại diện cho cam kết danh dự của Doanh Trại Obsidian, nhưng thù lao tương xứng chắc chắn sẽ khiến các vị hài lòng! \nNội dung ủy thác rất đơn giản, cố gắng tiêu diệt càng nhiều Ethereal và phần tử vũ trang khả nghi trong Lỗ Hổng càng tốt!",
        "script": "Hoạt tính khu vực Lỗ Hổng đã giảm mạnh, cảm ơn các vị!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Một Xẻng Một Con Ethereal",
                "content": "Chiến đấu sảng khoái!"
            },
            {
                "floor": 2,
                "commenter": "Buồn Ngủ Díu Mắt",
                "content": "Chiến đấu, sảng khoái!"
            },
            {
                "floor": 3,
                "commenter": "Siêu Yêu Vi Sinh Vật",
                "content": "Chiến đấu, sảng khoái!"
            },
            {
                "floor": 4,
                "commenter": "Nhìn Tôi Sẽ Gặp May",
                "content": "Chiến đấu, sảng khoái!"
            },
            {
                "floor": 5,
                "commenter": "HEYHEYHEY",
                "content": "Chiến đấu, sảng khoái!"
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] Lưỡi Kiếm Obsidian",
                "content": "Tôi sẽ gửi địa điểm hành động cho bạn, hãy chiến đấu hết mình nhé!"
            }
        ],
        "player_reply": [
            "Chiến đấu, sảng khoái!"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "Lưỡi Kiếm Obsidian",
        "likes": "3960",
        "views": 8691,
        "title": "[Ủy Thác] Obsidian: Chiến Lược Khai Phá",
        "text": "Tôi là đội trưởng của đội lính đánh thuê được thuê bởi Doanh Trại Obsidian, trong thời gian hoạt tính trong Lỗ Hổng tăng cao, để đảm bảo an toàn cho người tham gia hành động, và người bị thương được chữa trị kịp thời, chúng tôi cần một đội hỗ trợ dọn dẹp để mở ra một vài tuyến đường rút lui mới.",
        "script": "Nhờ đội dọn dẹp đảm nhận nhiệm vụ, nên tuyến đường rút lui vô cùng an toàn.\nLần hành động này, không có người tử vong.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Blue_March",
                "content": "Chỉ là dọn đường rút lui thôi à, cảm giác ủy thác lần này không ngầu lắm... Không có hứng thú"
            },
            {
                "floor": 2,
                "commenter": "P Siêu Ngầu",
                "content": "Tại sao mấy người không tự dọn đường rút lui đi? Thiếu nhân lực đến thế à?"
            },
            {
                "floor": 3,
                "commenter": "Nhà Có 7 Em Mèo",
                "content": "Tìm tuyến đường rút lui mới...? Xem ra hoạt tính Lỗ Hổng lại tăng mạnh rồi, tuyến đường trước đây chắc không dùng được nữa rồi..."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Người Kết Nối mà tôi hợp tác lâu nay gần đây bận tối tăm mặt mũi... không thì tôi cũng muốn nhận ủy thác này..."
            },
            {
                "floor": 5,
                "commenter": "Ăn Cơm Đê",
                "content": "Là đội trưởng lính đánh thuê mà cứ như trung gian thế... khắp nơi rao nhiệm vụ Doanh Trại Obsidian..."
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] Lưỡi Kiếm Obsidian",
                "content": "Việc mở ra tuyến đường rút lui mới giao cho bạn đó!"
            }
        ],
        "player_reply": [
            "Tôi nhận ủy thác này!"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "Lưỡi Kiếm Obsidian",
        "likes": "3960",
        "views": 20341,
        "title": "[Ủy Thác] Obsidian: Chiến Lược Tiêu Diệt",
        "text": "Tôi là đội trưởng của đội lính đánh thuê được thuê bởi Doanh Trại Obsidian. Do hoạt tính Lỗ Hổng đã đạt mức báo động, Doanh Trại Obsidian đã áp dụng biện pháp trấn áp mạnh nhất...\nTiêu diệt tất cả sinh vật trong Lỗ Hổng.\nBất kể là Ethereal, đạo tặc hay lính đánh thuê không có tư chất, chỉ cần đặt chân vào khu vực hoạt tính đều phải bị tiêu diệt.\nTôi biết rằng ủy thác này hơi thiếu nhân tính, nhưng tôi cũng chỉ là nhận tiền làm việc...\nBất cứ ai nguyện ý tham gia xin hãy liên hệ với tôi. \n\nTrong thời gian tới, dù bởi bất cứ lý do gì, mọi người xin vui lòng không đi đến những khu vực có hoạt tính cao trong Lỗ Hổng. Các bạn cũng biết đấy, tính khí của mấy người trong Doanh Trại Obsidian ấy mà...",
        "script": "Hoạt tính Lỗ Hổng đã giảm mạnh, tạm thời xóa bỏ cảnh giới cấp cao nhất!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Nữ Quái Meo Meo",
                "content": "Thật đáng sợ... sắp tới tôi tuyệt đối sẽ không vào Lỗ Hổng!"
            },
            {
                "floor": 2,
                "commenter": "Trứng Vịt Lộn Siêu Việt",
                "content": "Doanh Trại Obsidian thật vô lý... Haiz, nhưng cũng hết cách. Ai bảo Doanh Trại Obsidian đã nhiều lần ngăn cản được Lỗ Hổng mở rộng nhờ dùng biện pháp mạnh chứ..."
            },
            {
                "floor": 3,
                "commenter": "Mỗi Ngày 1 Lần Tôi Thật Đáng Chết",
                "content": "Cảm giác chủ thớt cũng hơi bất lực..."
            },
            {
                "floor": 4,
                "commenter": "Ba Bảy",
                "content": "Loại ủy thác này ai mà dám nhận chứ"
            },
            {
                "floor": 5,
                "commenter": "Thôi Bỏ Đi",
                "content": "Loại đơn ủy thác này, thù lao nhất định rất nhiều... Chưa biết chừng làm một đơn ăn cả năm ấy chứ"
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] Lưỡi Kiếm Obsidian",
                "content": "Tôi đã gửi vị trí mục tiêu cho bạn, hãy an toàn trở về, đừng miễn cưỡng quá nhé"
            }
        ],
        "player_reply": [
            "Tôi có thể nhận"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "Đó Là Vành Đai Ngoài Đấy",
        "likes": "11",
        "views": 1021,
        "title": "[Bài Đăng] U là trời, vành đai ngoài, thật kỳ lạ, thật đáng sợ!",
        "text": "Trước đó, tôi tức giận bỏ nhà đi đến vành đai ngoài, không có gì bất ngờ, tôi bị lừa sạch không còn một xu, khi lưu lạc đến một nơi được gọi là Thị Trấn Blazewood, đúng lúc gặp được một nhóm đông đảo của Hội Mô Tô đang tụ tập tại đây. Phía trước tiệm cơm của trạm xăng đậu đầy xe mô tô, bên trong tiệm toàn là anh cả chị đại ánh mắt sắc bén, tôi vừa thò đầu lén nhìn vào bên trong, lập tức đã bị mấy đứa nhóc người thú (còn khỏe hơn cả cha tôi) tóm lại, bị coi như gián điệp có ý đồ xấu và đưa tôi đến gặp thủ lĩnh của bọn họ.\nThời khắc đó tôi cứ tưởng mình phải bỏ mạng ở vành đai ngoài rồi cơ, nhưng vị thủ lĩnh kia sau khi nghe tôi lắp bắp kể về hoàn cảnh của mình, thì đã gật gù đồng cảm, (dùng lực có thể vỗ nứt phổi tôi) vỗ vỗ lên lưng tôi và nói \"ai đến cũng là khách cả\", rồi còn sắp xếp cho tôi ngồi ăn ở một góc trong quán ăn cùng vài người đàn ông cao to sắc mặt u ám.\nLý trí của tôi thì từ chối, nhưng nhìn thấy thức ăn được dọn lên, cái miệng kém cỏi của tôi đã lập tức chảy nước miếng rồi. Trong bữa tối, các ông anh cao to cùng bàn cứ lẩm bẩm: \"Tôi sẽ không bao giờ thừa nhận con nhóc đó\", \"chúng ta phải đoạt lại vị trí Bá Chủ của đại ca\", dọa tôi sợ đến mức không dám thở mạnh, cảm giác như thể chỉ một giây tiếp theo sẽ được chứng kiến hiện trường của một trận chiến tàn khốc. Kết quả là ăn xong bữa cơm, mấy người đó vừa đứng lên liền nói: \"Chú em, nghe nói chú em không quay về được thành phố nữa hả? Vậy chúng tôi đưa chú em về là được.\"\n...???\nTôi mơ hồ kết thúc cuộc hành trình lang thang của mình như thế đấy.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Cẩn Thận Trơn Trượt",
                "content": "Người ở vành đai ngoài tốt lắm đấy..."
            },
            {
                "floor": 2,
                "commenter": "[Chủ thớt] Đó Là Vành Đai Ngoài Đấy",
                "content": "Đúng vậy, bây giờ nghĩ lại (ngoại trừ người đã lừa tôi lúc đầu) thì họ khá tốt, nhưng tôi đoán là tôi (ít nhất là trong một thời gian dài) sẽ không nghĩ đến việc rời khỏi thành phố một lần nào nữa."
            },
            {
                "floor": 3,
                "commenter": "Mâm Xôi Trắng",
                "content": "Trở về bình an, thật đáng mừng, thật đáng mừng!"
            },
            {
                "floor": 5,
                "commenter": "[Chủ thớt] Đó Là Vành Đai Ngoài Đấy",
                "content": "Đúng, có lẽ là người heo rừng, thoáng cái có ba người bước ra, không nói lời nào đã trói tôi lại, kỹ thuật rất thành thạo!! Sau khi trói tôi lại, trước tiên là vác tôi đến gặp một ông chú heo rừng khí thế mạnh mẽ, ông chú đó chả nói gì cả, chỉ cười với tôi thôi, xong rồi ba đứa nhóc kia lại vác tôi đến chỗ thủ lĩnh."
            },
            {
                "floor": 6,
                "commenter": "Lửa Cháy Đùng Đùng!!",
                "content": "Ha ha ha, thích nghe nha, chủ thớt kể thêm nữa đi!"
            },
            {
                "floor": 5,
                "commenter": "[Chủ thớt] Đó Là Vành Đai Ngoài Đấy",
                "content": "Tôi nói thế này có thể sẽ có người bảo tôi nói nhảm, nhưng vị thủ lĩnh kia là một cô gái trạc tuổi tôi, nhìn cũng khá xinh đẹp... Vốn là cô ấy bảo để tôi ngồi chung bàn với mấy đứa nhóc người thú, nhưng tôi có bóng ma tâm lý với mấy đứa nhóc đó nên điên cuồng lắc đầu, cô ấy đã để tôi ngồi chung bàn với mấy ông anh cao to."
            },
            {
                "floor": 6,
                "commenter": "Lửa Cháy Đùng Đùng!!",
                "content": "Ha ha ha, thích nghe nha, chủ thớt kể thêm nữa đi!"
            }
        ],
        "player_reply": [
            "Trẻ em người thú sức lực rất lớn?",
            "Vị thủ lĩnh kia trông như thế nào?"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "Hãy Dừng Mọi Việc Đang Làm Vào Đây Chúc Mừng Tôi Đi",
        "text": "Làm việc ở trạm vé số ba năm mười tháng lẻ bảy ngày, cuối cùng tôi cũng đã vượt qua kỳ thi Nhân Viên Điều Tra Lỗ Hổng, cuối cùng cũng có thể từ bỏ công việc bán thời gian này và theo đuổi ước mơ của mình rồi! Xin mọi người hãy cổ vũ cho tôi! Tôi biết là con đường phía trước sẽ không thuận buồm xuôi gió, sau này có chuyện gì rắc rối có lẽ vẫn còn phải đến làm phiền đến các vị, nhưng mà hôm nay tôi thật sự rất vui, hahaha!!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tôi Muốn Về Bờ",
                "content": "Nhân viên chính thức của hiệp hội, tách ra đi"
            },
            {
                "floor": 2,
                "commenter": "Yêu Đương Không Liên Quan Đến Trí Tuệ",
                "content": "Nhân viên chính thức ở đây vẫn còn ít sao ("
            },
            {
                "floor": 3,
                "commenter": "Hội Yêu Ngựa",
                "content": "Dân chơi xổ số mười năm xin chúc mừng chủ thớt! Làm việc ở trạm vé số lâu như vậy, có bí mật nghề nghiệp gì có thể tiết lộ được không?"
            },
            {
                "floor": 4,
                "commenter": "[Chủ Thớt] 777",
                "content": "Cảm ơn lời chúc của bạn! Bí mật nghề nghiệp... chuyện này tôi không nói được... nhưng có một chuyện rất khó quên, tôi có thể sẽ ghi nhớ cả đời!\nMọi người đều biết rằng một số khách hàng sẽ luôn mua một chuỗi số may mắn hoặc dãy số mang ý nghĩa kỷ niệm phải không? Một khách hàng quen thuộc của trạm chúng tôi thì như thế này, đó là một ông cụ, lần nào cũng mua con số ấy... Tôi đã từng hỏi con số ấy là gì, ông ấy nói đó là số lần \"tặng một chai nữa\" mà mối tình đầu của ông ấy uống nước ngọt trúng được."
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] 777",
                "content": "Đó là một con số rất phóng đại... Mối tình đầu của ông ấy chắc chắn là một người rất may mắn, bọn họ hẳn là ở bên nhau một thời gian rất dài rồi, tôi đã nghĩ như thế đó.\nÔng lão mỗi lần đều mua con số đó, mỗi lần đều chỉ mua một tờ, bất kể nắng mưa. Cho đến một hôm, ông ấy mua 69 tờ có con số đó..."
            },
            {
                "floor": 6,
                "commenter": "[Chủ Thớt] 777",
                "content": "Ông cụ nói hôm đó là sinh nhật 69 tuổi của bà ấy. Ông cụ bảo bọn họ đã từng ước hẹn, nếu như đến khi bà ấy 69 tuổi vẫn không hạnh phúc, vậy thì bọn họ sẽ ở bên nhau... Nhưng mà bây giờ bà ấy hạnh phúc lắm luôn, ông cụ bảo ông ấy chuẩn bị từ bỏ mối tình đơn phương này rồi."
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] 777",
                "content": "Từ đó về sau, ông cụ không còn đến nữa, và con số đó..."
            },
            {
                "floor": 8,
                "commenter": "Hội Yêu Ngựa",
                "content": "Ồ ồ? Trúng giải rồi sao?"
            },
            {
                "floor": 9,
                "commenter": "[Chủ Thớt] 777",
                "content": "Đã trúng giải nhất!! Toàn bộ 69 tờ!! Nửa kho tiền thưởng trống trơn luôn rồi!!\nTôi không biết phương thức liên hệ của ông cụ ấy, mong là ông ấy đã lĩnh thưởng ở trạm vé số khác rồi nhỉ?... Ông ấy đừng có chuyện gì là được, dù sao thì tôi cũng sẽ luôn nhớ mãi chuyện này"
            },
            {
                "floor": 10,
                "commenter": "Hội Yêu Ngựa",
                "content": "Tôi cũng nổi hứng quan tâm rồi này, con số gì thế? Inbox đi, hôm nay tôi cũng sẽ đặt cược!!!"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 35101,
        "title": "[Thông Tin] Liên Minh Mạnh Mẽ? Biệt Đội Ứng Phó Lỗ Hổng 6 Sẽ Hỗ Trợ Phát Triển Hệ Thống Thực Tế Ảo",
        "text": "Hôm nay, Hiệp Hội Điều Tra Lỗ Hổng chính thức công bố với bên ngoài: Một số thành viên của Biệt Đội 6, trong đó có Hoshimi Miyabi, đội trưởng của Biệt Đội Ứng Phó Lỗ Hổng 6 HAND, sẽ được mời tham gia thử nghiệm chiến đấu hệ thống VR mới nhất của hiệp hội. Người phát ngôn của hiệp hội cho biết, dữ liệu hàng đầu ở cấp độ Thợ Săn Lỗ Hổng sẽ trở thành nguồn lực quý giá cho sự phát triển hơn nữa của hệ thống.\nSự kiện thử nghiệm này sẽ được tổ chức tại câu lạc bộ HIA ở Quảng Trường Lumina, ngày diễn ra sự kiện sẽ sớm được công bố trong thời gian tới.\n(※Hình ảnh cho thấy Biệt Đội 6 đang chuẩn bị lên ô tô rời đi sau khi bắt được băng nhóm tội phạm hung ác \"Nghìn Mặt\" cách đây vài ngày. Khi đó, người hâm mộ và phóng viên sau khi biết tin đã kéo tới chen lấn đầy đường.)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nặc Danh",
                "content": "Hoshimi Miyabi đại nhân!!! Tôi có thể thấy được Hoshimi Miyabi đại nhân thật rồi!!! A a a a a a ya 1uuiopodf￥@#*- Tôi kích động đến mức cà mặt lăn lộn trên bàn phím rồi!!"
            },
            {
                "floor": 2,
                "commenter": "Công Dân Bình Thường",
                "content": "Tôi cứ tưởng hệ thống này của hiệp hội chỉ là làm chơi thế thôi, nhưng dám mời một người có khả năng chiến đấu như Hoshimi Miyabi thì cũng không phải trò trẻ con đâu nhỉ? Nhưng mà tại sao không mời mấy vị Thợ Săn Lỗ Hổng khác?"
            },
            {
                "floor": 3,
                "commenter": "Empty_Người Kết Nối Mới",
                "content": "Cô Hoshimi Miyabi là thành viên trẻ nhất của Thợ Săn Lỗ Hổng hiện tại, và các thành viên của Biệt Đội 6 dưới trướng của cô ấy ai cũng có thực lực, lại toàn là đẹp trai xinh gái chứ, không phải rất có tính chủ đề hay sao? New Eridu cần có anh hùng."
            },
            {
                "floor": 4,
                "commenter": "Nặc Danh",
                "content": "Tôi có thể thấy Tsukishiro Yanagi người thật rồi!!! Tôi có thể thấy Tsukishiro Yanagi người thật rồi!!!!"
            },
            {
                "floor": 5,
                "commenter": "Nặc Danh",
                "content": "Chẳng trách \"Nghìn Mặt\" và \"Phaethon\" đều mất tung mất tích rồi, đợi đã, Phaethon có khi nào cũng là...?"
            },
            {
                "floor": 6,
                "commenter": "Empty_Người Kết Nối Mới",
                "content": "Đám người đó sẽ cố ý phá hủy dữ liệu của Lỗ Hổng? Đừng nói là Người Kết Nối, đây là việc mà con người có thể làm ra sao? Viết chung bọn chúng với \"Phaethon\" làm tôi thấy thật phản cảm."
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 14510,
        "title": "[Thông Tin] Tăng Cường Biện Pháp An Ninh Tại Các Lối Ra Vào Thành Phố",
        "text": "Để đảm bảo an toàn cho thành phố trong thời gian bầu cử, bắt đầu từ thứ tư tuần trước, Cục Trị An đã tăng cường các biện pháp an ninh tại các lối ra vào chính trong thành phố. Do việc kiểm tra an ninh nghiêm ngặt hơn nên thời gian di chuyển sẽ kéo dài thêm từ 10 đến 120 phút.\nĐồng thời, Cục Trị An cũng tăng cường (một chút) việc triển khai nhân lực gần các lối vào Lỗ Hổng chính trên địa bàn thành phố.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "A-hi-hi",
                "content": "Cái gì? Bao lâu cơ? 10 đến 120 phút, mức độ cao su lớn quá nhờ."
            },
            {
                "floor": 2,
                "commenter": "Gào Thét!",
                "content": "Cái gì gọi là tăng cường nhân lực một chút?"
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Người không có thân phận công dân thành phố với cả cũng không có giấy phép làm việc sẽ phải tốn rất nhiều thời gian nhỉ, những người khác thì còn đỡ."
            },
            {
                "floor": 4,
                "commenter": "Trai Tốt Không Phải Vào Vai",
                "content": "Hiểu rồi, người ở xung quanh Lỗ Hổng lại nhiều hơn rồi!\nChi bằng tôi từ bỏ không làm Đạo Tặc Lỗ Hổng nữa, đến gần lối vào Lỗ Hổng bán hotdog đi cho rồi."
            },
            {
                "floor": 5,
                "commenter": "Đau Bụng Khó Chịu",
                "content": "Bạn bên trên, có tin gì hot không?"
            },
            {
                "floor": 6,
                "commenter": "Nặc Danh",
                "content": "Cần tìm gấp 3 Người Kết Nối hợp tác lâu dài!!! Lương bổng hậu hĩnh!! Chi tiết liên hệ tài khoản \"Đội Lỗ Hổng Siêu Năng\".\n[Hệ thống: Thông tin này có thể liên quan đến lừa đảo, vui lòng xem xét cẩn thận]"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "Tuần Sau Đi Đâu Đây?",
        "likes": "5011",
        "views": 6407,
        "title": "[Du lịch] Sự Kiện Hoang Dã! Tiếng Gọi Nơi Hoang Dã!",
        "text": "Có phải bạn đã chán ngấy với cuộc sống bất biến nơi đô thị?\nCó phải bạn đang khao khát một hành trình khác biệt với mọi người?\nKhu Giếng Dầu Cũ vành đai ngoài sắp diễn ra sự kiện trọng đại \"Đường Đua Lửa Ngục\" hàng năm. Cuộc đua xuyên qua Lỗ Hổng này có thể giúp bạn trải nghiệm và tận hưởng khung cảnh vành đai ngoài, cảm nhận niềm đam mê rực lửa của vùng đất hoang dã, và chứng kiến sự ra đời của anh hùng vành đai ngoài!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Ủy Thác Giá Rẻ",
                "content": "Cuộc đua Lỗ Hổng? Quả nhiên là người ở vành đai ngoài biết chơi hơn."
            },
            {
                "floor": 2,
                "commenter": "Mèo Con Thì Có Ý Xấu Gì Được Chứ",
                "content": "Vành đai ngoài không an toàn cho lắm nhỉ?"
            },
            {
                "floor": 3,
                "commenter": "Nặc Danh",
                "content": "Còn phải xem là đi nơi nào nữa, Khu Giếng Dầu Cũ cũng được. Dù sao thì người ta cũng có dầu mỏ đó, xem như là khu vực có cuộc sống ổn định và tương đối giàu có ở vành đai ngoài. Vậy nên chắc cũng không để ý đến thành phố đâu."
            },
            {
                "floor": 4,
                "commenter": "123123",
                "content": "Cuộc thi này là thi cái gì thế, có ai giúp giải thích chút không?"
            },
            {
                "floor": 5,
                "commenter": "Hạc Lượn Trong Mây",
                "content": "Đại khái là thế này, bởi vì rất nhiều giếng dầu ở Khu Giếng Dầu Cũ đều nằm trong Lỗ Hổng, để có thể khai thác bình thường thì phải đi vào bảo trì định kỳ. Đi đến Hồ Cinder cũng nguy hiểm vô cùng, nếu không phải để bảo vệ những tài nguyên quan trọng thì cuộc thi này cũng chẳng được tổ chức đâu. Hội Mô Tô ở Khu Giếng Dầu Cũ sẽ dùng Đường Đua Lửa Ngục để cạnh tranh vị trí Bá Chủ, cuộc đua này cũng là cuộc so tài một chọi một giữa hai đội mạnh nhất."
            },
            {
                "floor": 7,
                "commenter": "Hạc Lượn Trong Mây",
                "content": "Một đội tên là \"Đấng Khải Hoàn\", bọn họ đã liên tiếp giành chiến thắng mấy lần rồi, kinh nghiệm phong phú, hơn nữa nghe nói đương kim Bá Chủ Pompey có thể chất thích nghi Ether cực tốt, hiện đang ở thời kỳ đỉnh cao, ít nhất thì phòng thủ vị trí thêm một hai lần nữa cũng không thành vấn đề. Nhưng người khiêu chiến lần này là \"Những Đứa Con Của Calydon\" đều còn quá trẻ."
            },
            {
                "floor": 8,
                "commenter": "123123",
                "content": "Có chút hứng thú."
            },
            {
                "floor": 7,
                "commenter": "Hạc Lượn Trong Mây",
                "content": "Đó là đương nhiên, tôi là người của vành đai ngoài. Tuy là tôi không phải người ở Khu Giếng Dầu Cũ, nhưng khi bên đó tổ chức Đường Đua Lửa Ngục, người ở khu vực xung quanh chúng tôi đều sẽ chạy đến đó xem thi đấu."
            },
            {
                "floor": 8,
                "commenter": "123123",
                "content": "Có chút hứng thú."
            }
        ],
        "player_reply": [
            "Đội tham gia năm nay là đội nào?",
            "Bạn bên trên biết rõ cuộc thi này quá ha"
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7188",
        "views": 778,
        "title": "[Tin tức] Khu Faunus tăng thêm hạn ngạch việc làm mới cho những người không phải là công dân thành phố!",
        "text": "Theo nguồn tin đáng tin cậy, Khu Faunus sẽ bổ sung thêm 500 hạn ngạch việc làm cho những người không phải là công dân thành phố trong tương lai không xa.\nMặc dù có một nửa hạn ngạch mới được bổ sung lần này vẫn là các loại công việc thường thấy ở Lỗ Hổng, yêu cầu nghiêm khắc về thể chất thích nghi Ether, nhưng cũng đã bổ sung các công việc không yêu cầu thể chất thích nghi Ether như kỹ thuật công trình, vệ sinh y tế, an toàn và phòng cháy chữa cháy v.v.\nChính quyền thành phố dự kiến sẽ nới lỏng thêm các điều kiện để lấy tư cách công dân sau khi cuộc bầu cử kết thúc, những người không có thân phận công dân thành phố đã làm việc ở thành phố New Eridu đủ ba năm, làm việc ở Khu Faunus đủ hai năm đều có thể nộp đơn đăng ký thân phận công dân thành phố.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tôm Kho Tộ",
                "content": "Xem ra việc mở rộng thành phố ở Khu Faunus đang diễn ra rất suôn sẻ, cần nhiều người đến thế mà."
            },
            {
                "floor": 2,
                "commenter": "Tôi nói:",
                "content": "Vành đai ngoài bây giờ muốn lấy thân phận công dân thành phố đã dễ dàng thế này rồi sao, cơ hội việc làm cũng nhiều như vậy rồi, tại sao vẫn còn người thành phố muốn chạy ra ngoài sống chứ, thật không hiểu nổi."
            },
            {
                "floor": 3,
                "commenter": "Sunny_day!",
                "content": "Không phải tất cả mọi người đều muốn sống trong thành phố. Vành đai ngoài tự do hơn trong thành phố mà nhỉ. Tuy là tôi nghe nói vài nơi nào đó khá nguy hiểm."
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "Người Thổi Sáo Xoắn Ốc",
        "likes": "24",
        "views": 2750,
        "title": "Người Thổi Sáo Mang Quà Đến",
        "text": "Tạm bỏ qua những lễ nghi hàn huyên phức tạp nhé, tôi để lại món quà nơi đây. Đây là phiên bản ổn định hơn, lắp đặt trên người Bangboo, sẽ có thể thực hiện việc điều khiển các Bangboo khác. Không nói những lời thừa thãi nữa, người có lòng nhận lấy món quà, ắt sẽ hiểu.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hamburger Mèo",
                "content": "Đây là bài đăng lùa gà gì vậy? Sao còn có tệp đính kèm tiêu đề \"Món Quà\" có thể tải xuống nữa, càng đáng nghi hơn!"
            },
            {
                "floor": 2,
                "commenter": "Tài Khoản Phụ Afei",
                "content": "Ai dám tải xuống chứ! Hơn nữa trong bài đăng còn viết kiểu mờ ám như thế nữa, vừa nhìn đã biết không phải người tốt"
            },
            {
                "floor": 3,
                "commenter": "Người Quản Lý Ngọn Hải Đăng",
                "content": "Đúng vậy, xem mô tả trong bài viết, thứ trong tệp đính kèm này cũng không phải dùng để làm việc tốt gì, chưa biết chừng còn là virus, không ai ngốc đến mức đi tải xuống đâu"
            },
            {
                "floor": 4,
                "commenter": "Bobo",
                "content": "Không ai tải xuống sao? Nếu có người tải xuống thì hãy nói bên trong là gì thế, tôi chỉ tò mò thôi"
            }
        ],
        "player_reply": [
            "Để tôi tải xuống!"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "Boy Vành Đai Ngoài",
        "likes": "59",
        "views": 3690,
        "title": "[Ủy Thác] [Thu Nhập Khả Quan] Tuyển dụng đối tác có năng lực chiến đấu!",
        "text": "Hiện tôi đã nắm được thông tin vị trí của một nhóm tội phạm (ở đây sẽ không tiết lộ tên cụ thể vì sợ sau khi chúng nhìn thấy sẽ có sự phòng bị) đang ẩn náu bên trong Lỗ Hổng, hiện đang cần gấp một đối tác có khả năng tóm sống băng đảng này, tôi góp thông tin, bạn góp sức, sau khi xong chuyện tôi sẽ nhận được tiền thưởng của Cục Trị An và chuyển đến tài khoản mà bạn chỉ định, chia đều 50-50, đảm bảo uy tín!\nTiền thưởng cho việc bắt sống khá nhiều, không thật sự muốn làm xin đừng làm phiền, liều ăn nhiều! Ai quan tâm thì liên hệ, tôi sẽ báo cho bạn về vị trí của Bangboo mà tôi đang hợp tác, bạn đi theo hướng dẫn của nó và hoàn thành ủy thác là được!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Người Kết Nối Chuyên Nghiệp 300 Năm",
                "content": "Trời đất, còn tưởng là việc gì dễ ăn cơ, thì ra là tìm người thay bạn vào Lỗ Hổng đối phó với một đám tội phạm à? Tính toán dữ chưa? Khôn như bạn quê tôi đầy!"
            },
            {
                "floor": 2,
                "commenter": "Thiện Chí Trao Đổi Nghiệp Vụ A",
                "content": "Tôi có ấn tượng với chủ thớt này, trước đây cũng từng đăng mấy bài tương tự. Vấn đề là nếu tôi có năng lực tiêu diệt một nhóm tổ chức bạo lực, tại sao tôi không tự mình thu thập thông tin tình báo về nơi ẩn náu của chúng rồi tự mình xông lên, lại còn phải chia tiền với bạn, rồi bạn nhận phần to tôi nhận phần nhỏ? Khi đó chẳng ai thèm ngó ngàng tới, bây giờ lại đăng bài, có mà ngồi đợi đến mùa quýt cũng không ai quan tâm."
            },
            {
                "floor": 3,
                "commenter": "[Chủ thớt] Boy Vành Đai Ngoài",
                "content": "Này bạn bên trên, đầu tiên là không phải ai cũng có thể thu thập tin tình báo về các tổ chức tội phạm đâu, các trung gian tình báo tốt ở New Eridu có được bao nhiêu! Hơn nữa lần này tôi nói là chia đều 50-50, người nhận ủy thác cũng kiếm được không ít, đọc kỹ đi rồi hãy comment!"
            },
            {
                "floor": 4,
                "commenter": "Crush Là Hoàng Tử Gốm Sáng",
                "content": "Chia đều 50-50... Số Denny có thể tới tay có vẻ cũng nhiều lắm đó! Tuy rủi ro cao, nhưng cũng không phải không thể xem xét...?"
            },
            {
                "floor": 5,
                "commenter": "Không Phải Cao Thủ",
                "content": "Bạn bên trên tỉnh táo chút đi, đó là cả một tổ chức tội phạm đấy! Nếu không phải cả đám cùng xông lên thì có chín cái mạng cũng không đủ dùng đâu! Cho dù chủ thớt có chia 80-20 thì tôi nghĩ cũng chẳng có ai dám nhận..."
            },
            {
                "floor": 6,
                "commenter": "Bang Bang Rồi Boo Boo",
                "content": "So với việc đó thì ý của ủy thác này là chủ thớt sẽ không tự mình đi vào Lỗ Hổng, mà để Bangboo vào Lỗ Hổng dẫn đường à? Nếu như Bangboo bị tội phạm phá hỏng mất thì phải làm sao, có từng nghĩ đến cảm nhận của Bangboo không?"
            },
            {
                "floor": 7,
                "commenter": "Sống Chết Mặc Bay",
                "content": "Ha ha, lượt xem và phản hồi đều tăng lên nhưng lại không có ai chịu nhận. Chủ thớt tự mình đi đến Lỗ Hổng bắt người cống hiến cho Cục Trị An đi!"
            },
            {
                "floor": 9,
                "commenter": "[Chủ thớt] Boy Vành Đai Ngoài",
                "content": "Ồhhhhhhhhh!!! Tôi biết là sẽ có dũng sĩ mà!!! Xin hãy đến Lỗ Hổng gặp Bangboo cộng tác của tôi, những chuyện sau đó nó sẽ thông báo cho bạn biết!"
            },
            {
                "floor": 10,
                "commenter": "Mỗi Ngày Một Chai Nitro-Fuel",
                "content": "Còn có người nhận thật luôn này... Vậy thì cùng đợi xem ủy thác này rốt cuộc có thể thành công hay không."
            }
        ],
        "player_reply": [
            "Tôi có thể nhận ủy thác này"
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "Đừng Hỏi Tôi Ăn Cơm Thế Nào",
        "likes": "168",
        "views": 3770,
        "title": "[Ủy Thác] [Chiêu Mộ Nhân Tài] Tuyển gấp người có năng lực, cùng nhau vượt đỉnh tốc độ!",
        "text": "Để chứng kiến điểm tận cùng của tinh thần hiệp sĩ, kẻ hèn này khát khao săn được \"Chim Ưng Vàng\". Xin chiêu mộ những người có lý tưởng cao cả cùng đi vào Lỗ Hổng, chỉ đường cho kẻ hèn này!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Khoai Tây Chiên Chấm Sữa Lắc",
                "content": "Người này đang nói cái gì thế? Có ai hiểu không? Sao tôi chỉ hiểu được mỗi cái tên của anh ta thế nhỉ."
            },
            {
                "floor": 2,
                "commenter": "Mỗi Ngày Một Trái Táo",
                "content": "Giọng điệu này, không phải là \"Mộ Kiếm Đại Hiệp\" đang rất hot trên các diễn đàn dạo gần đây sao, cái gì mà \"Lui ra đi! Kẻ hèn này chỉ thu nhận kiếm của kẻ mạnh mà thôi.\""
            },
            {
                "floor": 3,
                "commenter": "Tích Tích Tắc Tắc",
                "content": "Rõ ràng tiêu đề là bài đăng ủy thác, mỗi một chữ sau chữ \"ủy thác\" tôi đều biết hết, nhưng sao kết hợp với nhau tôi lại chẳng hiểu gì vậy, đây thật sự là bài đăng ủy thác à? Kết hợp với bình luận ở trên, có khi nào là nhập vai quá nên trúng độc rồi không!"
            },
            {
                "floor": 4,
                "commenter": "Sunny_day!",
                "content": "Chim Ưng Vàng? Là gì vậy? Ăn có ngon không?"
            }
        ],
        "player_reply": [
            "Để tôi giúp bạn",
            "Anh hùng ủy thác, không thể chối từ!"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "Acc Phụ Đừng Hỏi",
        "likes": "1",
        "views": 42322,
        "title": "Thử nghiệm VR của HIA có chuyện rồi! Người của Biệt Đội 6 ấy!",
        "text": "Tóm lại là lúc trước có nhắc về chuyện hợp tác với Biệt Đội 6 để thử nghiệm chức năng mới, nhưng đã quá thời gian dự kiến kết thúc rất lâu rồi mà vẫn không có động tĩnh gì. Rồi sau đó người của Đội Ứng Phó Lỗ Hổng đến, không cho vào trong, không cho hỏi, không cho chụp hình gì hết. Dự là người của Biệt Đội 6 đã gặp chuyện rồi...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tâm Bất Biến",
                "content": "Chứng kiến lịch sử"
            },
            {
                "floor": 2,
                "commenter": "Lang Thang 30 Năm",
                "content": "Sao nói vậy?"
            },
            {
                "floor": 3,
                "commenter": "Passionfruit_MontBlanc",
                "content": "Thì câu cuối của chủ thớt đó. Nếu như HIA đụng đến Thợ Săn Lỗ Hổng của HAND, thì bạn nghĩ kết cục của HIA sẽ ra sao? Vốn đã là một tổ chức có nguồn gốc \"bán chính thống\", giờ nhân cơ hội này dẹp luôn cũng có thể đó."
            },
            {
                "floor": 4,
                "commenter": "Thanh Kiếm và Tín Ngưỡng",
                "content": "Aaaaaa các người đừng có ăn nói lung tung!!! Cô Miyabi sao có thể như vậy được chứ! Cô Miyabi nhất định đừng có chuyện gì nhaaaa"
            },
            {
                "floor": 5,
                "commenter": "Dream",
                "content": "Thợ Săn Lỗ Hổng có thể gặp chuyện trong một sự kiện thế này sao? Có thuyết âm mưu phải không. Hơn nữa chủ thớt cũng đâu có chứng cứ xác thực gì, có lẽ chỉ là thiết bị của HIA bị hỏng nên không muốn cho người ta biết thôi"
            },
            {
                "floor": 6,
                "commenter": "Bruce",
                "content": "Thiết bị hỏng thì mắc gì Đội Ứng Phó Lỗ Hổng phải đến, HIA cử người sửa là được rồi"
            },
            {
                "floor": 7,
                "commenter": "ThanatosAllYes_bot",
                "content": "Chủ thớt không có cách nào lẻn vô xem thử sao"
            },
            {
                "floor": 8,
                "commenter": "Tâm Bất Biến",
                "content": "Chủ thớt đâu rồi, dùng acc phụ đăng một bài xong rồi chuồn luôn sao? Hình đó là thật không?"
            },
            {
                "floor": 9,
                "commenter": "Hiệp Khách Mũ Rơm",
                "content": "Là thật đó, câu lạc bộ HIA ở Lumina đã phong tỏa rồi, chắc chủ thớt không dám lên tiếng nữa."
            },
            {
                "floor": 11,
                "commenter": "ThanatosAllYes_bot",
                "content": "Ai biết được chứ? Đâu ai biết chức năng VR mới của HIA dựa trên nguyên lý gì để đồng bộ giác quan, nếu dùng ống gì đó cắm vô não, rồi đốt cháy luôn não của mình thì sao, Hoshimi Miyabi có lợi hại đến đâu thì chắc cũng không chém đứt được đâu nhỉ?"
            },
            {
                "floor": 12,
                "commenter": "[Chủ Thớt] Acc Phụ Đừng Hỏi",
                "content": "Là thật đó. Không tin thì tự mình đến Lumina xem đi. Nhưng hình như chưa ai chết. Tôi không thể nói thêm được nữa, nói xong câu này là tôi xóa tài khoản đây."
            },
            {
                "floor": 13,
                "commenter": "Thanh Kiếm và Tín Ngưỡng",
                "content": "Aaaaaa, cái gì mà \"chưa ai chết\" chứ? Chủ thớt đừng có nói lung tung chứ"
            },
            {
                "floor": 11,
                "commenter": "Bruce",
                "content": "Nghe bạn nói vậy đúng là phải công nhận, nghệ thuật bắt nguồn từ cuộc sống. Nhưng nếu nói theo cách này thì Biệt Đội 6 đã thành nhân vật chính trong phim rồi... Có khi nào tất cả chỉ là HAND và HIA đang tự biên tự diễn không?"
            },
            {
                "floor": 12,
                "commenter": "[Chủ Thớt] Acc Phụ Đừng Hỏi",
                "content": "Là thật đó. Không tin thì tự mình đến Lumina xem đi. Nhưng hình như chưa ai chết. Tôi không thể nói thêm được nữa, nói xong câu này là tôi xóa tài khoản đây."
            },
            {
                "floor": 13,
                "commenter": "Thanh Kiếm và Tín Ngưỡng",
                "content": "Aaaaaa, cái gì mà \"chưa ai chết\" chứ? Chủ thớt đừng có nói lung tung chứ"
            }
        ],
        "player_reply": [
            "Người của Biệt Đội 6 không dễ xảy ra chuyện như vậy đâu",
            "Cứ như trong mấy phim khoa học viễn tưởng vậy..."
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "Phòng Tình Báo Metis_Máy Số 1",
        "likes": "7962",
        "views": 9877,
        "title": "Nâng cấp chức năng! HIA sắp ra mắt hệ thống VR đồng bộ sâu giác quan đời mới nhất",
        "text": "Được biết, hệ thống VR đồng bộ sâu mới nhất của Hiệp Hội Điều Tra Lỗ Hổng đã bước vào giai đoạn thử nghiệm cuối cùng. HIA cho biết, tính năng mới nâng cấp sẽ có thể đồng bộ sâu sắc chưa từng có với thần kinh giác quan, độ nhạy giác quan và độ chính xác của tín hiệu mô phỏng đều sẽ được tăng mạnh, giúp điều tra viên nâng cao hiệu quả huấn luyện trong điều kiện an toàn.\nTheo thông tin nội bộ, hệ thống VR đồng bộ sâu này tạm thời sẽ không mở cho công chúng, và từng bước xúc tiến để phù hợp với các cấp độ khác nhau của khóa đào tạo điều tra viên.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Thánh Kiếm Bỏ Túi",
                "content": "Dành riêng cho điều tra viên sao... Có cách nào lấy được máy không, hay là slot tham gia huấn luyện cũng được"
            },
            {
                "floor": 2,
                "commenter": "Ngang Qua Ngõ 42",
                "content": "Lần trước nói Biệt Đội Ứng Phó Lỗ Hổng 6 sẽ giúp kiểm tra chính là chức năng này nhỉ?"
            },
            {
                "floor": 3,
                "commenter": "Cá Trích U Buồn",
                "content": "Nói là điều kiện an toàn, nhưng bản thân việc đồng bộ sâu giác quan có an toàn không..."
            },
            {
                "floor": 4,
                "commenter": "Máy Thời Gian Hữu Cơ",
                "content": "Dám mời Biệt Đội Ứng Phó Lỗ Hổng 6 để thử nghiệm mà còn không an toàn sao? Bộ HIA gan dữ vậy à?"
            },
            {
                "floor": 5,
                "commenter": "Nghĩ Về Việc Chạy Bộ Khi Đang Chạy Bộ",
                "content": "Mà nói chứ đồng bộ sâu giác quan rồi đi đánh Ethereal thì mình có đau không?"
            },
            {
                "floor": 6,
                "commenter": "500DennyBabe",
                "content": "??? Nếu mình thấy đau thì đáng sợ quá!"
            },
            {
                "floor": 7,
                "commenter": "Kỵ Sĩ Ngát Hương",
                "content": "Đau cũng là một phần trong huấn luyện đó, cái này gọi là kinh nghiệm"
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "Thích Ăn Bánh Gấu",
        "likes": "35",
        "views": 2754,
        "title": "Mọi người có nghe nói gì chưa? Đánh nhau ở Đấu Trường Reverb đã xảy ra chuyện tâm linh",
        "text": "Bên chỗ Đấu Trường Reverb chẳng phải có rất nhiều ban nhạc, thần tượng underground sao. Hôm qua không biết vì sao mà có hai nhóm nhạc đã đánh nhau, đánh xong thì cùng vô bệnh viện. Sau khi ra viện thì hai bên đã làm hòa, còn nói là sẽ kết bái huynh đệ. Mà mọi người biết đó, trong giới chơi nhạc của bọn họ, chỉ cần có trí tưởng tượng thì bất cứ ai trên thế giới đều là anh chị em.\nHọ vừa nói vừa hát, bảo vệ ở cổng bệnh viện mới nhắc là không phải muốn kết bái sao, mau làm đi. Kết quả là lúc đếm số thành viên, toi rồi, tổng số không khớp! Hai bên đều nói là không thiếu ai, người quen đều có mặt, nhưng tổng số vẫn không đúng. Mọi người nói xem, có phải họ đã bị thứ gì đó từ bệnh viện ám rồi không?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tôi Học Toán",
                "content": "Nếu mà bị ám gì đó không phải số người phải nhiều hơn mới đúng sao?"
            },
            {
                "floor": 2,
                "commenter": "Không Nghe Thì Không Phải Không Có",
                "content": "Chủ thớt là bảo vệ hay là người trong ban nhạc"
            },
            {
                "floor": 3,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Không liên quan đến tôi"
            },
            {
                "floor": 4,
                "commenter": "Quán Rượu Diệu Kỳ",
                "content": "Ở Đấu Trường Reverb có ban nhạc Bangboo không"
            },
            {
                "floor": 5,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Tôi chưa đi qua Đấu Trường Reverb, sao bạn bên trên hỏi vậy"
            },
            {
                "floor": 6,
                "commenter": "Quán Rượu Diệu Kỳ",
                "content": "Lần trước bạn tôi dắt tôi đến Đấu Trường Reverb chơi, nhìn thấy có mấy Bangboo đang ríu rít gì đó, Bangboo cũng lập ban nhạc sao?"
            },
            {
                "floor": 7,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Tôi biết rồi, ý của bạn là họ thiếu mất thực ra là Bangboo?"
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Tôi hỏi rồi, họ nói không phải"
            },
            {
                "floor": 9,
                "commenter": "Không Nghe Thì Không Phải Không Có",
                "content": "Tôi cũng biết rồi, bạn là bảo vệ, hèn gì không biết"
            },
            {
                "floor": 11,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Mọi người biết được gì rồi? Đừng có đánh đố người khác nữa, tôi hơi sợ"
            },
            {
                "floor": 12,
                "commenter": "Nofriends",
                "content": "Khi nhìn thấy chuyện ở Đấu Trường Reverb thì tôi nên sớm nghĩ ra kết cục rồi mới phải. Cảm ơn chủ thớt, tôi sẽ lưu lại lần sau kể cho người bạn chơi bass của tôi nghe."
            },
            {
                "floor": 11,
                "commenter": "[Chủ Thớt] Thích Ăn Bánh Gấu",
                "content": "Vẫn là cư dân mạng lợi hại! Tôi hỏi rồi, đúng là thiếu mất tay bass. Vừa nãy hỏi họ còn nói những người quen đều đã có mặt rồi! Họ chơi nhạc mà thành viên trong nhóm mình còn không biết?"
            },
            {
                "floor": 12,
                "commenter": "Nofriends",
                "content": "Khi nhìn thấy chuyện ở Đấu Trường Reverb thì tôi nên sớm nghĩ ra kết cục rồi mới phải. Cảm ơn chủ thớt, tôi sẽ lưu lại lần sau kể cho người bạn chơi bass của tôi nghe."
            }
        ],
        "player_reply": [
            "Tôi cũng biết",
            "Hỏi thử xem tay bass của hai ban nhạc có đó không"
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "Hector Là Khắc Tinh Của Ethereal",
        "likes": "276",
        "views": 8751,
        "title": "[Ủy Thác Khẩn Cấp] Cứu! Đại ca của tôi đang bọc hậu trong Lỗ Hổng... cần chi viện gấp!!",
        "text": "Các đồng nghiệp Inter-Knot! Tôi là thành viên của Đội Thám Hiểm Lỗ Hổng chuyên nghiệp - \"Hector\", hiện tôi đang gửi lời cầu cứu khẩn cấp đến mọi người!\nNhóm của chúng tôi lần này gặp phải một nhiệm vụ rất khó nhằn, phần lớn nhân lực đã bị mắc kẹt trong vòng vây của Ethereal... Nếu không phải đại ca, cũng chính là ngài \"Hector\" ở lại bảo vệ từ phía sau, thì ngay cả tôi cũng không thể thoát chết được!\nTình hình vô cùng nguy cấp... Cầu xin Người Kết Nối và Người Đại Diện có năng lực hãy nhận ủy thác này và giúp đỡ đại ca chúng tôi! \"Hector\" chắc chắn sẽ hậu tạ xứng đáng!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Quá Tự Đề Cao Bản Thân",
                "content": "\"Hector\"? Chẳng phải là tổ chức đạo tặc Lỗ Hổng ngạo mạn đó sao?"
            },
            {
                "floor": 2,
                "commenter": "Bầu Trời Bao La",
                "content": "Hector thực sự là một người đàn ông dũng mãnh, nếu lần này thất bại thật khiến người ta cảm thấy thương tiếc"
            },
            {
                "floor": 3,
                "commenter": "Khi Cướp Bóc Cũng Phải Mỉm Cười",
                "content": "Đúng với câu \"Đi đêm lắm cũng có ngày gặp ma\" nhỉ?"
            },
            {
                "floor": 4,
                "commenter": "Đạo Tặc Cũng Có Đạo",
                "content": "Chủ thớt với tôi là bạn bè theo dõi lẫn nhau, đúng là thành viên của Hector không sai"
            },
            {
                "floor": 5,
                "commenter": "Cái Gì Cũng Thích Xen Vào",
                "content": "Lỗ Hổng mà ngay cả người mạnh mẽ như Hector cũng gặp nạn... tôi không muốn đi vào đấy đâu."
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"Đội Thám Hiểm Lỗ Hổng\"? Thật sự có Đạo Tặc Lỗ Hổng tự gọi mình như vậy sao?"
            }
        ],
        "player_reply": [
            "Tôi đến cứu đại ca của bạn đây!"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "Hector Là Khắc Tinh Của Ethereal",
        "likes": "281",
        "views": 11437,
        "title": "[Ủy Thác Khẩn Cấp] Cứu! Đại ca của tôi đang bọc hậu trong Lỗ Hổng... cần chi viện gấp!!",
        "text": "Các đồng nghiệp Inter-Knot! Tôi là thành viên của Đội Thám Hiểm Lỗ Hổng chuyên nghiệp - \"Hector\", hiện tôi đang gửi lời cầu cứu khẩn cấp đến mọi người!\nNhóm của chúng tôi lần này gặp phải một nhiệm vụ rất khó nhằn, phần lớn nhân lực đã bị mắc kẹt trong vòng vây của Ethereal... Nếu không phải đại ca, cũng chính là ngài \"Hector\" ở lại bảo vệ từ phía sau, thì ngay cả tôi cũng không thể thoát chết được!\nTình hình vô cùng nguy cấp... Cầu xin Người Kết Nối và Người Đại Diện có năng lực hãy nhận ủy thác này và giúp đỡ đại ca chúng tôi! \"Hector\" chắc chắn sẽ hậu tạ xứng đáng!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Quá Tự Đề Cao Bản Thân",
                "content": "\"Hector\"? Chẳng phải là tổ chức đạo tặc Lỗ Hổng ngạo mạn đó sao?"
            },
            {
                "floor": 2,
                "commenter": "Bầu Trời Bao La",
                "content": "Hector thực sự là một người đàn ông dũng mãnh, nếu lần này thất bại thật khiến người ta cảm thấy thương tiếc"
            },
            {
                "floor": 3,
                "commenter": "Khi Cướp Bóc Cũng Phải Mỉm Cười",
                "content": "Đúng với câu \"Đi đêm lắm cũng có ngày gặp ma\" nhỉ?"
            },
            {
                "floor": 4,
                "commenter": "Đạo Tặc Cũng Có Đạo",
                "content": "Chủ thớt với tôi là bạn bè theo dõi lẫn nhau, đúng là thành viên của Hector không sai"
            },
            {
                "floor": 5,
                "commenter": "Cái Gì Cũng Thích Xen Vào",
                "content": "Lỗ Hổng mà ngay cả người mạnh mẽ như Hector cũng gặp nạn... tôi không muốn đi vào đấy đâu."
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"Đội Thám Hiểm Lỗ Hổng\"? Thật sự có Đạo Tặc Lỗ Hổng tự gọi mình như vậy sao?"
            },
            {
                "floor": 8,
                "commenter": "[Chủ Thớt] Hector Là Khắc Tinh Của Ethereal",
                "content": "Mặc dù đã mời được Người Kết Nối và Người Đại Diện rất mạnh, nhưng vẫn muộn một bước... Đại ca, người đã bọc hậu bảo vệ chúng tôi rút lui, dường như đã biến thành một Ethereal rất lợi hại. Haha... Đại ca dù có trở thành Ethereal, thì vẫn uy phong như một người hùng vậy!"
            },
            {
                "floor": 9,
                "commenter": "KittyNekoMeow",
                "content": "RIP"
            },
            {
                "floor": 10,
                "commenter": "Đạo Tặc Cũng Có Đạo",
                "content": "RIP... Haiz, có lẽ đây chính là số phận của những người làm nghề như chúng ta."
            }
        ],
        "player_reply": []
    }
}