{
    "1001": {
        "id": "1001",
        "poster": "лалала",
        "likes": "34",
        "views": 5881,
        "title": "[Флуд] Можно ли работать в кавернах перевозчиком с таким показателем устойчивости к эфиру?",
        "text": "Я учусь в старших классах. Мой отец купил набор для тестирования устойчивости к эфиру для работы. Мне стало интересно — а сколько у меня? Оказалось, 80 баллов. Мой старик аж со стула вскочил. Сказал пройти тест ещё раз... Судя по всему, минимум для работы в кавернах — 50 баллов, а 80 — это очень много. Значит, я могу работать перевозчиком в кавернах?",
        "script": null,
        "comments": [
            {
                "commenter": "Путешественник по кавернам",
                "content": "На комплименты напрашиваешься? Какой перевозчик с 80 баллами? Тебе дорога в исследователи высшего класса!"
            },
            {
                "commenter": "Официальный представитель школы Метис",
                "content": "Здравствуйте! Общеобразовательная школа Метис (ОШМ) приглашает вас обучаться у нас! ОШМ славится долгой историей и первоклассным коллективом преподавателей. Наша цель — подготовка элитных исследователей. Если у вас действительно такой высокий показатель, мы будем рады видеть вас на нашем курсе устойчивости к эфиру. Мы обеспечим вам перевод в нашу школу без дополнительных требований и предлагаем скидку на обучение 50%, а также достойную стипендию. Здесь вы сможете выбрать собственный путь и найти лучшее применение своим выдающимся талантам. Дальнейшие подробности отправляем в личном сообщении. Пожалуйста, прочтите его и ответьте, если предложение вас заинтересует."
            },
            {
                "commenter": "Забывчивый банбу",
                "content": "Эх. 80 баллов — это совсем другой разговор. А меня даже на собеседование не пригласили, сколько ни старался."
            },
            {
                "commenter": "сплю_на_экзаменах",
                "content": "Быстро из Метиса подскочили! У них что, кто-то весь день сидит в Интерноте и читает сообщения?"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "Легендарный бездельник",
        "likes": "105",
        "views": 3864,
        "title": "[Нужна помощь] Каково это — работать в Ассоциации исследователей каверн?",
        "text": "Я уже пять лет без работы, и сегодня мама мне весь мозг вынесла. Обидно было, мягко говоря. Выхожу я прогуляться, а на Шестой улице рекламируют набор в АИК. Вот что там было:\n* помощь в проведении официальных исследований за стабильную оплату;\n* отличная репутация (ну да, хоть мама ворчать перестанет);\n* хорошие условия и бонусы — конкурентная зарплата, гибкий график выходных и бесплатный шведский стол в столовой компании.\nИсследователь высшего класса в той рекламе — просто звезда! Представляю, как обрадуется мама, если я когда-нибудь устроюсь на такую работу. Там и правда так круто?",
        "script": null,
        "comments": [
            {
                "commenter": "Кума",
                "content": "Карьерный путь исследователя выглядит так: Исследователь-стажёр > штатный исследователь > старший исследователь > элитный исследователь > исследователь высшего класса.\nС каждым повышением работа становится всё более ответственной и опасной. Поэтому немногие добираются до высшего класса. Неудивительно, что к ним относятся как к суперзвёздам."
            },
            {
                "commenter": "Аноним",
                "content": "Одно из требований к новым исследователям — устойчивость к эфиру.\nУже на нём большинство отсеивается. Без устойчивости к эфиру тебе светит только вспомогательная работа — офисные задачи, координация и всё такое.\nТС, старайся, и у тебя всё получится!"
            },
            {
                "commenter": "Рекомендация в АИК",
                "content": "Пиши в ЛС, если хочешь получить внутреннюю рекомендацию. Как получу премию — ужин за мой счёт."
            },
            {
                "commenter": "Аноним",
                "content": "Работа в АИК делится на общие и особые заказы. Заработок зависит от риска.\nОбщие заказы — это спасательные операции, наблюдение, забор данных и исследование субкаверн. Особые — это сдерживание активности каверн, официальные поручения и охота на эфириалов.\nКонечно, особые заказы опаснее, зато там у исследователей больше шансов показать себя героями. Судя по доступной неполной статистике, исследователи высшего класса чаще становятся известными благодаря особым заказам."
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Индиго",
        "likes": "364",
        "views": 7989,
        "title": "[Флуд] Как вам «Спасение из ада»?",
        "text": "Все только и говорят о «Спасении из ада», но отзывы противоречивые. Как вам, хороший фильм?",
        "script": null,
        "comments": [
            {
                "commenter": "СклизкиеОбъедки",
                "content": "Это история про исследователя, который рискнул жизнью и спас напарника. Но когда они выбрались из каверны, выяснилось, что спасённый — эфириал, имитировавший человеческую речь и поведение. Городу не удалось одолеть монстра, несмотря на огромные жертвы. Всех спас отважный исследователь, который пожертвовал собой и загнал чудище обратно в каверну."
            },
            {
                "commenter": "ПищевыеОтходы",
                "content": "Если просто смотреть на красивые боевые сцены, фильм захватывающий.\nНо сюжетных дыр полно. Эфириал вне каверны — это как рыба без воды. Он ведь умер бы сразу!\nА как загнать его обратно в каверну? Она что, по счастливому совпадению появилась прямо рядом с ним? Классический рояль в кустах!"
            },
            {
                "commenter": "Белый рыцарь",
                "content": "Не понравилось — бывает, но хоть предупреждай о спойлерах. Ну сколько можно..."
            },
            {
                "commenter": "МоникаНавсегда",
                "content": "Моя коллега тоже от него в восторге! Она смотрит его по выходным и даже на работе... вместо работы. На свой день рождения она заставила всех посмотреть этот фильм. На работе вечно сыплет цитатами из него.\nМне пришлось его посмотреть уже раз пятьдесят. Мне кажется, у меня внутри уже выжженная каверна, ничего не чувствую..."
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "Музыка ветра",
        "likes": "512",
        "views": 4124,
        "title": "[Обсуждение] Какие припасы брать в каверну?",
        "text": "У меня сложный заказ в каверне, который, полагаю, займёт много времени, так что я собираю провиант в дорогу. У меня есть несколько пайков «Сэйнт Лин» с защитой от заражения. Это еда в тюбиках. По консистенции как паста — что не очень приятно, — но мне нравится персиковый вкус.\nЕщё я беру печенье, батончики, лапшу быстрого приготовления. Посоветуете что-нибудь ещё?",
        "script": null,
        "comments": [
            {
                "commenter": "Молчаливый банбу",
                "content": "Пайки «Сэйнт Лин» — тема, но зачем тебе всё остальное? Ты ведь не на пикник собираешься.\nВыброси всю эту дребедень и возьми воду и галеты «Сэйнт Лин», всё с защитой от заражения. Галеты с черничным ароматизатором немного съедобнее, чем еда в тюбиках, главное — запивать их водой."
            },
            {
                "commenter": "Кроссы-кровососы",
                "content": "Лапша быстрого приготовления... Ты реально как будто на пикник собираешься. Если у тебя нет профессионального непроницаемого кейса с защитой от заражения, через пару часов все эти продукты станут несъедобными из-за заражения эфиром."
            },
            {
                "commenter": "Капучино",
                "content": "Короче, как только войдёшь в каверну, начинай дико жрать! Дерись с эфириалами и тут же жри в три горла, обжирайся, как в последний день! В общем, жуй быстрее — и тогда есть шанс успеть раньше заражения, лол!"
            },
            {
                "commenter": "Никакого_молока_в_кавернах",
                "content": "Не бери галеты. Чем больше их ешь, тем хуже себя чувствуешь, а ещё они повышают давление. Молоко тоже не бери."
            },
            {
                "commenter": "Зелёный-с-ПТСР",
                "content": "@Никакого_молока_в_кавернах, расскажи, что с тобой случилось!"
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "МояКошкаКручеВсех",
        "likes": "312",
        "views": 9631,
        "title": "[Помощь юриста] Позвали клинера, а она покалечила трёх воров",
        "text": "В общем, ситуация такая. Заказываю я уборку в доме. Уборщица опаздывает на пять минут и долго извиняется: мол, пробки, дорожные работы, всё такое.\nЛадно, думаю, чего уж там — опоздала и опоздала, всякое бывает.\nЯ объясняю, что нужно сделать, и со спокойной совестью иду в кино. Проходит полсеанса — и мне звонят из Собеза. Говорят, что в мой дом пытались ворваться трое воров. Я вспоминаю, что уборщица всё ещё там, и спрашиваю, не пострадала ли она. А собезовцы мне говорят, что воры САМИ позвонили в участок и признались в попытке ограбления. Эта милая уборщица так их избила, что они на скорой уехали! Теперь вот ищут юриста, чтобы взыскать с меня расходы на лечение. Кто-нибудь разбирается в законах? Что мне теперь делать?",
        "script": null,
        "comments": [
            {
                "commenter": "Latatata",
                "content": "Щас везде пробки из-за дорожных работ. ТС на Шестой улице живёт? Туда фиг доберёшься."
            },
            {
                "commenter": "4444",
                "content": "Прочитал до половины и подумал, что у грабителей ничего не вышло\nТеперь вижу, что они всё ещё пытаются тебя ободрать )))"
            },
            {
                "commenter": "Бодибилдер_форева",
                "content": "Три здоровых лба не смогли справиться с девчонкой, а копам позвонить смелости хватило?!"
            },
            {
                "commenter": "La Vie en rose",
                "content": "Так это девушка должна платить.\nНе могу поверить, что девчонка избила трёх мужиков. Может, она в доле?"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "[Заказ] Поезд-призрак существует!",
        "text": "Всё случилось у меня на глазах! Электричка-призрак существует! Она была — и пропала!\nТак, обо всём по порядку... Печатаю — и руки трясутся. Надо успокоиться.\nВ общем, всё случилось только что. Возвращаюсь я, значит, после ужина с друзьями. На улице почти никого. Заворачиваю я за угол, в переулок напротив «Водопада супа» — и тут гаснет фонарь впереди. Ну, думаю, просто перегорел. Иду дальше. Прохожу мимо фонаря... и тут он снова зажигается. Я оборачиваюсь и вижу под ним бугая.\nСперва до меня не доходит, а потом я вижу у него в руке билетик. И тут я узнаю его лицо. Это машинист, который погиб во время рейса! Про него в новостях несколько месяцев назад рассказывали.\nЯ бегу домой, не оглядываясь. Потом смотрю вниз с балкона — а мужика-то и нет. Может, мы с друзьями перепили, и мне всё привиделось? Так вроде пили-то только чай...",
        "script": null,
        "comments": [
            {
                "commenter": "В-следующей-жизни-буду-кошкой",
                "content": "Помню, как в новостях говорили, что электричка шла в депо, поэтому в ней был только машинист. Каверна возникла внезапно. Машинист не успел выпрыгнуть. Вместе со своим поездом он навсегда остался в каверне Крит."
            },
            {
                "commenter": "ThatsTheVibe",
                "content": "Говорят, электричка ходит до сих пор, только теперь в ней есть пассажиры — все, кто погиб в каверне.\nВ полночь на улице появляется машинист. Если принять приглашение и сесть на электричку-призрак, можно повстречать своих умерших родственников."
            },
            {
                "commenter": "РОН",
                "content": "Мне говорили, что если встретишь машиниста, не надо паниковать. Если сказать нужные слова, он отдаст тебе билетик."
            },
            {
                "commenter": "Мечтаю_о_ресторане_в_каверне",
                "content": "Это же просто страшилка! А вы тут придумываете подробности.\nЕщё немного — и кто-нибудь и правда пойдёт ночью дожидаться этой электрички на Шестой улице."
            }
        ],
        "player_reply": [
            "А какие слова надо сказать?",
            "Ужас как любопытно..."
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "РазведкаМетис_бот1",
        "likes": "7188",
        "views": 8267,
        "title": "[Флуд] Старое метро скоро взорвут!",
        "text": "Начался проект реконструкции старого метро. Подрядчик, корпорация «Вижн», вот-вот приступит к первому этапу операции по сносу зданий на территории проекта.\nПо оценкам «Вижн» для завершения проекта потребуется 30 таких этапов. Был создан специальный штаб по сносу, который в настоящее время занимается координацией доставки эфирной взрывчатки к первому месту взрыва — Холстовой улице.\nВ комментариях преобладают два мнения насчёт этого проекта реконструкции: «Использовать старую инфраструктуру» и «Построить заново». «Вижн» придерживается второго мнения. Недавно несколько изданий взяли интервью у главного представителя «Вижн» Чарльза Перлмана. Этот новый в отрасли человек уже не раз высказывался о необходимости перестройки метро, и «Вижн» решительно намерена сделать это.",
        "script": null,
        "comments": [
            {
                "commenter": "unimportantsmurf",
                "content": "В этом интервью ни слова о том, почему метро нужно взорвать и построить заново! Я просто помню, как Перлман говорил, что он «всё делает сам» и что он всегда летает на работу на собственном дирижабле...\nУ богатых какая-то странная трактовка понятия «всё делаю сам»..."
            },
            {
                "commenter": "почемунет",
                "content": "Я считаю, что взрывать и строить заново — это расточительство. В конце концов, большую часть инфраструктуры Старого метро ещё можно отремонтировать и использовать повторно, а пыль от сноса вредна для окружающей среды. Ещё ребёнком я ходил на Холстовую улицу и делал наброски, у этой улицы был свой шарм. Может, стоит сходить туда ещё разок, пока там всё не взорвали?"
            },
            {
                "commenter": "ЛюбительКаверн",
                "content": "Тупиковая каверна над Холстовой улицей расширяется, и дорога туда из города заблокирована.\nА ещё местные эфириалы настолько сильные, что даже не думайте пройти там в одиночку или нанять какого-нибудь случайного прокси в качестве проводника."
            },
            {
                "commenter": "почемунет",
                "content": "Ой, да ладно.\nПостойте-ка. Разве «Вижн» не собирается везти туда взрывчатку? Как они это сделают, если дорога заблокирована?"
            },
            {
                "commenter": "Аноним",
                "content": "Третий комментатор прав. Мой двоюродный брат работает в АИК. Он сказал, что в Тупиковой каверне есть очень злобный эфириал, с которым не может справиться ни один из обычных исследователей. Наверное, это работа для элитных исследователей?\nНо «Вижн» так и не обратились в Ассоциацию. Вероятно, не хотели тратить на это время. У них есть какой-то специальный поезд, чтобы переместить взрывчатку по туннелю через каверну. Эфириалы не будут атаковать неживую цель."
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "ButterflyJack",
        "likes": "62",
        "views": 12563,
        "title": "[Флуд] Снос откладывается? Почему?",
        "text": "Кто-нибудь смотрел новости? Они сказали, что сегодняшний снос метро отложен по «техническим причинам». \nНо, насколько я знаю, «Вижн» не использует какие-то особо замудрённые технологии подрыва, а в зоне взрыва нет ничего такого уж сложного. Так что очень сомнительно, что проблемы и правда технические.\nКто-нибудь знает, что происходит на самом деле?",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Да, я видел. Странно всё это.\nЕсли такая крупная компания, как «Вижн», не сможет сделать что-то в срок, это больно ударит по их репутации. Но раз уж они решили взять паузу, то, наверное, всё действительно серьёзно."
            },
            {
                "commenter": "Паромщик#0",
                "content": "Да, это было сегодня в новостях.\nКогда Перлман ехал на машине через каверну в зону взрыва, это показывали в новостях. Но с тех пор как «Вижн» отправила свой транспорт со взрывчаткой, никаких новостей не было. Только сообщили, что снос откладывается.\nВот я и думаю: может, с этим транспортом что-то случилось?"
            },
            {
                "commenter": "[ТС] ButterflyJack",
                "content": "Соглашусь, в этом есть определённый смысл.\nЕсли бы в каверне возникла проблема с поездом, то они бы сказали, что это техническая проблема."
            },
            {
                "commenter": "GTP",
                "content": "Ни Ассоциация, ни Интернот не выставляли никаких заданий от «Вижн»."
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "РазведкаМетис_бот1",
        "likes": "7188",
        "views": 13409,
        "title": "[Флуд] Шокирующая правда о «Вижн»! Перлман отправляется в тюрьму!",
        "text": "Несколько дней назад стало известно о преступной попытке компании «Вижн» использовать взрывные работы для убийства жителей Холстовой улицы, чтобы уклониться от компенсации за переселение. После обнародования информации главный представитель компании Чарльз Перлман был немедленно арестован. \nВыжившие с Холстовой улицы утверждают, что «Вижн» обещала им помощь с переселением вплоть до дня взрыва, настаивая, чтобы они не покидали дома. «Вижн» заблокировала связь в зоне взрыва. Её работники притворились сотрудниками правоохранительных органов и оцепили район, чтобы не дать людям узнать правду.\nНо жители всё же раскрыли коварный замысел «Вижн» и выжили благодаря услугам некоего агентства деликатных поручений. Кроме того, это агентство будет представлять жителей района в суде, чтобы помочь им получить заслуженную компенсацию.",
        "script": null,
        "comments": [
            {
                "commenter": "FreshTempura",
                "content": "Говорили, что «Вижн» получила контракт, выиграв тендер. Кто бы мог подумать, что в тендер входит полное пренебрежение к человеческой жизни! Позорище!"
            },
            {
                "commenter": "bobob",
                "content": "Большинство жителей Холстовой улицы живут бедно, у многих даже нет законного удостоверения личности Нью-Эриду. Вот «Вижн» и решила на них нажиться."
            },
            {
                "commenter": "Аноним",
                "content": "Насколько я знаю, это агентство — «Хитрые зайцы».\nЧтобы вывести выживших из зоны разрушения, они даже расправились с эфириалом в каверне, и она стала меньше."
            },
            {
                "commenter": "Сурок",
                "content": "Да ладно?! Как они это сделали?\nКак по мне, даже если они вытрясут из «Вижн» кучу денег по судебному иску, оно того не стоило."
            },
            {
                "commenter": "Аноним",
                "content": "Плюсую.\nОдно дело — воевать с огромной безликой корпорацией типа «Вижн», рисковать жизнью — совсем другое. А если б они не смогли остановить взрыв? Взлетели бы на воздух, и привет."
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "Лапуся",
        "likes": "16895",
        "views": 3697,
        "title": "[Заказ] Необычные расходы «Вижн»",
        "text": "Я акционер корпорации «Вижн» и ищу человека, который мог бы тайно расследовать подозрительные расходы этой компании.\n\nУже несколько лет «Вижн» заявляет о постоянных расходах в размере 800 тысяч денни на «потери банбу при проверках метро». Согласно отчётам, каждый месяц сотни банбу пропадают во время плановых проверок! Эта цифра превышает все допустимые нормы!\n\nЯ не могу смириться с мыслью, что такое количество банбу просто отправляют на металлолом... Скажу честно, я не питаю к ним слабости. Нет, правда, я не отношу себя к этим странным... ну, знаете, любителям банбу.\n\nНо я беспокоюсь, что кто-то подделывает бухгалтерию и урезает дивиденды акционеров... Поэтому я хочу, чтобы профессионалы провели расследование.",
        "script": "У меня давно было подозрение, что «Вижн» мухлюет с банбу, но мне и в голову не могли прийти, что у них могут быть такие потери из-за нарушения техники безопасности. А ещё мне не могло прийти в голову, что выведет их на чистую воду один из этих странных любителей банбу... Я предпочту держаться от всего этого подальше.",
        "comments": [
            {
                "commenter": "aka ПророкНаоборот",
                "content": "Похоже, ТС больше волнуют банбу, чем вероятное преступление."
            },
            {
                "commenter": "NoBizStudentNextLife",
                "content": "ТС угорает по банбу? Определённо!"
            },
            {
                "commenter": "Финансовый волк",
                "content": "У них в бухгалтерии что, сборная недотёп? Это даже не смешно. Тут одного взгляда достаточно. А то, что эту схему вскрыла дамочка с нездоровой страстью к банбу, — просто умора."
            },
            {
                "commenter": "[ТС] Лапуся",
                "content": "У меня нет нездоровой страсти к банбу. Я профессионал. Меня волнует финансовое положение компании.\nУ меня вполне здоровое пристрастие к банбу!"
            }
        ],
        "player_reply": [
            "Я беру заказ!"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Суууури",
        "likes": "7",
        "views": 2168,
        "title": "[Заказ] Пожалуйста, помогите мне найти «сундук», который мне пришлось бросить в каверне",
        "text": "Когда-то я был исследователем каверн, но теперь я занимаюсь другими делами. Недавно я вспомнил, что когда-то потерял в каверне сундук.\n\nСамому мне «Морковку» сейчас не достать, поэтому хочу предложить кому-нибудь отправиться в каверну и помочь мне найти этот сундук.\n\nОн похож на железный сундук на этой фотографии. Подробности — после того, как вы примете задание.",
        "script": "Лапша на кокосовом молоке с перцем и сахарным тростником — лучшее сокровище в мире. :)",
        "comments": [
            {
                "commenter": "ПростоЧестныйЧеловек",
                "content": "А у ТС не только сундук железный... Я смотрю, его вообще не волнует, что кто-то увидит его пост и решит завладеть сундуком..."
            },
            {
                "commenter": "HaloMeow",
                "content": "ТС вдруг ни с того ни с сего вспомнил, как что-то потерял? Вот бы мне такую память..."
            },
            {
                "commenter": "Digging_Around",
                "content": "Я даже сосчитать не могу свои походы в каверны... Почему мне ни разу не попадались никакие сундуки..."
            },
            {
                "commenter": "LordSkeptic",
                "content": "Бывший исследователь каверн без единого контакта с прошлой работы? Хм, почему бы не заняться поиском по официальным каналам?"
            },
            {
                "commenter": "[ТС] Суууури",
                "content": "Смотри личку."
            }
        ],
        "player_reply": [
            "Я в деле.",
            "Я профи в поиске вещей!"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Фишермен",
        "likes": "25",
        "views": 559,
        "title": "[Заказ] Полуночная фея-крестная",
        "text": "Раньше мой начальник еле прикрывал волосами лысину. Но как-то в понедельник он пришёл на работу с густой и пышной шевелюрой...\n\nНа вопрос, в чём секрет, он шёпотом рассказал о мусорке на Шестой улице и о фее-крёстной банбу, которая каждую полночь исполняет по одному любому желанию. Ну, он захотел, чтобы волосы вернулись, и фея банбу исполнила желание.\n\nМне пришлось ему рассказать, что как-то после вечеринки меня стошнило в какой-то мусорный бак на Шестой улице, но феи-крёстной банбу там не было.\n\nМой босс парировал: «А где я сказал, что твоя рвота может вызвать фею-крёстную банбу?» Ей резонаторы нравятся. Разложи резонаторы под светом луны, чтобы её приман... Кх-м, то есть вызвать её!\n\nМне очень хочется встретиться с этой феей-крёстной банбу и попросить её помочь мне отыскать Звёздных рыцарей...\n\nЯ знаю один музей, который пять лет назад был поглощён каверной. За пять лет все экспонаты под воздействием эфира превратились в резонаторы. Я надеюсь, что кто-нибудь сможет войти туда и забрать эту коллекцию. А потом в полночь мы пойдём к мусорному контейнеру на Шестой улице и вызовем удивительную фею-крёстную банбу!",
        "script": "Эта городская легенда о фее-крёстной банбу разошлась по Интерноту. Оказалось, что это ловушка, при помощи которой Собез выманивает рейдеров каверн! Вот где хоррор-то.",
        "comments": [
            {
                "commenter": "DyingLight",
                "content": "ТС, пожалуйста, шёл бы ты отсюда со своими детскими сказками."
            },
            {
                "commenter": "owOwhatsthis",
                "content": "+1\nМилым детским сказкам не место в тёмных закоулках Интернота... Но вы посмотрите, сколько просмотров у этого поста."
            },
            {
                "commenter": "PotatoPotahto",
                "content": "Созданные людьми банбу могут исполнять человеческие мечты?"
            },
            {
                "commenter": "Traveler of Stars",
                "content": "Треш-пост... Это всё, на что у ТС хватило фантазии?"
            }
        ],
        "player_reply": [
            "Страшилка? Я в деле!"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "Храбрый маленький рыцарь",
        "likes": "0",
        "views": 309,
        "title": "[Заказ] Кто-нибудь, пожалуйста, сходите со мной в каверну. Хочу сделать несколько фото!",
        "text": "Я без ума от граффити. Мне как-то довелось рисовать на улице, и неожиданно раздался сигнал о появлении каверны. Мне удалось выбраться оттуда, но кто бы мог подумать, что именно на том месте образуется каверна. Так что у меня так и не получилось сфоткать моё граффити... Послушайте! Есть ли тут отзывчивые прокси, которые за небольшую плату помогут мне сфотографировать нужное место?\nС деньгами напряг, поэтому много предложить не могу... Пожалуйста, друзья прокси, помогите мне. Ну что вам стоит? Пожалуйста!",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Храбрый маленький рыцарь",
                "content": "Пожалуйста, лайкните мой пост. Почему никто не отвечает? Ответы случайно не заблокированы?"
            },
            {
                "commenter": "[ТС] Храбрый маленький рыцарь",
                "content": "Не дайте моему посту пропасть с первой страницыыыы!!!"
            },
            {
                "commenter": "[ТС] Храбрый маленький рыцарь",
                "content": "Чух-чух, вжух-вжух..."
            }
        ],
        "player_reply": [
            "Не волнуйтесь, я разберусь с этим заданием.",
            "Ладно, пожалею тебя. Давай сходим."
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "Shrimp Pancake",
        "likes": "13",
        "views": 241,
        "title": "Жестокий урок, который нужно выучить. В кавернах нужно держать ухо востро.",
        "text": "Правда, не стоит переоценивать свою устойчивость к эфиру, особенно если у тебя низкий рейтинг...\nВчера мы с моим другом детства взяли заказ на поиск кое-чего в каверне и задержались там дольше положенного. В считанные минуты на теле моего друга образовались кристаллы, и он с катушек слетел. Стал нести какую-то ахинею.\nМне удалось вытащить его, но он впал в кому и до сих пор находится в больнице. Врачи говорят, что он всего в одном шаге от того, чтобы стать полностью зависимым от эфира.\nА из-за того, что я вовремя не ввёл ему ингибитор (он слишком дорогой, и мы подумали, что проскочим), он получил повреждение нескольких внутренних органов...\nВ общем, теперь я даже близко не подойду к этим кавернам...",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Надеюсь, твой друг поправится."
            },
            {
                "commenter": "xyzxyz",
                "content": "Повезло, что эфир не полностью подчинил его, иначе вы бы оба не вернулись из этой каверны... Тут всё серьёзно. Заражённые могут обретать невероятную силу. В них остаётся мало человеческого, поэтому с ними иногда даже сложнее сражаться, чем с самими эфириалами."
            },
            {
                "commenter": "Аноним",
                "content": "Эх. Такое ощущение, что в Интерноте эта тема будет вечной... Желаю другу ТС скорейшего выздоровления."
            },
            {
                "commenter": "Аноним",
                "content": "Я знаю слишком многих бывших рейдеров и исследователей, которые бросили заниматься кавернами, когда увидели, что заражение делает с человеком."
            },
            {
                "commenter": "Аноним",
                "content": "Слишком сильное увлечение кавернами может притупить чувство опасности.\nОсобенно это касается рейдеров, потому что в большинстве случаев они стараются избегать других людей в кавернах. Возможно, многие из них никогда раньше не видели, как происходит заражение."
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "СкороОблысею",
        "likes": "21",
        "views": 319,
        "title": "Порекомендуете средства для ухода за шерстью тиренов?",
        "text": "Вопрос в заголовке.\nЯ тирен и каждый день мучаюсь, пытаясь привести в порядок мех. А ещё — и смешно, и грустно — каждую весну и осень я страдаю от аллергии на собственную выпавшую шерсть.",
        "script": null,
        "comments": [
            {
                "commenter": "softdrink",
                "content": "Ах! Значит, не только у меня аллергия на собственную линьку!"
            },
            {
                "commenter": "GreatLynx",
                "content": "Попробуй «ТВ-ОЙ-ПАРК» от «Джонатана». Запах так себе, но зато шерсть становится мягкой и шелковистой, а на хвосте колтуны пропадают!"
            },
            {
                "commenter": "Овсянкомэн",
                "content": "Я думаю, что лучше пойти к парикмахеру. И время сэкономишь, и нервы."
            },
            {
                "commenter": "[ТС] СкороОблысею",
                "content": "Каждый раз ходить к парикмахеру никаких денег не хватит. К тому же, если ты тирен, в большинстве мест с тебя ещё и плату за мытьё возьмут. Так что лучше как-нибудь сам."
            },
            {
                "commenter": "Аноним",
                "content": "Только не используй мыло! Вообще никакого! Скажи мылу «нет»! Это очень важно.\nШерсть на хвосте очень длинная, поэтому под дождём она сваливается. Попав в очередной раз под дождь, я взбесился и помыл хвост с мылом — образовалось столько колтунов, что пришлось побрить хвост налысо.\nПосле этого на работе надо мной целый месяц ржали."
            },
            {
                "commenter": "Аноним",
                "content": "Извини, но твой пост дико смешной.\nЯ обычный человек, и моя устойчивость к эфиру никакая (чуть больше 20). Всю жизнь боюсь угодить в каверну и жалею, что у меня нет такой же устойчивости к эфиру, как у тиренов."
            },
            {
                "commenter": "Broken Alarm",
                "content": "Если тебе не нравится «ТВ-ОЙ-ПАРК», попробуй «Звериную силу». О проблемах с шерстью забудешь, гарантирую! Единственный минус — это средство не пенится. Поэтому, если у тебя густая шерсть, придётся повозиться."
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "Ищу совместителей AAA",
        "likes": "5",
        "views": 204,
        "title": "[Заказ] Профессиональное техобслуживание в каверне — Ремонт пружинного механизма",
        "text": "Идеальный заказ: ненапряжная работа с высокой оплатой.\nНужен один сотрудник, быстрее откликайтесь.",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Ищу совместителей AAA",
                "content": "Идеальный заказ: ненапряжная работа с высокой оплатой.\nНужен один сотрудник, быстрее откликайтесь."
            },
            {
                "commenter": "[ТС] Ищу совместителей AAA",
                "content": "Принято"
            },
            {
                "commenter": "Борюсь с мошенниками",
                "content": "Неужели кто-то ещё в такое верит? Какой «идеальный заказ»! ...Это точно скам, запросят залог и деньги за обучение."
            },
            {
                "commenter": "КаждомуСвоё",
                "content": "Не будьте слишком доверчивы. \nНаписали: «Нужен один», и он тут же нашёлся. Эти двое наверняка сговорились."
            },
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Всё, короче, пошёл я отсюда. Честные люди, как обычно, в пролёте."
            },
            {
                "commenter": "Борюсь с мошенниками",
                "content": "Неужели кто-то ещё в такое верит? Какой «идеальный заказ»! ...Это точно скам, запросят залог и деньги за обучение."
            },
            {
                "commenter": "КаждомуСвоё",
                "content": "Не будьте слишком доверчивы. \nНаписали: «Нужен один», и он тут же нашёлся. Эти двое наверняка сговорились."
            },
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Всё, короче, пошёл я отсюда. Честные люди, как обычно, в пролёте."
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "Стажёр с разбитым сердцем",
        "likes": "2",
        "views": 573,
        "title": "[Заказ] Пропали банбу-торговцы",
        "text": "Друзья, привет... У нашего торгового союза пропали банбу! Нам срочно нужен профессионал, который поможет найти их!\nВот как дело было: я недавно начал проходить практику в одном очень крутом торговом союзе, в котором просто невероятные наставники-банбу! Если кто-то из вас часто бывает в кавернах, то должен был пересекаться с ними, они продают резонаторы.\nДела у них всегда шли очень хорошо... Но вдруг пару дней назад пятеро из них пропали в субкаверне!!!\nМой начальник пытался меня успокоить, сказал, что им не страшно заражение, возможно, что-то их задержало, или они просто забрели дальше, чем обычно... Торговый союз, к тому же, уже запросил помощи у Ассоциации исследователей каверн, и поэтому они скоро вернутся, но мне всё равно тревожно! Ведь они всегда были так добры ко мне... У-у-у... \nТочно! Есть ещё поводы для паники! Наши конкуренты не имеют себе равных в коварстве и подлости. Они всегда пытались скопипастить организацию нашего союза и переманить к себе наших банбу, и всё безуспешно. Я больше чем уверен, что они к этому причастны!!!\nПоэтому, может быть, найдётся кто-нибудь, кто отправится в каверну и разыщет банбу и их товары?! Безмерно вам обязан!!!",
        "script": null,
        "comments": [
            {
                "commenter": "ВсёВремяУчусь",
                "content": "Настоящие торговые войны... Если не получается наладить торговлю внутри каверны, почему бы просто не похитить конкурента?"
            },
            {
                "commenter": "Профессиональный комментатор",
                "content": "Логично! Тогда условия у всех будут одинаковые!"
            },
            {
                "commenter": "Помогите новичку",
                "content": "Итак, задача: найти пять пропавших банбу-торговцев и их товары... Пишите."
            },
            {
                "commenter": "[ТС] Грустный стажёр",
                "content": "О, мастер! Я хочу припасть к твоим ногам! Ты моя спасительная звезда!"
            }
        ],
        "player_reply": [
            "У меня есть подобный опыт, я могу взяться"
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "Пережить испытательный срок",
        "likes": "15",
        "views": 3092,
        "title": "[Заказ] Моя машина перевернулась! Помогите кто-нибудь!",
        "text": "НА ПОМОЩЬ! Нужна помощь! Моя жизнь в опасности! Мой грузовик перевернулся в каверне! Помогите, ну вы же легенды этого дела! Плевать уже на грузовик, только груз вытащите! Пожалуйста!",
        "script": null,
        "comments": [
            {
                "commenter": "ЛетучийХотдог",
                "content": "О, опять у «Пегаса» проблемы. Вы, похоже, не грузы, а грузовики доставляете — прямо на свалку."
            },
            {
                "commenter": "ПоймайЕслиСможешь",
                "content": "Что за груз? Подробности."
            },
            {
                "commenter": "[ТС] Пережить испытательный срок",
                "content": "В накладной было указано 15 коробок успокоительного, но времени смотреть не было. Сразу бежать бросился..."
            },
            {
                "commenter": "Половинкаэскимо",
                "content": "Благодарю за помощь автопроизводителям Нью-Эриду. Вы потеряли грузовик, но теперь, возможно, кто-то не потеряет работу."
            },
            {
                "commenter": "Лазурит",
                "content": "Хватит этого сарказма. Не хотите помогать, хоть не издевайтесь над человеком. А вообще у «Пегаса» просто очень рискованная бизнес-стратегия — ездят через каверны, чтобы обогнать конкурентов. Опытные водители с ними работать отказываются, вот они и нанимают новичков. И получается порочный круг."
            }
        ],
        "player_reply": [
            "Я беру заказ!"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "Счастливый стажёр",
        "likes": "2",
        "views": 976,
        "title": "[Заказ] Пропали банбу-торговцы",
        "text": "Друзья, привет... У нашего торгового союза пропали банбу! Нам срочно нужен профессионал, который поможет найти их!\nВот как дело было: я недавно начал проходить практику в одном очень крутом торговом союзе, в котором просто невероятные наставники-банбу! Если кто-то из вас часто бывает в кавернах, то должен был пересекаться с ними, они продают резонаторы.\nДела у них всегда шли очень хорошо... Но вдруг пару дней назад пятеро из них пропали в субкаверне!!!\nМой начальник пытался меня успокоить, сказал, что им не страшно заражение, возможно, что-то их задержало, или они просто забрели дальше, чем обычно... Торговый союз, к тому же, уже запросил помощи у Ассоциации исследователей каверн, и поэтому они скоро вернутся, но мне всё равно тревожно! Ведь они всегда были так добры ко мне... У-у-у... \nТочно! Есть ещё поводы для паники! Наши конкуренты не имеют себе равных в коварстве и подлости. Они всегда пытались скопипастить организацию нашего союза и переманить к себе наших банбу, и всё безуспешно. Я больше чем уверен, что они к этому причастны!!!\nПоэтому, может быть, найдётся кто-нибудь, кто отправится в каверну и разыщет банбу и их товары?! Безмерно вам обязан!!!",
        "script": "Столько шума о «торговых войнах», а в итоге оказалось, что всё дело в ошибке практиканта... \nНо всё равно здорово, что банбу удалось выручить. Ложная тревога — это лучший финал.",
        "comments": [
            {
                "commenter": "[ТС] Счастливый стажёр",
                "content": "Ура-а-а! Мастер {NICKNAME}, только благодаря вам банбу и товары наконец нашлись!\nЕсли кому-то понадобится помощь, можете смело обращаться к {M#этому}{F#этой} прокси! Проверено на личном опыте! Быстро и качественно! Спасибо огромное за спасение банбу и торгового союза из беды!"
            },
            {
                "commenter": "Справедливый суд",
                "content": "Так что же такого сделали ваши конкуренты?"
            },
            {
                "commenter": "[ТС] Счастливый стажёр",
                "content": "Хм... ну, они на самом деле оказались ни при чём, просто другой стажёр накосячил с «Морковкой»... \nМы проходили практику в одно время, как-то даже обедали вместе... Я и представить не мог, что он настолько безответственен! Фу таким быть."
            },
            {
                "commenter": "Лечусь от аллергии на офис",
                "content": "Эх, бывал у меня похожий опыт. Ну что сказать... Есть практиканты, которые создают проблемы, а есть практиканты, которые сами по себе проблема."
            },
            {
                "commenter": "Торговая ассоциация каверн",
                "content": "Ну чего ещё ждать от стажёров? У одного фантазия бурно играет, когда он карты загружает, у другого — когда он посты публикует.\nА мы тут с какого-то боку крайние оказались? Что мы-то такого сделали, чтобы нас злодеями выставлять?"
            },
            {
                "commenter": "[ТС] Счастливый стажёр",
                "content": "Вы сами прекрасно знаете, что вы сделали. Злодеи — иначе вас и не назвать!"
            },
            {
                "commenter": "Торговая ассоциация каверн",
                "content": "Сколько можно клеветы? Принеси извинения и удали пост!"
            }
        ],
        "player_reply": [
            "Пустяки",
            "Главное, что банбу в порядке"
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "Аноним",
        "likes": "21",
        "views": 121,
        "title": "[Заказ] Классический кадр",
        "text": "Не знаю, обратил ли кто-нибудь внимание на кадр, когда главный герой фильма «Пространственный мушкетёр» бросил вызов целой толпе противников?\nНичего страшного, если нет. Если в каверне вам удастся сделать пару снимков в подобном стиле, этого будет достаточно.\nЭх, только вот боюсь, что у нынешней молодёжи сноровки не хватит.",
        "script": null,
        "comments": [
            {
                "commenter": "10денни",
                "content": "Ждёшь, что кто-то такой же крутой, как тот парень из фильма, возьмётся работать за такие гроши?"
            },
            {
                "commenter": "ныряльщик утонувший",
                "content": "Такое вообще можно провернуть не в фильме, а в реальной каверне?"
            },
            {
                "commenter": "Эфирный отброс",
                "content": "Наверное, можно. Главный вопрос, конечно, как оператору это всё снимать..."
            }
        ],
        "player_reply": [
            "Я попробую."
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "Возмущённый стажёр",
        "likes": "5",
        "views": 421,
        "title": "[Заказ] Правду не скроешь!",
        "text": "Возмутительно! Просто нет слов! Кто-нибудь помнит мой пост? Я жаловался, что банбу пропали в каверне из-за проблем с «Морковкой», вызванных халатностью стажёра?\nРассказываю: после того как он забил неверные координаты, стажёр просто сбежал, не дожидаясь, пока компания призовёт его к ответственности! \nАаааааа!.. Как же мне печёт! Мы пришли в компанию в одно время, я даже приглашал его поесть хотпот в «Кипящий горшочек»! Вот бывают же такие мерзавцы! Весь из себя такой дружочек-пирожочек, а чуть проблемы — перевёл стрелки и свалил в закат!\nТорговый союз, конечно, сказал, что серьёзных убытков не было и компенсацию с этого стажёра не получить, даже если затаскать его по судам, но... Не мог я это так оставить! Короче, я решил пробить этого стажёра.\nВ итоге! Этот «стажёр»! Оказался рейдером! Рейдером, блин! Аааааааа! \nНужен добрый человек, который наведается к ним в их рейдерский притон! И приведите мне этого стажёра на пару ласковых... Попомнит он у меня и говядину в остром соусе... и фрикаделечки... Жду не дождусь...",
        "script": null,
        "comments": [
            {
                "commenter": "Супер-VIP-клиент «Кипящего горшочка»",
                "content": "Хотпот «Кипящий горшочек» — лучший в мире! Только конченый человек готов наплевать на дружбу, скреплённую пряно-острым хотпотом!"
            },
            {
                "commenter": "[ТС] Возмущённый стажёр",
                "content": "Да! Да! Да! Но хотпот на два вкуса тоже неплох..."
            },
            {
                "commenter": "Чужой на празднике жизни",
                "content": "Так, мы что тут уже, рестораны рекламируем?"
            },
            {
                "commenter": "[ТС] Возмущённый стажёр",
                "content": "{NICKNAME}! Вы снова пришли ко мне на выручку! На вас можно положиться!"
            }
        ],
        "player_reply": [
            "Может, снова я пригожусь?"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "Радостный штатный сотрудник",
        "likes": "5",
        "views": 651,
        "title": "[Заказ] Правду не скроешь!",
        "text": "Возмутительно! Просто нет слов! Кто-нибудь помнит мой пост? Я жаловался, что банбу пропали в каверне из-за проблем с «Морковкой», вызванных халатностью стажёра?\nРассказываю: после того как он забил неверные координаты, стажёр просто сбежал, не дожидаясь, пока компания призовёт его к ответственности! \nАаааааа!.. Как же мне печёт! Мы пришли в компанию в одно время, я даже приглашал его поесть хотпот в «Кипящий горшочек»! Вот бывают же такие мерзавцы! Весь из себя такой дружочек-пирожочек, а чуть проблемы — перевёл стрелки и свалил в закат!\nТорговый союз, конечно, сказал, что серьёзных убытков не было и компенсацию с этого стажёра не получить, даже если затаскать его по судам, но... Не мог я это так оставить! Короче, я решил пробить этого стажёра.\nВ итоге! Этот «стажёр»! Оказался рейдером! Рейдером, блин! Аааааааа! \nНужен добрый человек, который наведается к ним в их рейдерский притон! И приведите мне этого стажёра на пару ласковых... Попомнит он у меня и говядину в остром соусе... и фрикаделечки... Жду не дождусь...",
        "script": "Кто бы мог подумать, что так называемая «случайная ошибка стажёра» — это было всего лишь прикрытие для жестокой конкурентной борьбы... Похищать банбу в каверне — это уж слишком!\nНеудивительно, что тот стажёр... О, теперь он полноправный сотрудник! Неудивительно, что тот сотрудник говорил о конкурентах так, словно они смертельные враги.",
        "comments": [
            {
                "commenter": "[ТС] Радостный штатный сотрудник",
                "content": "Торговая ассоциация каверны? Отвечай!\nЯ так и знал, что это ваши происки! Ваш подельник уже полностью сдал вас!\nТолько вдумайтесь, что вы натворили!.. Подделали данные в «Морковке», намеренно поставили под угрозу безопасность банбу! Нарушили правила проникновения в каверну и использовали недопустимые методы в коммерческой конкуренции! За все ваши преступления вас ждёт наказание! Ждите повестку в Собез!"
            },
            {
                "commenter": "Моська-курноська",
                "content": "Вау! Всё веселее и веселее. Будем ждать новостей!"
            },
            {
                "commenter": "ВсёВремяУчусь",
                "content": "Следила за историей с первого поста. Выходит, всё закончилось? Поздравляю, ТС, ты вскрыл правду!\nКажется, если к вопросу конкурентной борьбы подходить слишком топорно, это может выйти боком."
            },
            {
                "commenter": "Тщательное наблюдение",
                "content": "А никто не обратил внимание, что ID автора топика снова сменился? Стажёра можно поздравить с принятием в постоянный штат?"
            },
            {
                "commenter": "[ТС] Радостный штатный сотрудник",
                "content": "Именно так!\nВообще если так посудить, то я ещё и спасибо должен сказать конкурентам!"
            }
        ],
        "player_reply": [
            "Урра! Поздравляю с зачислением в штат!",
            "Дело наконец-то благополучно завершилось!"
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "LZ",
        "likes": "3724",
        "views": 19012,
        "title": "[Флуд] Нападение на банбу-торговца — вижу уже второй раз за неделю!",
        "text": "Похоже, в нашем бизнесе появилось много новичков, так что я поделюсь кое-какими прописными истинами. Может показаться, что раз банбу-торговцы не умеют драться, а в кавернах никто за нами не следит, то зачем заключать какие-то сделки, когда можно просто разломать банбу и силой взять то, что нужно?\nЛюди и раньше так делали, но в последнее время это происходит всё чаще. Имейте в виду: добром это не кончится.\nСкажу прямо: заводить в кавернах врагов — значит понижать свои шансы на выживание.\nЭто не говоря уже о том, что уничтожение банбу повышает ваше давление, а значит, риск заражения становится выше. И даже если выберешься наружу, через пару дней тебя навестит кто-нибудь из Ассоциации исследователей каверн.\nБанбу-торговцев отправляют в каверну официальные торговые союзы. Все взаимодействия с банбу записываются на специальный микрочип. Если одного банбу повредят, другие всё равно смогут считать эту информацию. Обычно эти торговые союзы не проверяют список транзакций, но если с банбу что-то случится, найти виновного будет не так-то сложно.\nЕсли хотите оставаться на рынке, советую вести дела с торговцами по-честному.",
        "script": null,
        "comments": [
            {
                "commenter": "трусам_в_АИК_не_место",
                "content": "А мне рассказывали, что у банбу-торговцев есть протокол «совместного уничтожения». Если на банбу нападёт рейдер каверн, торговец призовёт эфириалов, и вам обоим крышка!"
            },
            {
                "commenter": "Лейла_хочет_рисовать",
                "content": "Не, это туфта. В торговых союзах не дураки сидят. На банбу они зарабатывают, поэтому терять их в кавернах не захотят. Если банбу ломают, объединения просто отправляют в каверны новых. Просто задумайтесь, сколько у них денег!"
            },
            {
                "commenter": "Человек-в-бутылке-Клейна",
                "content": "Точно! Это НАМ нельзя выносить из каверн шестерлинги. А торговые союзы обменивают их в АИК и получают большую прибыль.\nНе знаю, как им удалось наладить в кавернах замкнутую экономику, но, наверное, рейдерам каверн и не стоит об этом задумываться."
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "Конкурс-Железных-кофеваров",
        "likes": "1490",
        "views": 7540,
        "title": "[Флуд] Известны результаты 3-го конкурса железных кофеваров!",
        "text": "Как известно, «Кофф-кафе» начиналось с маленькой разбитой кофейной тележки.\nСегодня это крупная сеть, объединяющая более 60 торговых точек. Сеть продолжает расти, однако первого механического мастера кофе с той самой тележки уже не найти. В каждом кафе теперь свой железный кофевар!\nИТАК!\nКто из железных кофеваров варит лучший крепкий кофе с «тем самым» правильным вкусом?\nКто-то говорит, что первую уникальную модель убрали на хранение, а кто-то — что её спрятали среди других 60 железных кофеваров.\nВ жюри ежегодного конкурса «Железный кофевар» вошли 15 признанных в Нью-Эриду экспертов по кофе (в прошлом году их было девять). Каждый из членов жюри был постоянным клиентом первого «Кофф-кафе» и знал первого железного кофевара.\nНа чемпионате оценивался не только вкус, аромат и цвет кофе, но и осанка, жесты, разнообразие движений и уровень шума железных кофеваров за работой. Победитель получил звание «Всем кофеварам кофевар».\nНу а теперь пора посмотреть результаты! Узнайте, попал ли ваш любимый железный кофевар в первую шестёрку.\nПервое место: Железный кофевар из флагманской кофейни на Двадцать второй улице (успешно защитил свой титул чемпиона)\nВторое место: Железный кофевар из тематической кофейни на Семнадцатой улице\nТретье место: Железный кофевар из кофейни на Шестой улице\nЧетвёртое место: Железный кофевар из кофейни на Тридцать четвёртой улице\nПятое место: Железный кофевар уличной стойки с кофе на вынос\nШестое место: Железный кофевар из кофейни на Пятьдесят первой улице\n...",
        "script": null,
        "comments": [
            {
                "commenter": "Кофе-железного-помола",
                "content": "Я знала, что кофевар с Двадцать второй улицы победит. Это всё-таки роскошная флагманская кофейня. Тематическая кофейня, которая взяла второй приз, тоже хороша. А вот кофейня, которая заняла третье место, очень скромная и уютная, такие местечки на вес золота."
            },
            {
                "commenter": "Латте-арт",
                "content": "В общем, один железный кофевар закофеварил других, и теперь он самый кофеваристый."
            },
            {
                "commenter": "Самый Грустный Фонарь",
                "content": "Да хватит уже! От всех этих кофеваров у меня голова кругом."
            },
            {
                "commenter": "QuQ",
                "content": "Мне интересно про стойку с кофе на вынос. Там что, прямо на улице кофе варят? Кто-нибудь это видел? Может, фотки есть?\nНеизвестный кофевар втихую делает кофе на улице... Подозрительно похоже на самого первого кофевара «Кофф-кафе»!"
            },
            {
                "commenter": "Карамельный краб",
                "content": "Кофе на вынос... Неужели не все железные кофевары работают в кофейнях?\nНаверное, не все... Я слышала, что несколько «Кофф-кафе» пропали в кавернах."
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "Чёрный лебедь",
        "likes": "465",
        "views": 7195,
        "title": "[Заказ] Ищу прокси для крупного заказа от организации",
        "text": "Последние финансовые отчёты подтвердили, что некая компания получает хорошую прибыль. Судя по её деятельности за прошлые три года, она готовится начать исследования эфирных технологий.\n\nВ будущем нас ожидает крупный заказ. Мой контакт в компании подтверждает, что она намерена тесно сотрудничать с властями, а значит, понадобятся данные по опасным зонам каверн.\n\nАИК считает это задание слишком рисковым и не возьмётся за него из-за законов о защите исследователей. Остаёмся только мы — прокси. В одиночку мне не справиться, поэтому я предлагаю сотрудничество другим надёжным прокси. Опыт работы: от пяти лет. Резюме направляйте в ЛС.",
        "script": null,
        "comments": [
            {
                "commenter": "aka ПророкНаоборот",
                "content": "А что за компания? Вот так вслепую я не стану соваться."
            },
            {
                "commenter": "Финансовый волк",
                "content": "Все крупные корпорации скидывают полулегальную работу на прокси. Они не первый день ищут исполнителей в Интерноте. Поскольку это не вполне законно, названия эти корпорации не светят. Любой опытный прокси это знает.\nТак что не задавай глупых вопросов. Или, может, ты хочешь узнать, дают ли исполнителям соц. пакет?"
            },
            {
                "commenter": "NoBizStudentNextLife",
                "content": "Судя по картинке, ТС может представлять одну из компаний союза ТОП. «Большие амбиции» — финансовый гигант, а «Сэйнт Лин» занимается только продуктами и товарами повседневного спроса, так что их сразу исключаем.\nПочти весь связанный с эфиром бизнес контролирует «Джонатан». Та же фирма занималась строительством и оказывала представителям властей медицинские услуги по лечению эфирного заражения. Предполагаю, что это «Джонатан»."
            },
            {
                "commenter": "Ангел-инвестор",
                "content": "Это могут быть «Трое врат». Эта строительная компания хорошо себя зарекомендовала, выполняя срочные работы во внезапно открывшихся кавернах. Она уже вовсю ведёт исследования эфирных технологий.\nКакая бы компания это ни была, в ТОП всегда хорошо платят. Отправляю резюме. Покажите мне деньги!"
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "Iridescent",
        "likes": "159",
        "views": 2536,
        "title": "[Флуд] Вы слышали новый сингл Моники?",
        "text": "Вы видели клип на новый сингл Моники?\nПо-моему, картинка получилась лучше звука.\nГлазам отрада, ушам отрава...",
        "script": null,
        "comments": [
            {
                "commenter": "!@#$%",
                "content": "Это Моника из «Ах! Дорогуша»?"
            },
            {
                "commenter": "Выживи-или-умри",
                "content": "Она самая. Она говорит, что посвятила песню поклонникам. Такое чувство, что они перед ней в чём-то крепко провинились..."
            },
            {
                "commenter": "Old Capital Nocturne",
                "content": "Этот сингл — классическая джазовая композиция. Андерграундная певица Дама записала на неё кавер. Его можно послушать бесплатно.\n\nИ он точно лучше, чем у Моники!"
            },
            {
                "commenter": "Белый рыцарь",
                "content": "Это точно.\nУ Дамы потрясающий голос. Жаль, что она так и не появилась на большой сцене.\nЕсли бы она вышла из андеграунда, её услышало бы больше людей."
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "кошалиби",
        "likes": "2229",
        "views": 12577,
        "title": "[Флуд] Банбу в нашем квартале дерётся с уличной кошкой...",
        "text": "Вернее, банбу всё время огребает от кошки. Похоже, когда она выгнула спину и заорала, банбу решил, что ей нужна помощь. Он пытался обнять её, хотя она кусалась и царапалась. Но что могут когти против механизма?",
        "script": null,
        "comments": [
            {
                "commenter": "пельмешка",
                "content": "Я представляю, как обнимаю банбу, обнимающего кошку. Это так успокаивает..."
            },
            {
                "commenter": "Салага",
                "content": "Думаю, банбу никто не страшен, кроме эфириалов. Банбу служат всем остальным формам жизни."
            },
            {
                "commenter": "КучевоеПлоское",
                "content": "У них разные функции, в зависимости от программы."
            },
            {
                "commenter": "E-CandleWisher",
                "content": "А что, если назначить владельцем банбу А — банбу Б, а владельцем банбу Б — банбу А?"
            },
            {
                "commenter": "Очень хочется омлета",
                "content": "Тогда ты приблизишь победу роботов над человечеством."
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "[Заказ] Возвращение ресурсов",
        "text": "У меня на работе всё пошлом кувырком, и в итоге партия ресурсов осталась в каверне. \nЯ хочу всё исправить. Мне пришлось целый год ждать шанса на повышение, у меня нет права на ошибку.\nМне нужен опытный прокси, который возьмётся за это задание. Вытащи мои ресурсы из каверны, и я щедро вознагражу тебя.",
        "script": "Раз уж нас безжалостно ободрал этот банбу, надо воспользоваться этим заданием, чтобы... выпросить у клиента ещё большую долю!",
        "comments": [
            {
                "commenter": "А-а-а-а!",
                "content": "Это работа по мне! Десять лет в бизнесе. Ни одного проваленного задания и безупречная репутация! Предоставь это мне!"
            },
            {
                "commenter": "Coocoocoocooda",
                "content": "Послушай, выбери меня! Десять лет без провалов плюс бесплатное гадание!"
            },
            {
                "commenter": "RelyOnVee",
                "content": "Пять лет в бизнесе. Мастер-универсал: расследования, драки, гадания, кулинария — всё могу."
            },
            {
                "commenter": "Мяу-и-милота",
                "content": "Выбери меня, скидка двадцать процентов. Без предоплаты!"
            },
            {
                "commenter": "EmotionalDamageErryday",
                "content": "Выбери меня, выбери меня! Умоляю, выбери меня! 18 часов слёз. 132 нервных срыва. 401 попытка пробить головой стену. 26 галлюцинаций. 16 ударов себе по рукам. 1 потеря сознания. Вот так встаёшь с постели... а на улице уже темно. Так что у меня снова нервный срыв. Я просто не могу понять, как вы до сих пор не выбрали меня! Я жду, мой клиент!"
            },
            {
                "commenter": "20cookies1bite",
                "content": "Это просто задание. Не нужно принимать всё близко к сердцу..."
            },
            {
                "commenter": "[ТС] D.L",
                "content": "Хорошо, я напишу в личку."
            },
            {
                "commenter": "EmotionalDamageErryday",
                "content": "А каковы критерии отбора?!"
            },
            {
                "commenter": "А-а-а-а!",
                "content": "Что такого особенного в этом парне?"
            }
        ],
        "player_reply": [
            "Если доверитесь мне, я всё сделаю.",
            "Пожалуйста, дайте мне работу."
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "100VinegarSeaweedFortheApocalypse",
        "likes": "12",
        "views": 3159,
        "title": "[Заказ] Даже букашка достойна любви!",
        "text": "Я — букашка, таракан, клоп. Ничего не добился, ничего не умею. Но даже в моей жизни есть радости! \nВ общем, у меня есть девушка. Очень милая. Настолько милая, что фоток не будет, и не мечтайте.\nСкоро мы будем отмечать нашу первую годовщину совместной жизни!\nВ том-то и проблема. Моя девушка хочет провести нашу первую годовщину в месте нашей первой встречи. А мы познакомились, когда оказались заперты внутри каверны...\nВ общем, найдётся тут кто-нибудь, кто может составить мне и моей девушке компанию в каверне?\nПожалуйста! Я уже решил, что это будет романтический праздник, пусть даже с риском для жизни!",
        "script": "Несмотря на то, что празднование нашей первой годовщины пошло не по плану, моя потрясающая девушка простила меня!\nРади неё я могу хоть каждый год ходить в каверну!",
        "comments": [
            {
                "commenter": "ИзмениСвоюЖизнь",
                "content": "Понятно. Вам лучше расстаться, иначе я расстроюсь."
            },
            {
                "commenter": "Stubborn Toon Tree",
                "content": "Ты когда-нибудь раньше рисковал своей жизнью? Извини за оффтоп."
            },
            {
                "commenter": "Joy_Pure_Joy",
                "content": "Во парня накрыло. Слежу за тредом!"
            },
            {
                "commenter": "SupersonicRat23",
                "content": "Так, 3 секунды. У тебя есть 3 секунды! Фотку, или никакой девушки у тебя нет. Пруфай фоткой за 3 секунды, или никакой девушки у тебя нет и не было никогда!"
            },
            {
                "commenter": "101000001",
                "content": "-.- .- .-. - .. -. -.- .- ... --- .... .-. .- -. . -. .-"
            },
            {
                "commenter": "[ТС] 100VinegarSeaweedFortheApocalypse",
                "content": "Правда?! Огромное спасибо. Я пришлю инфу о месте. До скорой встречи!"
            },
            {
                "commenter": "Lionstein",
                "content": "Зацени его девушку, потом расскажешь."
            },
            {
                "commenter": "Joy_Pure_Joy",
                "content": "Нам тоже потом расскажи про девушку!"
            }
        ],
        "player_reply": [
            "Я могу помочь тебе с празднованием. "
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "Одинокий гений",
        "likes": "56",
        "views": 6547,
        "title": "[Заказ] Хочу рассказать о моём идеальном плане мести!",
        "text": "Я ЛУЧШИЙ исследователь рельефа каверн в институте Уайтстар, но разве кто-нибудь меня понимает? Нет! Больно видеть, во что превратились институты Нью-Эриду по изучению каверн! Куда подевался драйв первопроходцев? Можете ли вы называть себя исследователями, если у вас не хватает смелости бросить вызов каверне, и поэтому вы просто клянчите деньги на освещение популярных тем?! Я хочу отомстить тем консерваторам, которые каждый день просиживают штаны в кабинетах. Я лично соберу и опубликую данные из высокоактивной субкаверны Вайс VII, и те, кто смотрел на меня свысока, будут вынуждены цитировать мою работу!\nА если вы спросите, как я планирую защищать собирающий данные поезд и одновременно отбиваться от атак эфириалов, коих полным-полно в этой высокоактивной каверне... Я вам отвечу, что у меня есть отличное решение! <color=#FFAF2C>Поезд проложит путь прямо сквозь толпу эфириалов</color>! Сбор данных и уничтожение эфириалов — двух зайцев одним выстрелом! Естественно, в институте мой хитрый план посчитали слишком радикальным, а в одиночку мне не справиться... К счастью, это же Интернот, поэтому я не сомневаюсь, что здесь мне помогут!\nМне нужно высококлассный прокси, который составит мне компанию в Вайс VII! Вы навсегда войдёте в историю института по изучению каверн!",
        "script": "Помог научному сотруднику Одинокому гению из института Уайтстар завершить его исследовательский проект... Меня должны упомянуть в его диссертации.",
        "comments": [
            {
                "commenter": "noschoolpls",
                "content": "Любой, кто называет себя одиноким гением, напрашивается на проверку психического здоровья. План исследователя какой-то ненадёжный... Я так понимаю, ТС решил проигнорировать тот факт, что эфириалы сами будут атаковать поезд?"
            },
            {
                "commenter": "[ТС] Одинокий гений",
                "content": "Проблемы нужно решать по мере их поступления! Я могу придумать, как получить финансирование от института... Конечно, придётся провести это дело под видом других проектов..."
            },
            {
                "commenter": "noschoolpls",
                "content": "Но в итоге-то мы просто хотим получить халявные деньги от института, верно? Врать не буду, я тоже исследователь рельефа каверн, и вот что я хочу сказать... ТС, если твой план сработает, я устрою стрим и в прямом эфире и съем свою шляпу."
            },
            {
                "commenter": "[ТС] Одинокий гений",
                "content": "Тогда приготовь свои нож и вилку! Тут наверняка найдётся понимающий меня прокси, который возьмётся за это задание!"
            },
            {
                "commenter": "noschoolpls",
                "content": "ХА-ХА! А почему это ни один прокси не ответил на этот пост? Пф-ф. Казалось бы, прокси наверняка захотят заработать денег, ведь они тоже люди. Ах да! Они же люди, вот поэтому они и не хотят умереть вместе с тобой!"
            },
            {
                "commenter": "thisworldisending",
                "content": "Это очень рискованный план. Чуть что пойдёт не так, и у нас будет ещё одна катастрофа в каверне. Вайс VII находится рядом со строительной площадкой на улице Казарок, верно? Мой старик живёт неподалёку, так что ты там полегче, ладно?"
            },
            {
                "commenter": "НЕТ. НЕТУШКИ.",
                "content": "Я не возьмусь за это задание, но пожелаю ТС удачи с тараном эфириалов при помощи поезда. Зажги там!"
            }
        ],
        "player_reply": [
            "Анонимно принять это задание (ответ увидит только автор темы)"
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "РазведкаМетис_бот1",
        "likes": "7188",
        "views": 6225,
        "title": "[Флуд] Комбинат «Белобог» выиграл тендер на строительство метрополитена",
        "text": "Сегодня восходящая звезда отрасли, комбинат «Белобог» со второй попытки с явным преимуществом выиграл тендер на реконструкцию старого столичного метрополитена. Проект реконструкции долгое время был законсервирован, но теперь запущен снова.\nСразу после победы комбинат «Белобог» опубликовал пресс-релиз, в котором пообещал без крайней необходимости не использовать взрывные работы. Чтобы избежать лишних трат, будет задействована существующая инфраструктура метро.\nДля достижения поставленной цели комбинат «Белобог» выполнит более 50% строительных работ внутри каверн. Для большинства крупных строительных компаний это стало бы серьёзной проблемой, но, по словам представителей «Белобога», разработанная комбинатом специально для каверн «тяжёлая строительная техника с ИИ» поможет справиться с этой задачей.",
        "script": null,
        "comments": [
            {
                "commenter": "Уильям",
                "content": "В итоге тендер на реконструкцию метрополитена всё же достался «Белобогу». Надеюсь, у них всё получится."
            },
            {
                "commenter": "zebra55",
                "content": "На «Белобог» работает много медведей-тиренов, их там около 80%. У них отличная устойчивость к эфиру — гораздо выше, чем у большинства людей. А если добавить к этому устойчивую к заражению тяжёлую технику с ИИ, то комбинат — лучший выбор."
            },
            {
                "commenter": "CacklingHamster",
                "content": "Учитывая, что строительство будет проходить внутри каверн, правительство обязательно выдаст им «Морковку». По слухам, все сотрудники «Белобога» — крепкие ребята. Они справятся со всем, что ждёт их в кавернах.\nЭх, похоже, нам от них подряды не светят."
            },
            {
                "commenter": "Аноним",
                "content": "Говорят, «Трое врат» прокладывала эфирные трубы возле старого рынка. Похоже, какие-то заказы в кавернах всё-таки намечаются. Нужно следить за новостями."
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "ТалантливыйМорковник",
        "likes": "62",
        "views": 363,
        "title": "[Флуд] Эта ***ая корпорация «Вижн»!!!",
        "text": "В последние несколько месяцев дела шли неважно.\nПерелом руки на задании — и пока рука заживала, все мои старые клиенты разбежались по другим прокси. Пришлось ныть посредникам в личку, но в итоге всё-таки получил одно исследовательское задание. А когда пришло время платить по счетам, вдруг выяснилось, что заказчик — «Вижн»!\nИх проект схлопнулся, и размещённые в Интерноте задания были отозваны! Мне выплатили символическую неустойку в размере 20%! Ну вот кто мог знать, что это задание выйдет мне боком? Целый месяц потрачен впустую!",
        "script": null,
        "comments": [
            {
                "commenter": "Партнер LF>",
                "content": "У «Вижн» куча бабла, но они ещё те скупердяи. Мне тоже не повезло с ними. Посредник обманул меня, рассказав, что задание было от высококлассного исследователя. Но когда дело подошло к оплате, я понял, что это «Вижн».\nВ Интерноте есть свои правила, и если это корпоративное задание, то вы обязаны заплатить корпоративную цену. А выдавать себя за частное лицо, чтобы сократить расходы... Позорище."
            },
            {
                "commenter": "Black Tea Please",
                "content": "Ну, по крайней мере, тебе заплатили.\nА мне пришлось отказаться от двух заданий ради заказа от «Вижн»... В итоге те два задания достались другим прокси, а я в этом месяце на нуле. \nТеперь я понимаю, почему новичкам вроде меня так сложно найти работу. Да уж..."
            },
            {
                "commenter": "Аноним",
                "content": "Такие компании, как «Трое врат», «Сэйнт Лин» и «Ржавый утёс» при заключении контракта через Интернот всегда играют по правилам. Но «Вижн»...\nС другой стороны, люди уже с опаской относятся к «Вижн». Даже если они не обанкротятся, им потребуется не одно десятилетие, чтобы вернуться в игру."
            },
            {
                "commenter": "GTP",
                "content": "Как-то одна строительная бригада, которую подрядила «Вижн», попала в каверне в неприятную ситуацию. «Вижн» отказалась от услуг Ассоциации по спасательной операции и вместо этого обратилась в Интернот. Было же такое?"
            },
            {
                "commenter": "Бесполезный король каверн",
                "content": "Мне кажется, что нет ничего плохого в том, чтобы обратиться за помощью в Интернот. В конце концов, Ассоциация исследователей каверн не всегда сможет предоставить лучших людей, а вот Интернот сможет."
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "ВзрывнойКольт",
        "likes": "0",
        "views": 64,
        "title": "[Заказ] Пожалуйста, помогите мне завершить испытания взрывчатки!",
        "text": "Я учёный, работаю над созданием нового взрывного устройства. Оно наверняка станет универсальным оружием!\nУстройство преобразует кристаллы эфира, содержащиеся в шестерлингах, в различные взрывчатые материалы. В условиях ограниченных ресурсов внутри каверн это позволит достичь максимального эффекта.\nНо я не могу собрать нужное количество шестерлингов в каверне в одиночку, чтобы проверить эффект...\nЯ надеюсь найти того, кто сможет пойти в каверну и собрать шестерлинги для усиления эффекта, а затем протестировать мощность моей новой взрывчатки!\nВ награду за выполнение задания я отдам всё, что у меня есть. Пожалуйста, свяжитесь со мной, если вам это интересно.",
        "script": "Испытания взрывчатки прошли успешно... но у меня совершенно вылетели из головы данные о пропорциях элементов взрывчатки, и у меня не получается воспроизвести их... \nНо ничего, это не остановит меня в стремлении достичь совершенства в искусстве взрывов. Я обязательно создам ещё более мощную взрывчатку и обязательно расскажу вам об этом!",
        "comments": [
            {
                "commenter": "dontsleep",
                "content": "Нормальные люди такое не постят..."
            },
            {
                "commenter": "nobarkingdoge",
                "content": "А можно поподробнее насчёт «всё, что у меня есть»? Надеюсь, под этим не подразумевается какая-нибудь застиранная футболка?"
            },
            {
                "commenter": "Мяу-и-милота",
                "content": "Выбери меня, скидка двадцать процентов. Без предоплаты!"
            },
            {
                "commenter": "[ТС] ВзрывнойКольт",
                "content": "Правда? Давай обсудим подробности."
            }
        ],
        "player_reply": [
            "Я много знаю о взрывчатке."
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "Gunn",
        "likes": "13",
        "views": 3378,
        "title": "Помогите добраться до банбу-торговцев!",
        "text": "Моя компания специализируется на пополнении и замене товаров в кавернах для банбу-торговцев. Сейчас как раз нужно пополнить запасы... но я работаю недавно, а у моего наставника сегодня выходной... Я не смею беспокоить его во время отдыха, а в одиночку в каверну идти страшно...\n\nТак что я хочу нанять какого-нибудь прокси, чтобы он составил мне компанию... Прокси, пожалуйста, мне нужна ваша помощь.",
        "script": "Казалось бы, с банбу-торговцами всё просто, но в реальности дело непростое. Теперь я знаю больше, и очевидно, что это хорошее задание.",
        "comments": [
            {
                "commenter": "U R a DOG",
                "content": "Не бойтесь обращаться к наставнику, молодёжь! Мы давно привыкли, что нас дёргают в выходные."
            },
            {
                "commenter": "Not42But24",
                "content": "Не пугай ТС!"
            },
            {
                "commenter": "Финансовый волк",
                "content": "Впрочем, что есть, то есть. Мне всегда было интересно, как эти банбу-торговцы в кавернах пополняют свои запасы... А тут, оказывается, целый бизнес на этом построен. Похоже, я пока не очень хорошо разбираюсь в этой индустрии..."
            },
            {
                "commenter": "[ТС] Gunn",
                "content": "Это, скорее, не бизнес, а взаимопомощь... Ох... я тут новенькая. Мне нужно следить за словами!"
            }
        ],
        "player_reply": [
            "Я беру заказ!"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "GossipGod",
        "likes": "25",
        "views": 236,
        "title": "[Сплетни] Что там с комбинатом «Белобог»?",
        "text": "В детской передаче засветилась какая-то шишка из «Белобога». Ведущий прямо спросил его о скандале, произошедшем несколько лет назад. Очевидно, что на самом деле это был вопрос от конкурентов, но ответ хотелось бы услышать.\nКто-нибудь знает, что там случилось?",
        "script": null,
        "comments": [
            {
                "commenter": "NoNeed",
                "content": "Стоит задуматься, не связано ли это со строительством метро."
            },
            {
                "commenter": "Аноним",
                "content": "Это было во времена падения старой столицы... Тогда было обычным делом сбежать и прихватить с собой круглую сумму."
            },
            {
                "commenter": "Аноним",
                "content": "Да, комбинат «Белобог» реструктуризировался, но некоторые из старых сотрудников всё ещё на своих местах. Похоже, комбинат так до конца не оправился. После падения старой столицы научно-исследовательские программы застопорились, ну и бывший президент сбежал со всеми деньгами. В «Белобоге» бывшего президента очень сильно не любят, верно?"
            },
            {
                "commenter": "veggie_stew",
                "content": "Если память мне не изменяет, в одном из отчётов говорилось, что бывший президент пропал без вести в ночь перед падением старой столицы. И только потом они выяснили, что он тырил деньги, правильно?"
            },
            {
                "commenter": "No_sugar_pls",
                "content": "У всех больших корпораций рыльце в пушку! А ведущий задал вполне нормальный вопрос. Правда ли, что умные машины комбината «Белобог» на самом деле такие классные? Правда ли, что они безопасны для работы в кавернах?"
            },
            {
                "commenter": "Аноним",
                "content": "Кто старое помянет... С проектом метро всё будет хорошо."
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "Работник №7",
        "likes": "1",
        "views": 1559,
        "title": "[Заказ] Нужен тот, кто не потеряется в странной каверне",
        "text": "Я арбитр комитета Семи городских легенд Нью-Эриду... Да, я не шучу. Это моя постоянная работа.\nЯ исследую каверны с особыми свойствами, обобщаю информацию для рецензентов и поддерживаю список «Топ-7» в актуальном состоянии.\nВ последнее время все только и спорят о каверне Пророчество, поэтому я купил кое-какую информацию в Интерноте. Если честно, информация так себе... Просто набор общих фраз про «кого-то внутри, кто может предсказывать ваше будущее и наделять вас магическими способностями». Когда я запросил более конкретную информацию, продавец просто перестал со мной общаться.\nМногие исследователи звёзд с неба не хватают, но всё равно пытаются зарабатывать исследованиями на жизнь. Я не жалуюсь. Но уж как есть.\nПоэтому мне нужен настоящий прокси, который сможет тщательно исследовать каверну Пророчество и предоставить мне достоверную информацию.\nНе самая простая задача, но и награда не самая маленькая.",
        "script": "Судя по всему, эфирная среда внутри каверны Пророчество вызывает небольшие когнитивные искажения. Мне казалось, что она обязательно попадёт в список Семи городских легенд Нью-Эриду, но, похоже, она недостаточно странная. В Нью-Эриду слишком много странных каверн!",
        "comments": [
            {
                "commenter": "SpecialOperationsPXNSpy",
                "content": "Тон ТС задел меня за живое... Но, возвращаясь к кавернам, у меня есть коллега, который недавно побывал там, поэтому я бы не отказался от этого задания!"
            },
            {
                "commenter": "1000 денни в кошельке",
                "content": "Пророчество, ха... Пророк! &*$## подземелье! И &*$## пророк!\nМоя семья зачем-то отправилась в это проклятое место, и до сих пор никто не вернулся. А сегодня утром, стоило мне открыть дверь, сбежала наша собака. Ух... Вот так всегда... Пойду искать собаку."
            },
            {
                "commenter": "Pagliacci",
                "content": "Арбитр Семи городских легенд! А-а-а-а! Круто! Обожаю страшилки!\nСейчас эта каверна суперпопулярна. Мои папа с дядей недавно собирались вместе туда отправиться... Не поймите меня неправильно. Папа и дядя — просто прозвища коллег по работе."
            },
            {
                "commenter": "Gunn",
                "content": "Люди не в состоянии устоять перед соблазном узнать будущее.\nУ меня есть два соседа по комнате, которые постоянно собачатся. Но услышав о Пророчестве, они вместе пошли искать пророка... Последние пару дней было тихо, но кто знает, какой ценой..."
            },
            {
                "commenter": "Bad Proxy Bad",
                "content": "Народ, вы там поосторожнее. У меня есть несколько близких друзей прокси, они молоды и довольно круты. Так вот, недавно они отправились в эту каверну — и до сих пор не вернулись. Агентов, которые отправились в каверну на их поиски, выкинуло обратно... Так что овчинка точно не стоит выделки. ТС, мне жаль."
            },
            {
                "commenter": "RedGiant",
                "content": "Не нравится — не слушай. Зачем заходить в тему, где в заголовке ясно сказано — новость об Астре?"
            }
        ],
        "player_reply": [
            "Я беру заказ!"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "ОбыкновенныйЛентяй",
        "likes": "34",
        "views": 637,
        "title": "[Заказ] Похоже, мой Пап-А сам себе на уме",
        "text": "Я уже некоторое время не работаю и сижу дома, постигаю дзен, так сказать. Ну и короче, система моего ИИ-ассистента получила несколько... апгрейдов.\n\nНа самом деле, если подумать, результат вполне себе ничего. По крайней мере, если говорить о рецептах, контроле порций и времени готовки, то в последнее время у меня не было невкусных блюд. ИИ вовремя закидывает постиранную одежду в сушилку, а ещё напоминает, если я засиживаюсь допоздна.\n\nПравда, есть подводные камни:\n\n1. ИИ несколько придирчив.\nВсякий раз, когда я ленюсь или не следую распорядку дня, ИИ начинает вести себя так, словно он мой отец...\n2. Кроме того, у ИИ какая-то нездоровая тяга к контролю.\nОн сам просит провести новый поведенческий тренинг, затем просит, чтобы его оценили, а если мне лень заниматься исследованиями, разработками или функциональным тестированием, он отчитывает меня. Он пугает меня так же, как отец... поэтому я просто стал называть его Пап-А. \nНедавно мой Пап-А захотел потренироваться в исследовании каверн, а затем оценить результат тренировок.\nУ меня слабая устойчивость к эфиру, поэтому сам я ни за что не пойду с ним в каверну. С другой стороны, мне уже надоело, что Пап-А постоянно ворчит. Поэтому я пришёл сюда, чтобы узнать, сможет ли кто-нибудь сводить его в каверну, а потом оценить, насколько мой Пап-А хорошо там себя вёл?",
        "script": "Мой Пап-А в восторге! Вернувшись, он несколько ночей подряд доставал меня рассказами об исследовании каверны...\nА что касается вопросов в личку, продаю ли я эту систему ИИ, то сколько бы вы ни предлагали, я не продам его. Потому что мой Пап-А — единственный и неповторимый!",
        "comments": [
            {
                "commenter": "thisworldisending",
                "content": "Что ж, похоже, ИИ скоро захватит мир. У меня опускаются руки."
            },
            {
                "commenter": "PigeonsArentYourScapegoatCooooo",
                "content": "Пап-А не сделал ничего плохого. Он просто хочет пробудить в тебе тягу к совершенствованию."
            },
            {
                "commenter": "LordSkeptic",
                "content": "ТС, ты смотришь слишком много фантастики в последнее время? Ни один ИИ не может быть НАСТОЛЬКО умным. По крайней мере, пока не может."
            },
            {
                "commenter": "nobarkingdoge",
                "content": "Ну да... Так хотелось похвастаться мощным ИИ? Не боишься, что кто-то решит навестить тебя?"
            },
            {
                "commenter": "[ТС] ОбыкновенныйЛентяй",
                "content": "Замечательно!!!"
            }
        ],
        "player_reply": [
            "Я и твой Пап-А сходим вместе в каверну."
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "Ищу совместителей AAA",
        "likes": "8",
        "views": 173,
        "title": "[Заказ] Профессиональное техобслуживание в каверне — Ремонт взрывного механизма",
        "text": "Идеальный заказ: ненапряжная работа с высокой оплатой.\nВсё ещё нужен один сотрудник, быстрее откликайтесь.",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Ищу совместителей AAA",
                "content": "Значит, вы."
            },
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Я во временной петле?.."
            },
            {
                "commenter": "КаждомуСвоё",
                "content": "Именно! И вновь мы на шаг позади. Похоже, это тоже часть цикла"
            },
            {
                "commenter": "Совместитель BBB",
                "content": "???\nСтарина А, пей свои таблетки!"
            }
        ],
        "player_reply": [
            "Милые бранятся — только тешатся?",
            "Кажется, не в одном заказе дело..."
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "Жёлтый хорёк",
        "likes": "11302",
        "views": 31020,
        "title": "[Заказ] Страшный серый волк",
        "text": "Заказ простой: навести шороху в банде распаскудничавшихся Хорьков.\nНадо по-волчьи ворваться в их логово и устроить им побудку. Кто-нибудь готов взяться?\nКонечно, сперва потребуется подтвердить навыки...",
        "script": null,
        "comments": [
            {
                "commenter": "10денни",
                "content": "О, глядите, новый заказ от босса!"
            },
            {
                "commenter": "Уличный пророк",
                "content": "Секундочку. А он разве не бывший босс Хорьков?"
            },
            {
                "commenter": "Уличный пророк",
                "content": "Он что, нанимает кого-то, чтобы доставить проблем... своей же банде?"
            },
            {
                "commenter": "Иду за попкорномЛОЛ",
                "content": "А что удивительного? Бывший босс слетел с катушек, хочет теперь перебить своих же бойцов."
            }
        ],
        "player_reply": [
            "Я помогу!"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 7503,
        "title": "[Сообщение] Нападение на площади в Старой столице",
        "text": "Несколько дней назад работники строительно-производственного комбината «Белобог» случайно попали на территорию недостроенной площади в одной из каверн и столкнулись там с мощными эфирными существами.\nХотя вход в эту область запрещён законом, Служба общественной безопасности приняла во внимание неисправность «Морковки» и не наложила взыскание.\nМесто происшествия было взято под контроль, доступ к нему перекрыт.\n(В настоящее время в распоряжении редакции есть только фото из репортажей, сделанными до падения Старой столицы.)",
        "script": null,
        "comments": [
            {
                "commenter": "Второгодник",
                "content": "Неизвестные эфирные существа? Там обнаружили новый вид эфириалов? В любом случае хорошо, что больше туда никто не сможет проникнуть."
            },
            {
                "commenter": "Аллергик",
                "content": "Погодите, но ведь строительством этой площади в прошлом тоже занимался «Белобог»? Тогда их президент сбежал прежде, чем они успели закончить."
            },
            {
                "commenter": "vitcory_11",
                "content": "Значит, доступ к месту происшествия перекрыт? Обычно это делают для следственных действий. Может быть, там и впрямь нашли новые формы эфирных существ?"
            },
            {
                "commenter": "Глоток_горячего_кофе",
                "content": "У «Белобога» с этой площадью дооооолгая история, лол"
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 3889,
        "title": "[Сообщение] Служба общественной безопасности запускает агиткампанию",
        "text": "Недавно Служба общественной безопасности объявила о проведении Месяца осведомлённости о безопасности в районе Януса.\nСообщается, что кампания инициирована лично заместителем комиссара райотдела Собеза Джастином Брингером и направлена на повышение осведомлённости жителей о мерах обеспечения безопасности, налаживание коммуникации между Службой общественной безопасности и жителями района и борьбу с преступностью.\n\nСтоит отметить, что среди прочего в списке значится и работа с Интернотом.",
        "script": null,
        "comments": [
            {
                "commenter": "Кукукукушечка",
                "content": "Ясно, снова хотят усложнить жизнь прокси."
            },
            {
                "commenter": "Мятноеэскимо",
                "content": "Ясно, выборы на носу, вот они и зашевелились."
            },
            {
                "commenter": "lemon_tea",
                "content": "Рожа этого Брингера теперь с каждого угла глядит. Или это только мне так кажется?"
            },
            {
                "commenter": "ВетеранПрокси",
                "content": "Будто не знаешь, что Брингер — первый кандидат на должность комиссара райотдела Собеза в районе Януса."
            },
            {
                "commenter": "Счастливое_число_7",
                "content": "В последнее время участились кражи банбу, надо с этим разобраться!"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "Мигрень",
        "likes": "125",
        "views": 3513,
        "title": "[Флуд] Ты всё ещё его поддерживаешь?",
        "text": "На станции метро «Площадь Люмины» всё увешано плакатами Брингера. Похоже, это реклама какого-то мероприятия Собеза. Но есть у меня такое подозрение, что это всё — часть предвыборной кампании Брингера.\nИнтересно, все в районе Януса и впрямь готовы поддержать его избрание на пост комиссара райотдела?",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Похоже, сейчас Брингер — самый популярный кандидат. Как-никак он боевой офицер. Хотя в последние годы его репутация сильно ухудшилась."
            },
            {
                "commenter": "abcdefg",
                "content": "Район Януса — обширная территория, где часто случаются происшествия с кавернами. Можно понять, почему Собез не всегда может среагировать на них мгновенно. Но глядя на то, что Брингер делал последние два года, ясно — ТОП купил его с потрохами. Был когда-то боевой офицер, а теперь продался."
            },
            {
                "commenter": "calmdown",
                "content": "Какая разница, кто победит на выборах? Для простых людей-то что поменяется?"
            },
            {
                "commenter": "Аноним",
                "content": "Не нравится мне, что он своё лицо помещает на плакатах. Они как бы посвящены мероприятию Собеза, а по факту — это часть его предвыборного пиара. И всё за счёт налогов."
            },
            {
                "commenter": "Аноним",
                "content": "Мой папа говорит, что, когда Брингер воевал на передовой, он был настоящий герой. А сейчас превратился в шавку корпоратов. Да уж, люди с годами меняются."
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "Нужны_деньги",
        "likes": "48",
        "views": 3513,
        "title": "[Флуд] Хаос на Шестой улице",
        "text": "Иду по Шестой, а там УТКИ. Везде УТКИ, УТКИ! Бегают и крякают! Что происходит вообще?\nАхахаха! Утка только что спёрла у друга картошку фри",
        "script": null,
        "comments": [
            {
                "commenter": "SamSamSam",
                "content": "Картошку фри?!"
            },
            {
                "commenter": "Мистер???",
                "content": "Никто:\nУтка: «Я пришла на Шестую крякать и есть картошку фри. И крякать я уже закончила!»"
            },
            {
                "commenter": "ТащиМороженое",
                "content": "Чувак, у твоего друга украли картошку фри, а ты тут фотки постишь и ржёшь..."
            },
            {
                "commenter": "Йо-хо-хо",
                "content": "Похоже, какой-то банбу открыл кузов грузовика «Пегаса», и все утки разбежались. Собезовцы уже работают на месте."
            },
            {
                "commenter": "Аноним",
                "content": "Йо-хо-хо, я напомню тебе, что до проведения расследования выводы делать рано. Тебе это может казаться ерундой, а для других это важный вопрос репутации."
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "Аноним",
        "likes": "323",
        "views": 8599,
        "title": "[Флуд] У Собеза украли вещдоки?!",
        "text": "Надёжные источники сообщают о крупном происшествии, случившемся недавно. Какие-то бандиты проникли в машину Собеза, следующую по утверждённому маршруту в каверне, и украли перевозившиеся в ней вещдоки.\nК счастью, два сотрудника Собеза смогли вычислить воров и вернуть украденное с помощью улик по другому делу.\nПредполагается, что вещдоки, изъятые у монумента в каверне недалеко от Старой столицы, имеют отношение к серьёзному преступлению. Поэтому они были переданы в КУЛАК.",
        "script": null,
        "comments": [
            {
                "commenter": "Kакакака",
                "content": "Может, эти бандиты перепутали машину Собеза с бронегрузовиком какой-то корпорации? Они ведь одинаковые. Рассчитывали поживиться чем-то ценным, а получили ненужные им вещдоки, совершив при этом серьёзное преступление."
            },
            {
                "commenter": "BORING",
                "content": "Разве маршруты машин Собеза не держатся в тайне? Странно это всё."
            },
            {
                "commenter": "Жареные_креветки_ пожалуйста!",
                "content": "КУЛАК фактически завладел вещдоками в обход Собеза. Теперь конфликт между ними неизбежен."
            },
            {
                "commenter": "Аноним",
                "content": "Говорят, Собез сам передал эти вещдоки в КУЛАК для изучения, хотя обычно они не сотрудничают. Как по мне, Собез просто спихнул на них это дело."
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "НаВсёГотовРадиБогини",
        "likes": "8",
        "views": 61,
        "title": "[Заказ] СРОЧНО! Поиск предметов за вознаграждение, координаты на стройплощадке в каверне Лемнос.",
        "text": "Срочный заказ. Буду краток: недавно я и мой брат работали в каверне и потеряли вещь, очень важную для нас. Это ошейник с колокольчиком, из особого материала.\nНужен прокси, который отвёл бы нас на место. Примерное место мы укажем.",
        "script": null,
        "comments": [
            {
                "commenter": "БлестящаяДебютантка",
                "content": "Первая!\nРабота несложная. Не волнуйтесь, я сделаю."
            },
            {
                "commenter": "[ТС] НаВсёГотовРадиБогини",
                "content": "Эта вещь очень важна для нас! Такие легкомысленные прокси нам не нужны."
            },
            {
                "commenter": "ПрагматичныйПрокси",
                "content": "Предмет небольшой, в описании нет конкретики. Найти его будет сложно."
            },
            {
                "commenter": "Любитель_чеснока_и_лука",
                "content": "Заказ несложный, но эта область буквально кишит эфириалами."
            },
            {
                "commenter": "ГдеМойКотёнок",
                "content": "Какой милый котёнок! Чмоки-чмоки! (●´З｀●)"
            },
            {
                "commenter": "Аноним",
                "content": "Какой милый медведь-тирен! Чмоки-чмоки! (●´З｀●)"
            },
            {
                "commenter": "Команда Интернота",
                "content": "Команда Интернота напоминает, что Интернот является официальной платформой, на которой недопустимы оскорбления других пользователей. Если вы продолжите нарушать Правила поведения в Интернот-сообществе, мы будем вынуждены запретить вам публиковать сообщения или заблокировать вашу учётную запись."
            }
        ],
        "player_reply": [
            "Могу понять. Эта штука вам обоим очень дорога, верно?"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "Инженер_Ко",
        "likes": "8",
        "views": 55,
        "title": "[Заказ] Проверка стройматериалов в каверне",
        "text": "Наш поставщик доставил стройматериалы, которым, по его утверждению, «даже эфириалы не страшны».\nТеперь мы ищем прокси и агентов, чтобы испытать прочность материалов в указанном месте. Когда закончите, отправьте мне видео с результатами испытания.",
        "script": null,
        "comments": [
            {
                "commenter": "Стройматериалы Longsteel",
                "content": "Ого, мои коллеги уже делают материалы, рассчитанные на такое! Вот это конкуренция."
            },
            {
                "commenter": "НафигХимию",
                "content": "Но ведь эфириалов столько видов... Как узнать, выдержат ли материалы натиск любого из них?\nКажется, я знаю, о чём писать диссертацию!"
            },
            {
                "commenter": "Ужепочтипочтивыпускник",
                "content": "У меня та же мысль была, лол! Ну если ты берёшь эту тему на диссер, я тогда буду писать про взрывных пауков!"
            },
            {
                "commenter": "[ТС] Инженер_Ко",
                "content": "Отправляйтесь по высланным координатам и проведите испытание"
            }
        ],
        "player_reply": [
            "Я всё сделаю"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "Инженер Гао",
        "likes": "9",
        "views": 61,
        "title": "[Заказ] Проверка стройматериалов в каверне (дополнение)",
        "text": "Наш поставщик доставил материалы, которым, по его утверждению, «даже эфириалы не страшны».\nОтправляйтесь по указанным координатам и приманите эфириалов, чтобы испытать материалы на прочность. Когда закончите, отправьте мне видео с результатами испытания.",
        "script": null,
        "comments": [
            {
                "commenter": "ничего_не_понял",
                "content": "Приманить эфириалов в каверне, чтобы испытать материалы? Ненене, я пас."
            },
            {
                "commenter": "МойДругВсёСделает",
                "content": "Я тоже пас. У меня эфириалофобия."
            },
            {
                "commenter": "Стройматериалы Longsteel",
                "content": "О, это ТС прошлого поста! А что с предыдущими испытаниями, всё нормально прошло?"
            },
            {
                "commenter": "[ТС] Инженер_Ко",
                "content": "Рассчитываю на вас."
            }
        ],
        "player_reply": [
            "Может, снова я пригожусь?"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "БезНапарникаНеБерусь",
        "likes": "35",
        "views": 2775,
        "title": "[Заказ] Запись действий банбу! Кто-нибудь возьмётся?",
        "text": "Короче, так! Нужен прокси, разбирающийся в банбу, чтобы восстановить недостающие фрагменты записи. Там не хватает некоторых кадров... Не спрашивайте, почему! Порядок действий: исследуешь каверну, запускаешь запись с помощью своего банбу: этого будет достаточно, чтобы заполнить недостающие фрагменты. Имей в виду: запись может содержать вирусы — с этим разбирайся сам. Кто первый откликнется, тому заказ и уйдёт. Щедрое вознаграждение гарантировано!",
        "script": null,
        "comments": [
            {
                "commenter": "Танцующая_пальма",
                "content": "ТС, ты чего-то раскомандовался. Думаешь, достаточно пообещать «щедрое вознаграждение» и прокси к тебе толпой побегут?"
            },
            {
                "commenter": "БезКофеНеРаботаю",
                "content": "Сомневаюсь, что награда будет стоящей. Я в Интерноте работаю не первый год и могу сказать: если клиент действительно предлагает «щедрое вознаграждение», он, как правило, очень вежлив. Если точнее, щедрое вознаграждение предлагает только тот, кому правда очень нужна помощь."
            },
            {
                "commenter": "ПолноеБезумие",
                "content": "Самое главное, что работа непростая. Мало того, что придётся отправиться в каверну, ещё и придётся мудрить с банбу. Не хватало ещё только нарваться на эфириалов. Точно не стоит того."
            }
        ],
        "player_reply": [
            "Я справлюсь!"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "РазведкаМетиса_бот1",
        "likes": "4584",
        "views": 7503,
        "title": "[Информация] Семинар Службы общественной безопасности прошёл успешно. Зал был полон.",
        "text": "Несколько дней назад Служба общественной безопасности района Януса провела семинар по безопасности в конференц-зале своего участка на площади Люмины. Семинар вызвал живой интерес общественности.\nИнспекторы Службы безопасности Брингер и Байрон ответили на вопросы журналистов и граждан. Кроме того, они поделились своим мнением о недавних событиях, а также о предотвращении и борьбе с катастрофами, связанным с кавернами.",
        "script": null,
        "comments": [
            {
                "commenter": "ПЕЧЕНЮГА",
                "content": "А разве не говорили, что инспектор Брингер будет давать интервью вместе с сотрудником Собеза, отвечающим за мероприятие?"
            },
            {
                "commenter": "ОбычныйМестныйПарень",
                "content": "Был там вчера. Народу было правда много. Не думал, что инспектор Брингер так популярен. Вообще норм так всё прошло."
            },
            {
                "commenter": "ABCDE",
                "content": "Говорят, многие пришли чисто как фангруппа той собезовки, которая всё организовала. Но у неё появилось срочное задание, и она ушла с напарницей."
            },
            {
                "commenter": "Кипящий_чайник",
                "content": "Ну вот так нормальные собезовцы и должны поступать. Работа на первом месте, а интервью подождёт."
            },
            {
                "commenter": "Boring_55",
                "content": "Спасибо неизвестным героям!"
            },
            {
                "commenter": "ABCDE",
                "content": "Спасибо неизвестным героям!"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "Городские новости",
        "likes": "657",
        "views": 2029,
        "title": "[Реклама] Городской автомобиль «КАЛМ»: простой, но непростой!",
        "text": "Беспокоят высокие цены на автомобили?\nУтомляют трудности с парковкой?\nТеперь вы можете быть спокойны! Новый автомобиль «КАЛМ» — лучший выбор для города! Простой, но непростой!\n\nКупите сейчас и получите беспроцентную рассрочку на 24 месяца! (Подробнее можно узнать в салонах «Фор-Олл Моторс»).",
        "script": null,
        "comments": [
            {
                "commenter": "Автоответ",
                "content": "Не может быть. В Интерноте теперь тоже есть реклама?"
            },
            {
                "commenter": "ЖалкийПриспешник",
                "content": "Кажется, этот автомобиль, «КАЛМ» — машина для пенсионеров. Цена, конечно, заманчивая, но вот купишь такой — и как друзьям в лицо смотреть?"
            },
            {
                "commenter": "Аноним",
                "content": "Каждый раз, когда вижу «КАЛМ», боюсь, что он перевернётся на повороте."
            },
            {
                "commenter": "Мой_руль",
                "content": "Вообще-то прокачанный «КАЛМ» может быть мощной тачкой. А небольшие размеры дают преимущество на дороге. Но, если у вас есть деньги, лучше купить другую модель «Фор-Олл моторс»."
            },
            {
                "commenter": "Аноним",
                "content": "Не покупайте «КАЛМ»! Даже не думайте! Этот автомобиль проклят! Я, как вижу ЭТО на дороге, сразу понимаю — сейчас либо скорость превысит, либо ещё что-нибудь нарушит. На его долю приходится 50% всех нарушений правил в Риду!"
            },
            {
                "commenter": "DayDreamer",
                "content": "Лол, а это собезовец из отдела транспортной безопасности пишет, наверное. Я прям чувствую, как его корёжит."
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "СтараяШкола",
        "likes": "8",
        "views": 61,
        "title": "[Заказ] Нужен напарник для сбора эфирных сталагмитов",
        "text": "Ищу напарника. Выходим по указанным координатам и собираем эфирные сталагмиты. Инструменты я предоставлю.\nСталагмиты все мои, но вознаграждение будет достойным.",
        "script": null,
        "comments": [
            {
                "commenter": "Технобро",
                "content": "Инструменты ТС предоставит... Это что означает, копать вручную придётся?"
            },
            {
                "commenter": "МойДругВсёСделает",
                "content": "Уже много лет эфирные сталагмиты добываются с помощью специального оборудования. Но на заре возведения Нью-Эриду эфирные сталагмиты добывались исключительно вручную.\nКто-то ударился в ностальгию о прошлом?"
            },
            {
                "commenter": "ПегасОпятьНеДоставляет",
                "content": "Обожаю первобытные технологии...\nКак раз соответствует нику ТСа!"
            },
            {
                "commenter": "Рид-онли",
                "content": "Кажется, я знаю, о каком месте говорит ТС. Недавно там была замечена эфирная активность. ТС, осторожней там!"
            },
            {
                "commenter": "[ТС] СтараяШкола",
                "content": "Готово, координаты отправлены."
            }
        ],
        "player_reply": [
            "Я сделаю!"
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "Совместитель BBB",
        "likes": "10",
        "views": 24,
        "title": "[Заказ] Профессиональное техобслуживание в каверне — Ремонт сигнальных устройств",
        "text": "Идеальный заказ: ненапряжная работа с высокой оплатой.\nНужен один сотрудник, быстрее откликайтесь.",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "бамп"
            },
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "бамп"
            },
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "Сколько можно бампать? Помню такой же пост с троллингом... Почему никто не отвечает?"
            },
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Раз за разом одно и то же сообщение!\nВ первый раз это действительно был стоящий заказ, но все остальные... это уже тупо троллинг! ТС, твоя учётка по-любому фейковая, за километр видно!"
            },
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "Работа твоя"
            },
            {
                "commenter": "Борюсь с мошенниками",
                "content": "Погоди! Эта учётка...\nЭто НЕ ФЕЙК! Это партнёр того ТСа, который в тот раз постил заказ с высокой оплатой!"
            },
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Что? Хочешь сказать, мы опять упустили крупный заказ?!"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "Простите за резкость :p",
        "likes": "122",
        "views": 6690,
        "title": "[Флуд] Только я ничего не понимаю в современном искусстве?",
        "text": "Были мы недавно на выставке. После гибели старой столицы заражение из каверны не сразу захватило «Близнецы Балетт», так что исследователям удалось спасти несколько экспонатов.\nПосмотрели мы на это... Неужели ради такого «искусства» стоило рисковать жизнью?\nБольше всего мне НЕ понравились «Господин с банбу» и «Братья Балетт на спине эфириала». Как по мне, так это пародия на шедевры, а ещё — попытка подлизаться к владельцам «Близнецов Балетт». Художника зовут Кинстон Бёрд. Говорят, академической живописи он не учился, а только копировал чужие работы. Видимо, публика всё схавает.",
        "script": null,
        "comments": [
            {
                "commenter": "Голографический банбу",
                "content": "Суровая критика!\n\nДа, Кинстон Бёрд в художественной школе не учился. В юности он работал в мастерской, где по 12 часов в день делал репродукции известных картин. Однажды ему это надоело, и он в шутку пририсовал на некоторых картинах смешные детали.\n\nЭти модифицированные шедевры попали в руки братьям Балетт. Их это позабавило, и они разыскали Бёрда. В конце концов он сам признался управляющему галереи: «У того, кто купил мои картины, нет вкуса».\n\nДумаю, он сам понимает, что его «шедевры» — полная туфта, но так подшутить над братьями Балетт — это дорогого стоит."
            },
            {
                "commenter": "ЛисаПса2",
                "content": "В коллекции братьев Балетт не всё туфта. Они покровительствовали художнику по имени Дэвид Гилберт. Его работы мне очень нравятся.\nВ раннем детстве ему пришлось выживать в каверне. Это наложило отпечаток на всё его творчество. На таких полотнах, как «Звезда танцует в каверне» и «Синьора Лиза», изображены огромные эфириалы — таких он видел в детстве."
            },
            {
                "commenter": "тук-тук",
                "content": "Эфириалы на картинах Дэвида Гилберта совсем не страшные. Мне всегда казалось, что он изобразил их... с какой-то нежностью. Может быть, из-за детских воспоминаний он испытывает к ним тёплые чувства?\n\nОднажды в частной беседе Гилберт сказал: «Братья Балетт, которые заставили меня перерисовывать картины, гораздо страшнее эфириалов». Ха-ха!"
            },
            {
                "commenter": "La Vie en rose",
                "content": "Вы так нахваливаете Гилберта, что пришлось почитать про него в Интерноте. Оказывается, это он написал «Банбу переходят реку снов».\nКогда мне приходилось много работать сверхурочно, картина произвела на меня огромное впечатление. Эти банбу-трудяги на речке... Просто до слёз."
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "Команда охотников за призраками",
        "likes": "1336",
        "views": 9864,
        "title": "[Запрос] Хотите на рейдерскую экскурсию в «Близнецы Балетт»?",
        "text": "Все знают башни «Близнецы Балетт»? Одно из самых известных мест в Нью-Эриду, пользующихся дурной славой.\n\nДо гибели старой столицы там был оживлённый бизнес-центр. Однако после гибели столицы «Балетт груп» понесла огромные потери и обанкротилась. Здания, которые прежде были символом взлёта и падения корпорации братьев Балетт, попали в каверну и оказались заражены эфиром. Вне каверны осталась лишь маленькая область.\n\nВласти признали здания опасными и ограничили к ним доступ, но ведь так даже интересней, правда?\n\nЯ прокси-ветеран с десятилетним стажем. Предлагаю дневные экскурсии в башни «Близнецы Балетт». Все будет честно и надёжно. Выживаемость экскурсантов — сто процентов. Цены доступные. Если заинтересовались, пишите в личные сообщения.",
        "script": null,
        "comments": [
            {
                "commenter": "Кума",
                "content": "Кому-то правда хочется туда сходить? Любой, кто хоть немного следит за новостями на государственных каналах, знает, сколько рейдеров, бандитов и исследователей из Ассоциации сложили там головы.\nСтопроцентная выживаемость? Он или врёт, или совсем тупой."
            },
            {
                "commenter": "Девятивратный маджонг",
                "content": "Не ведитесь! У меня друг чуть не погиб на этой экскурсии.\nЭтот горе-прокси рассчитывает на то, что туристы сами спасутся от эфириалов. Страшно представить, что бы случилось, если б мой друг недостаточно быстро бегал."
            },
            {
                "commenter": "Мису Кокуси",
                "content": "Это полное разводилово. Мы там были и долго ходили кругами вокруг одной картины, якобы следуя маршруту на плане эвакуации."
            },
            {
                "commenter": "Рекомендация в АИК",
                "content": "Этот кружной маршрут — полный фейк.\n«Близнецы Балетт» — это башни-близнецы, А и Б. Внутри они почти не отличаются ни планировкой, ни отделкой. Башни соединяет надземный переход. Этот чувак специально водит вас по тёмным коридорам, а на самом деле просто переходит из башни А в башню Б и обратно."
            },
            {
                "commenter": "Работаю, следовательно существо",
                "content": "Подписываюсь под словами предыдущего оратора.\nОднако допускаю, что внутри «Близнецов Балетт» искажается пространство. И вот тут уже шутки плохи. При таком низком уровне выживаемости вы будете молить о том, чтобы все оказалось лишь надувательскими проделками «экскурсовода»."
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "КлубничноеМолочко",
        "likes": "2281",
        "views": 7171,
        "title": "[Флуд] Какой вкус у лимитированного «Дня основания» от «Красного барона»?",
        "text": "Прошли слухи, что в День основания можно выиграть приз, надо только вскрывать банки. Мы целый ящик запасли.\nТут написано: «Лимитированная серия. День основания». Но что за вкус — непонятно. Ни с одного глотка, ни с целой банки. Что-то солёное... вот и всё. В составе только всякие заумные слова, а вкус не указан.\nКак думаете, это может быть вкус... строительного мусора?",
        "script": null,
        "comments": [
            {
                "commenter": "La~La~La~",
                "content": "Может, надо было дождаться Дня основания и только потом пить? Вкус проявится только в день праздника..."
            },
            {
                "commenter": "E-CandleWisher",
                "content": "Расспросила друзей. Некоторые говорят, что это солёная водичка, другие — что чувствуется копчёный бекон. Один сказал, что это вкус плитки для ванной.\nНо все согласны про солёность."
            },
            {
                "commenter": "LOOP",
                "content": "Вкус плитки для ванной? Какой богатый опыт у твоего друга."
            },
            {
                "commenter": "Консервированный арбуз",
                "content": "Кто со мной на большое задание в День основания? Думаю, во время праздника Ассоциация не будет пристально следить за кавернами."
            },
            {
                "commenter": "ВкусБарона",
                "content": "Большое задание — это вместе вскрывать банки и пытаться выиграть приз «Красного барона»?"
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "Водопадная лапша",
        "likes": "426",
        "views": 2871,
        "title": "[Флуд] Когда уже починят дорогу?!",
        "text": "Сколько можно ремонтировать дорогу на Шестой улице? Я даже не помню, когда этот ремонт начался. Может, бригада про нас забыла?\nКак же бесит каждый раз идти в обход! Но ещё больше бесят люди, которые забивают на запрещающие знаки и прут напролом.\nПусть им гудрон на подошвы налипнет!",
        "script": null,
        "comments": [
            {
                "commenter": "Трёхцветная ручка",
                "content": "Да уж, ограждения не поставлены. Иди кто хочешь."
            },
            {
                "commenter": "кошалиби",
                "content": "Кстати, я из тех людей, что прут напролом. Никакого гудрона не налипло азаза"
            },
            {
                "commenter": "пельмешка",
                "content": "АЗАЗАЗАЗА"
            },
            {
                "commenter": "Сурок",
                "content": "Не волнуйся, до Дня основания закончат. Кому хочется подставлять мэра?"
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "РазведкаМетис_бот1",
        "likes": "7188",
        "views": 4210,
        "title": "[Флуд] Скоро начнётся рассмотрение дела о подряде корпорации «Вижн» на снос",
        "text": "Судебные органы Нью-Эриду объявили о том, что скоро начнутся первые слушания по нашумевшему делу о подряде корпорации «Вижн» на снос. За день до начала судебного заседания все участники дела, включая защиту (Перлман) и юрисконсульта (агентство деликатных поручений «Хитрые зайцы»), в соответствии с правилами сядут на специальный дирижабль, чтобы прибыть в Верховный суд.\nСообщается, что дело будет проходить в формате публичных слушаний, при этом 300 мест будут доступны для регистрации всем совершеннолетним жителям Нью-Эриду. Восемь медиакомпаний, включая Риду-ТВ, выразили заинтересованность в проведении прямых трансляций судебных заседаний.",
        "script": null,
        "comments": [
            {
                "commenter": "soysaucewhitechoco",
                "content": "Кровожадные убийцы из корпорации жуликов за всё заплатят!"
            },
            {
                "commenter": "leavemealone",
                "content": "«Вижн» не входит в «ТОП», поэтому их влияние в Нью-Эриду невелико. Поскольку это публичное дело, то сюрпризов быть не должно, но всё же я знаю, что буду делать. Я буду сидеть дома и смотреть телевизор. Никаких заданий."
            },
            {
                "commenter": "secret0123",
                "content": "Я думал, что Перлман из «Вижн» будет ужом извиваться, чтобы выбраться из этой ситуации. Но пока всё тихо."
            },
            {
                "commenter": "СолнечнаяСоната",
                "content": "Надеюсь, что всё пройдёт хорошо."
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "Super Dumpling",
        "likes": "43",
        "views": 471,
        "title": "[Инсайд] Изменение активности: каверна Лемнос",
        "text": "Один из профи сказал, что сегодня активность в каверне Лемнос резко упала!\nПрокси, для нас есть работа!",
        "script": null,
        "comments": [
            {
                "commenter": "prawncracker_123",
                "content": "Это хорошая новость. Эфирная активность в субкавернах продолжает снижаться. Прежде опасные места стали не такими уж опасными."
            },
            {
                "commenter": "Proxy~Net~Announcer~",
                "content": "Бесплатное введение в каверновый бизнес. Долгосрочные инвестиции. Если интересно, пишите в личку."
            },
            {
                "commenter": "Samuel",
                "content": "Кто-нибудь собрал отряд для исследования Звёздного дворца?"
            },
            {
                "commenter": "[ТС] Super Dumpling",
                "content": "У тебя память отшибло? Звёздный дворец находится в каверне Крит. А с каверной Лемнос связаны «Близнецы Балетт». Плюс колебания в каверне Лемнос нестабильны — до новой волны рукой подать."
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "Пирожок с горошком",
        "likes": "7",
        "views": 853,
        "title": "[Нужна помощь] Срочный поиск!",
        "text": "У кого-то есть информация о пользователе Интернота с ником Рейн? Он (или она) принял мой заказ. Но с прошлой недели не отвечает. Я очень беспокоюсь! Спасибо тем, кто ответит!",
        "script": null,
        "comments": [
            {
                "commenter": "shadow_123",
                "content": "Думаешь, этот человек не смог выполнить твой заказ и ушёл в закат?"
            },
            {
                "commenter": "[ТС] Пирожок с горошком",
                "content": "Да нет. Мне удалось выяснить, что у него (у неё?) хорошая репутация в отрасли. Да и заказ мой не то чтобы очень уж трудный."
            },
            {
                "commenter": "Аноним",
                "content": "ТС, у человека, которого ты ищешь, круглая аватарка с дождевыми облаками?"
            },
            {
                "commenter": "[ТС] Пирожок с горошком",
                "content": "Да! Ты что-то знаешь?"
            },
            {
                "commenter": "Аноним",
                "content": "Я напишу в личку. Честно говоря, тут найдётся ещё несколько людей, кто ищет человека по имени Рейн."
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "МистерЛобстер",
        "likes": "95",
        "views": 8562,
        "title": "[Флуд] СРОЧНО! ПЕРЛМАН СБЕЖАЛ!",
        "text": "Кто-нибудь уже смотрел новости? Перлман сбежал по дороге на суд по делу «Вижн»! Говорят, что сигнал дирижабля пропал на подлёте к Объездной. Собез уже объявил Перлмана в розыск!",
        "script": null,
        "comments": [
            {
                "commenter": "Медитатор",
                "content": "Только что смотрел! Ужас!!!"
            },
            {
                "commenter": "Аноним",
                "content": "У меня все знакомые только это и обсуждают."
            },
            {
                "commenter": "Сладкая_булочка",
                "content": "Самый эпичный момент: единственный оставшийся в сознании пассажир смог благополучно посадить дирижабль, пока остальные были в отключке."
            },
            {
                "commenter": "Oooooh",
                "content": "Готовый сюжет для фильма."
            },
            {
                "commenter": "Маленький_барабанщик",
                "content": "Всё это слишком подозрительно! Как можно так просто улизнуть с охраняемого дирижабля? Хорошо бы провести строгую проверку судебной палаты!"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "keep_dreaming",
        "likes": "34",
        "views": 4678,
        "title": "[Флуд] ОГРОМНОЕ ВОЗНАГРАЖДЕНИЕ",
        "text": "Видели, сколько обещают за поимку Перлмана? У меня аж руки затряслись!\nОсталось только его поймать. Но как?",
        "script": null,
        "comments": [
            {
                "commenter": "Сияние",
                "content": "Он наверняка сбежал на Объездную. Здесь не помешает иметь связи за пределами города."
            },
            {
                "commenter": "badluck11",
                "content": "Полагаю, за такое вознаграждение люди с Объездной вполне могут его выдать."
            },
            {
                "commenter": "A_postcard",
                "content": "Только вот за всё время никто из преступников, скрывающихся на Объездной, ещё не был пойман."
            },
            {
                "commenter": "Аноним X",
                "content": "Перлман сбежал на Объездную прямо перед судебным заседанием. Такое под силу не каждому. Ходят слухи, он вступил в сговор с мятежниками, поэтому и сумел сбежать."
            },
            {
                "commenter": "Офисный_планктон_24/7",
                "content": "В Интерноте дофига торговцев с Объездной, которые не откажутся от услуг прокси. Возможно, с ними удастся договориться."
            },
            {
                "commenter": "Пора_спать",
                "content": "Как бы то ни было, с тех пор как он сбежал, о нём нет никакой информации."
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 13205,
        "title": "[Срочно] ХАКЕРЫ ЗАХВАТИЛИ ДИРИЖАБЛЬ СУДЕБНОЙ ПАЛАТЫ, ПОДОЗРЕВАЕМЫЙ СБЕЖАЛ!",
        "text": "Последние новости: дирижабль, направлявшийся в Верховный суд, был атакован хакерами. На борту дирижабля находились лица, причастные к делу «Вижн», слушания по которому должны скоро начаться. К счастью, один из пассажиров, разумный конструкт, сумел взять на себя управление дирижаблем и успешно посадил его на крышу «Близнецов Балетт», не дав воздушному кораблю рухнуть в каверну.\nПо словам этого пассажира, во время полёта из чемодана Перлмана, обвиняемого по делу «Вижн», было выпущено большое количество сильнодействующего наркотического вещества, усыпившего всех, кто был на борту, кроме него самого. Пассажир сразу же отправился в кабину управления и обнаружил, что управление дирижаблем перехвачено.\nВыполнив жёсткую посадку, разумный конструкт эвакуировал из дирижабля других пассажиров, но не заметил, что Перлман очнулся. В итоге Перлману удалось скрыться, угнав дирижабль.\nСлужба общественной безопасности подтвердила достоверность показаний пассажира о наркотическом веществе и угоне дирижабля. В настоящий момент расследование продолжается.",
        "script": null,
        "comments": [
            {
                "commenter": "NoNeed",
                "content": "ЧЕГО???"
            },
            {
                "commenter": "Перечный_чай",
                "content": "Как всё запутанно. Мне потребовалось вдобавок посмотреть репортаж по телеку, чтобы понять, что к чему."
            },
            {
                "commenter": "Исследователи_Интернота",
                "content": "Погодите, а что с делом «Вижн»?"
            },
            {
                "commenter": "Тень5",
                "content": "В новостях сказали, что слушание отложили."
            },
            {
                "commenter": "Срочнаяпомощь",
                "content": "Осмелюсь предположить, что Перлман всё спланировал заранее. Он намеренно усыпил всех пассажиров, но не ожидал, что кто-то останется в сознании. Поэтому Перлману пришлось на время притвориться, что он и сам без сознания, а когда дирижабль совершил посадку, он завершил свой план побега."
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "Не все кошельки равны",
        "likes": "157",
        "views": 121,
        "title": "[Заказ] Нужны временные работники, ищем профессионалов!",
        "text": "Требуются профессионалы.\nВысокий доход, ежедневная оплата. Требования и детали отправлю по выбранному каналу связи.",
        "script": null,
        "comments": [
            {
                "commenter": "Железный каштан",
                "content": "И я!"
            },
            {
                "commenter": "Нагасисомэн",
                "content": "Да, и я."
            },
            {
                "commenter": "Пациент-энтузиаст",
                "content": "Можно поподробней?"
            },
            {
                "commenter": "Не все кошельки равны",
                "content": "Всё как обычно. Обсудим в чате на стриме."
            }
        ],
        "player_reply": [
            "Я тоже в деле."
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "У стен есть уши",
        "likes": "1201",
        "views": 5621,
        "title": "[Заказ] [Флуд] Срочная новость! Будьте осторожней!",
        "text": "Срочная новость! Собез запалил стриминговую компанию!\nОни занимались отмыванием денег и проворачивали подпольные сделки в чате на одном из стримов.\nГоворят, босс компании был в доле и забирал себе процент с каждого доната.\nНедавно по какой-то причине они привлекли внимание Собеза.\nДержитесь от них подальше!",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] У стен есть уши",
                "content": "Говорят, какая-то мелкая стримерша донесла в Собез."
            },
            {
                "commenter": "Железный каштан",
                "content": "Мои денежки только что улетели на донат этой стримерше!"
            },
            {
                "commenter": "Железный каштан",
                "content": "А она нас всех сдала!"
            },
            {
                "commenter": "Не все кошельки равны",
                "content": "Ребят, не суетитесь. Ничего ещё не кончено. Деньги мы всем вернём, всё будет."
            },
            {
                "commenter": "Железный каштан",
                "content": "Да уж, вернуть было бы неплохо. И ещё надо пробить стримершу, которая всех сдала."
            }
        ],
        "player_reply": [
            "Это про стрим «Сумерки Балетт»?"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "Винсент ван Бу",
        "likes": "8",
        "views": 61,
        "title": "[Просьба о помощи] Кто сможет отвести меня в «Близнецы Балетт»?",
        "text": "Кто-нибудь может отвести меня в каверну «Близнецов Балетт», чтобы пофотографировать?\nМне просто хочется сфотографировать одну скульптуру!",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Винсент ван Бу",
                "content": "Кто-нибудь поможет мне?"
            },
            {
                "commenter": "Бесполезный банбу",
                "content": "Ты чего, опух? Зачем тебе туда идти? Жить надоело?"
            },
            {
                "commenter": "[ТС] Винсент ван Бу",
                "content": "Мне нужно лично сделать несколько фото..."
            },
            {
                "commenter": "Декатлонец",
                "content": "От такого клиента одни проблемы будут. Не, я пас."
            },
            {
                "commenter": "[ТС] Винсент ван Бу",
                "content": "Спасибо. Со мной проблем не будет!"
            }
        ],
        "player_reply": [
            "Отведу"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "Художник отмычек",
        "likes": "12112",
        "views": 61242,
        "title": "[Флуд] Я провожу тебя домой",
        "text": "О шедевр из мира тьмы! Ради тебя я сбрасываю свои бренные оковы.\nЯ, Художник отмычек, торжественно заявляю!\nЯ верну тебя в «Близнецы Балетт»!\nВерну тебя в эту колыбель тьмы. Пусть твоя красота вновь погрузится в бесконечную тишину.",
        "script": null,
        "comments": [
            {
                "commenter": "Боксёр Интернота",
                "content": "Что это значит? Это что... тот самый фантомный вор? Он украл картину, чтобы ВЕРНУТЬ её в каверну?"
            },
            {
                "commenter": "Рейдер холодильника",
                "content": "ААААААА! Шедевр стоимостью в миллионы в каверне? Надо туда заглянуть!"
            },
            {
                "commenter": "Бип-бип, я со школьной карточкой",
                "content": "Школьники на выставку проходят вне очереди. Занимайте за мной!"
            },
            {
                "commenter": "Тонкий ценитель",
                "content": "Советую подождать. Если вы не специалист, лучше просто так не выносить картину маслом из каверны, она же испортится!"
            }
        ],
        "player_reply": [
            "Эй, руки прочь от шедевров искусства!"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "Золотой пёс",
        "likes": "512",
        "views": 1241,
        "title": "[Заказ] Кто готов обогатиться вместе со мной?",
        "text": "Я нашёл древнюю книгу из «Близнецов Балетт». В ней есть карта, указывающая путь к хранилищу с богатствами!\nНа днях я нашёл надёжного человека, чтобы подтвердить информацию, а также раздобыл пароль от хранилища.\nТеперь осталось только войти в каверну и забрать деньги.\nНу что, кто со мной?",
        "script": null,
        "comments": [
            {
                "commenter": "Скептик",
                "content": "Похоже на фейк. Прям сюжет из фильма."
            },
            {
                "commenter": "Тихий отшельник",
                "content": "Рискнём. Если это правда — разбогатеем!"
            },
            {
                "commenter": "Тихий отшельник",
                "content": "Я тоже в деле!"
            }
        ],
        "player_reply": [
            "Я в деле."
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "Силач (официальный аккаунт)",
        "likes": "21",
        "views": 35,
        "title": "[Срочно] [Заказ] У моего банбу совсем пропал боевой задор",
        "text": "Всем привет! Я — тренер Чемпионата атлетов банбу. Приглашаю вас стать ассистентом на специальной программе подготовки!\nЧтобы укрепить мускулы и дух моего банбу и помочь ему достигнуть новых высот, я разработал хорошо продуманную и воодушевляющую программу обучения на научной основе!\nПретендента я возьму с собой в каверну, чтобы сразиться с сильнейшими врагами там. Ну как? Услышали, и сразу глаза загорелись?\nЧтобы реализовать мой план, приглашаю надёжного прокси стать моим ассистентом и помочь моему кандидату пройти программу обучения.\n\n*В последнее время в результате отсутствия строгого отбора заказ необдуманно принимали прокси низкого уровня, что привело к неудовлетворительным результатам. Поэтому, если вы желаете принять заказ, прошу отправить мне резюме с описанием основных результатов ранее выполненных заказов и портфолио ваших проектов.",
        "script": null,
        "comments": [
            {
                "commenter": "сдффса",
                "content": "Какой-то непедагогичный подход. Какой тренер поведёт собственного ученика-чемпиона драться в подворотне? А тут не в подворотне, а аж в каверне!"
            },
            {
                "commenter": "Каверновор",
                "content": "Я вам точно говорю: пишет нуб, который в кавернах ни разу не бывал."
            },
            {
                "commenter": "Котенька-мурлыка❥",
                "content": "Впервые слышу о таком состязании. Вы заставляете банбусиков драться друг с другом? Но зачем? Это же так жестоко! Они же такие миленькие!"
            },
            {
                "commenter": "FighterSoul (Новый уровень)",
                "content": "Ого, пишет сам тренер Силача?! Я просто фанатею от Силача! В этом сезоне я смотрю все матчи Силача в прямом эфире!\nКстати, чтобы вы знали, Чемпионат атлетов банбу — это не просто какой-то подпольный бойцовский клуб, а официальные соревнования, которые спонсирует компания «Марсель». Для этих боёв установлены правила и предусмотрены меры защиты. Пока что ни один банбу не получил серьёзных повреждений!"
            },
            {
                "commenter": "Вопрос и ещё вопрос",
                "content": "Это и правда его аккаунт? Кто же будет писать своё настоящее имя в Интерноте? Мне кажется, это скам.\nНастоящий боец не будет так тренироваться, и уж тем более не станет искать тренера в Интерноте."
            },
            {
                "commenter": "Распространитель билетов на соревнования банбу AAA",
                "content": "Нажмите на мой аватар, чтобы посмотреть видео с Силачом на главной странице."
            }
        ],
        "player_reply": [
            "Я восстановлю былую славу Силача! Лови резюме!"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "Набор на курсы исследователей AAA",
        "likes": "215",
        "views": 154,
        "title": "[Объявление] Идёт набор на курсы исследователей! Также: покупаем кассеты с реальными видео боёв в каверне. Назовите цену.",
        "text": "Как указано выше, сейчас идёт набор на курсы исследователей! Уроки дают лучшие преподаватели и опытные исследователи!\nЕсли хотите записаться, напишите автору темы в ЛС. Количество скидок ограничено, поторопитесь!\n\nТакже: нам не хватает обучающих материалов, поэтому срочно нужны кассеты с боями в кавернах. Для видео установлены определённые требования. Если есть что предложить — назовите цену.",
        "script": null,
        "comments": [
            {
                "commenter": "Фанат грызунов",
                "content": "Ты хоть понимаешь, где пишешь? Ты ищешь новых исследователей В ИНТЕРНОТЕ! Это типа что, кошки-мышки такие? Может, это подстава от АИК?"
            },
            {
                "commenter": "Азазаза",
                "content": "Почему администрация не удаляет эту рекламу? @Команда Интернота"
            },
            {
                "commenter": "НеПастух",
                "content": "Наши модераторы как обычно. Зато ценную инфу по работе они СРАЗУ трут."
            },
            {
                "commenter": "ИнтернотФорева",
                "content": "Для исследователей есть курсы? Может, нам нужно организовать такие курсы для прокси?"
            },
            {
                "commenter": "Сееееекундочку",
                "content": "Какие курсы? Где ты обучающие материалы брать собираешься?"
            },
            {
                "commenter": "АИК_виновата_во_всём",
                "content": "О, скамеры. Хорошая попытка, но нет."
            },
            {
                "commenter": "Борец за справедливость в поисках работы",
                "content": "А для резюме исследователя подойдёт опыт работы прокси?"
            }
        ],
        "player_reply": [
            "Связи у меня есть, торг уместен. Какие кассеты нужны?"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "Прочитано",
        "likes": "1305",
        "views": 3520,
        "title": "[Флуд] Продажа «Близнецов Балетт» снова сорвалась",
        "text": "Не знаю, в курсе ли вы, но в сфере недвижимости творятся интересные дела. Один толстосум согласился купить два аварийных здания в каверне, известные как «Близнецы Балетт». В итоге по неизвестной причине на полпути он расторг сделку, выплатив приличную неустойку.\nКак говорится, у богатых свои причуды.",
        "script": null,
        "comments": [
            {
                "commenter": "Кавернофобик",
                "content": "А зачем кому-то покупать здание в каверне?"
            },
            {
                "commenter": "Нужен_прокси!",
                "content": "Должно быть, он поверил слухам о том, что после каверны Лемнос город избавится и от каверны, в которой стоят «Близнецы Балетт».\nНа самом же деле, в силу географического положения и других причин избавиться от этой каверны будет крайне сложно, поэтому покупка там здания — заведомо убыточное дело."
            },
            {
                "commenter": "КлубничноеМолочко",
                "content": "Мне кажется или в последнее время правда стало многовато новостей, связанных с «Близнецами Балетт»? То аварийная посадка дирижабля, то какие-то невероятные слухи."
            },
            {
                "commenter": "Долойработу",
                "content": "Дело в алгоритме. Про что ты читаешь, про то тебе алгоритм новости и подкидывает. В итоге получается эхокамера. Алгоритмы Интернота давно пора улучшить."
            },
            {
                "commenter": "Кваква",
                "content": "А почему ничего не слышно об отключении электричества в «Близнецах Балетт»? Уже неактуально?"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "Новичок",
        "likes": "3",
        "views": 251,
        "title": "[Флуд] Что происходит в «Близнецах Балетт»?",
        "text": "Всемогущий Интернот, может кто-нибудь поделиться последними новостями о «Близнецах Балетт»?\nДело вот в чём: я запал на одну девушку с подготовительных курсов, а она постоянно обсуждает эту тему с одногруппниками. Мне бы хотелось завязать с ней разговор, но на других сайтах мне не удалось найти нужной информации, да и уровень Интернота у меня тоже слишком низкий.\nСпасибо!",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Видел сообщение об экспедиции в «Близнецы Балетт» от прокси, называющего себя «охотником за призраками»?\nКороче, этот прокси — мошенник, позор нашего сообщества. Несколько прокси решили преподать ему урок и, притворившись клиентами, отправились с ним в «Близнецы Балетт». В итоге, когда они вошли в каверну, стали происходить странные вещи. После этого и поползли разные слухи."
            },
            {
                "commenter": "Новичок",
                "content": "А что там случилось? Кто-нибудь может рассказать подробнее?"
            },
            {
                "commenter": "far_behind",
                "content": "Пожалуй, здесь стоит рассказать, с чего всё началось.\nНесколько лет назад в каверне, где находятся «Близнецы Балетт», погибли известные сёстры-танцовщицы. В то время это была очень громкая новость. Ходили слухи, что они могли спастись, но спутники бросили их там, и поэтому после смерти они превратились в призраков. С тех пор они с помощью мигающего света предупреждают всех, кто осмеливается войти в здания. Они дают незваным гостям время покинуть каверну, а иначе гасят свет и забирают их души."
            },
            {
                "commenter": "Аноним",
                "content": "Короче говоря, вскоре после того, как группа прокси вместе с тем мошенником вошли в здание, свет начал мигать, а затем и вовсе отключился. Заиграла странная музыка, и в темноте они увидели два силуэта в балетных пачках."
            },
            {
                "commenter": "Аноним",
                "content": "Так называемый «охотник за призраками» и сам чуть в штаны не наложил. Он вместе с остальными прокси ломанулся из здания."
            },
            {
                "commenter": "Grey_caracal",
                "content": "К слову сказать, после этого случая ещё две группы наведывались в «Близнецы Балетт», и свет точно так же отключался.\nСамое удивительное, что, когда они только входили в здание, с электричеством проблем не было."
            },
            {
                "commenter": "Аноним",
                "content": "Там правда гаснет свет!!! Мне тоже довелось там побывать, всё так и было, свет отключился!"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "Ооооо, хочу денег!",
        "likes": "237",
        "views": 1635,
        "title": "[Заказ] Прочь, несчастья!",
        "text": "Похоже, золотой банбу «Близнецов Балетт» проклял меня. Теперь меня преследуют неудачи в делах.\nГоворят, если найти кого-нибудь, кто хорошенько запугает этого банбу, то он снимет проклятие.\nТак что... Может ли кто-нибудь пойти в каверну вместо меня и побить его?\nПожалуйста, помогите мне!",
        "script": null,
        "comments": [
            {
                "commenter": "Сочный арбуз",
                "content": "И кто в это поверит? Наслушались городских легенд?"
            },
            {
                "commenter": "Владыка-лис",
                "content": "Если золотого банбу было бы так просто поймать, мне бы не пришлось кормиться мелкими заказами."
            }
        ],
        "player_reply": [
            "Давай я! Уж я-то его отделаю!"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "Совместитель BBB",
        "likes": "8",
        "views": 61,
        "title": "[Заказ] Профессиональное техобслуживание в каверне — Ремонт освещения",
        "text": "Требуются прокси для ремонта осветительного оборудования в каверне.\nПроцесс ремонта необходимо записать на видео, комментируя все действия. Хотите потроллить — проходите мимо.",
        "script": null,
        "comments": [
            {
                "commenter": "Усердный гастарбайтер",
                "content": "Надо отправиться в тёмную каверну, чтобы починить освещение?..\nЯ боюсь темноты, так что я пас."
            },
            {
                "commenter": "Coocoocoocooda",
                "content": "Заголовок тот же... И ID верный... Но эта работёнка будет посложнее."
            },
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "Пишу в личку"
            }
        ],
        "player_reply": [
            "Я всё сделаю!"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "Совместитель BBB",
        "likes": "8",
        "views": 173,
        "title": "[Заказ] Профессиональное техобслуживание в каверне — Ремонт освещения",
        "text": "Требуются прокси для ремонта осветительного оборудования в каверне.\nПроцесс ремонта необходимо записать на видео, комментируя все действия. Хотите потроллить — проходите мимо.",
        "script": null,
        "comments": [
            {
                "commenter": "Ищу совместителей AAA",
                "content": "Что за фигня? Мы договаривались, что ты подождёшь меня, если не справишься!"
            },
            {
                "commenter": "[ТС] Совместитель BBB",
                "content": "Да всё ноооооооорм!\nМне уже удалось со всем разобраться! В следующий раз я буду твоим прокси!"
            },
            {
                "commenter": "КаждомуСвоё",
                "content": "Что-то тут не так..."
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "PlaygroundKipper42",
        "likes": "107",
        "views": 4019,
        "title": "Путеводитель по Золотой неделе камелий | Форум помощи в организации путешествий",
        "text": "Близится Золотая неделя камелий. Вы готовы зажигать?!\nУже несколько недель я места себе не нахожу от предвкушения, но так и не могу собраться и разработать план на эту неделю.\nМне кажется, таких как я, много.\nПоэтому мне пришла в голову идея создать эту тему, где можно посоветовать классные места или получить совет. И где мы можем поделиться друг с другом своими хотелками!\nЯ хочу отправиться куда-нибудь, где НИКОГО нет! Ну или хотя бы где очень мало людей. Для меня это очень важно!\nИ чтобы это было бесплатно. И чтобы меня там ждал сюрприз! Народ, накидайте идей!",
        "script": null,
        "comments": [
            {
                "commenter": "ИзмениСвоюЖизнь",
                "content": "Исходя из твоих пожеланий, я настоятельно рекомендую каверну Крит. Там почти никого нет, вход бесплатный, и тебя там обязательно будет ждать сюрприз."
            },
            {
                "commenter": "HaloMeow",
                "content": "Слушай, советчик, как тебе не стыдно?! Все знают, что в каверне Лемнос людей ещё меньше!"
            },
            {
                "commenter": "PigeonsArentYourScapegoatCooooo",
                "content": "Ну вы оба даёте... Если совсем без людей и с бонусным сюрпризом, то нужно идти в Нулевую каверну. Хотя, то, что там вообще нет людей, — это всего лишь предположение."
            },
            {
                "commenter": "Now_Now_Now",
                "content": "Я рекомендую Четырнадцатую улицу! Официанты в кафе и бургерных, продавцы в магазинах — все такие милашки."
            },
            {
                "commenter": "SupersonicRat23",
                "content": "Насколько они там милашки? Можно об этом поподробнее, пожалуйста?"
            },
            {
                "commenter": "HaloMeow",
                "content": "Да! Хотим подробности!"
            },
            {
                "commenter": "EmotionalDamageErryday",
                "content": "А вы не врёте насчёт этой... Четырнадцатой улицы?.."
            },
            {
                "commenter": "DidDonnyWinTheLottery",
                "content": "ТС, лапшу любишь? Сходи попробуй лапшу в «Водопаде супа» — она великолепна."
            },
            {
                "commenter": "20Jackpotsin1day",
                "content": "+1. Их лапша — космос! Но мне кажется, это на Шестой улице... рядом с тем видеопрокатом..."
            },
            {
                "commenter": "No_bother_I_will_go_myself",
                "content": "Тот, который принадлежит брату и сестре? Мне доводилось бывать неподалёку. Какие-то странного вида люди постоянно входили и выходили из проката. Все странно одеты, и вообще они были странные. Ну, типа... Типа если бы это была видеоигра, у нас были бы совсем другие скины! Такое ощущение, что это какое-то суперхипстерское место, у меня так и не получилось заставить себя туда зайти."
            },
            {
                "commenter": "Whopper3734",
                "content": "А если серьёзно, то советую «Ивовое поместье». Каждый сезон отпусков там толпы туристов. Единственная проблема — это цены, но тут уж ничего не поделаешь."
            },
            {
                "commenter": "User_not_displayed",
                "content": "Народ, а никто из вас во время Золотой недели не работает?"
            },
            {
                "commenter": "NobodyMessUpMyPlans",
                "content": "Народ, ну сколько можно вам говорить, Интернот — это не чат для пустой болтовни... Неважно... Речь об отпуске, так что проехали."
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "Daydreamillionaire",
        "likes": "2130",
        "views": 20761,
        "title": "У нас новинки, посвящённые Золотой неделе, — приходите к нам в магазин!",
        "text": "Сначала мне казалось, что наш магазин не переживёт Золотую неделю, и я окажусь на улице без денег и работы...\nНо тут на нас обрушился поток клиентов, и наш фруктовый сок «Тройной одынелон», который, казалось бы, никогда никому особо не нравился, вдруг стал дико популярен!\nНаконец-то люди оценили необычное пристрастие нашего директора к странным напиткам! А ещё, похоже, все помешались на стаканчиках, и многие не хотят их выбрасывать даже после того, как всё выпьют!\nТо есть я ничего не понимаю, но всё равно спасибо, что тратите свои деньги!",
        "script": null,
        "comments": [
            {
                "commenter": "Что это? Лучше сначала попробовать...",
                "content": "Оооооо!!! Ясно, ясно! Это тот самый секретный «напиток желаний» — он способен творить чудеса, но вот вкус у него ужасный! Говорят, что если выпить его одним махом, а потом загадать желание, глядя в пустой стакан, то оно сбудется. Кто-нибудь уже попробовал? Это правда??? Звучит жутковато!"
            },
            {
                "commenter": "PeasantCoderLooking4Work",
                "content": "Подтверждаю, это работает! Мне пришло в голову выпить его перед собеседованием, и вот мне только что перезвонили — я приступаю к работе сразу же по окончании Золотой недели."
            },
            {
                "commenter": "CrispyPancakes",
                "content": "Мне казалось, что это шутка, но у меня было желание: распродать старый домашний хлам, которым никто не пользуется.\nИ вот что я вам скажу: уже на следующий день у нас практически ничего не осталось! Кто бы мог подумать, что кому-то понадобится это старьё. С другой стороны, возможно, не стоило тратить на это такое желание."
            },
            {
                "commenter": "GrowinGigaBrains",
                "content": "Я как раз пью его. Желаю не попасться, когда в следующий раз буду списывать на экзаменах."
            },
            {
                "commenter": "DuhDuhDong",
                "content": "Почему бы просто не пожелать сдать экзамен?!"
            },
            {
                "commenter": "GrowinGigaBrains",
                "content": "Почему все пытаются что-то желать?! Чтобы чего-то добиться, нужно приложить усилия!"
            },
            {
                "commenter": "3PM",
                "content": "Это и правда магия. Однажды мы пили его с моим бывшим, и моё желание было, чтобы он отдавал мне все свои деньги до самой смерти. Через несколько дней его придавило упавшими строительными лесами, и он погиб на месте. Ну а страховые выплаты достались... мне."
            },
            {
                "commenter": "AD Effervescent Tablets",
                "content": "Погодите-ка... Это как-то неправильно выглядит! Этот напиток точно для такого предназначен?!"
            },
            {
                "commenter": "Gwah",
                "content": "Ээээээ... У меня нет слов, это ужасно... Я всё ещё хочу надеяться, что Собез хоть как-то проверяет посты в Интерноте..."
            },
            {
                "commenter": "Peace_Out",
                "content": "А я вот не хочу это пить. Кто-нибудь знает, можно ли нанять кого-нибудь выпить его за меня? А я просто загадаю желание."
            },
            {
                "commenter": "Gwah",
                "content": "Да можно просто зайти и украсть пустую чашку."
            },
            {
                "commenter": "miomio",
                "content": "Неужели это действительно работает?! Тогда я выпью такой сегодня! Надеюсь, что моё первое в жизни приключение на Золотой неделе сложится удачно!"
            },
            {
                "commenter": "Joy_Pure_Joy",
                "content": "Ух ты, это же «чаша желаний»!"
            },
            {
                "commenter": "PoachedEggsRunny",
                "content": "Моё желание было, чтобы Золотая неделя прошла с минимальным риском со стороны Собеза. Чтобы мне суперлегко досталась эпическая добыча. И самое главное, чтобы рядом со мной появилась огромная каверна с горой всякого лута!"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "РазведкаМетис_бот3",
        "likes": "5007",
        "views": 8732,
        "title": "Бам-бам, банбу на улицах!",
        "text": "Чтобы прорекламировать предстоящий запуск новой линии обновлённых банбу, корпорация «Марсель» в течение всей Золотой недели будет проводить парады в самых популярных местах Нью-Эриду!\nСегодня первый день парада. Множество банбу в атрибутике Золотой недели шныряют в толпе со своими петардами.\nВ расписании корпорации Marcel говорится, что эти «бум-бум банбу» будут перемещаться по своим любимым районам, не учитывая официальный маршрут парада.\nХодят слухи, что для усиления чувства ностальгии в парад добавят множество особенных винтажных моделей банбу!\nВсе фанаты банбу должны это увидеть!",
        "script": null,
        "comments": [
            {
                "commenter": "CrispyPancakes",
                "content": "Я нахожусь там прямо сейчас. Бум-бум банбу невероятно милые."
            },
            {
                "commenter": "SpeedAttack",
                "content": "Зачем это всё? Просто расскажите нам о технических характеристиках новой линейки банбу и приведите реальные данные их эффективности. Я покупаю банбу не ради фейерверков."
            },
            {
                "commenter": "PleaseLordPotato",
                "content": "Сегодня прямо на моих глазах четыре банбу выпрыгнули из толпы и утащили куда-то другого банбу из конца очереди. Он крутился и извивался, как сумасшедший. Никто не мог разобрать, что он говорил, но он явно этого не ожидал. Кто бы мог подумать, что на параде может разыграться такая драма!"
            },
            {
                "commenter": "ДолойАпельсины",
                "content": "Мне казалось, что я всё замечаю! Но это прошло мимо меня!"
            },
            {
                "commenter": "Zzzzt",
                "content": "У меня есть запись всего парада, но этого на ней нет..."
            },
            {
                "commenter": "БибимбапСоус",
                "content": "Это точно было по сценарию? Мне показалось, что это выглядит как-то странно..."
            },
            {
                "commenter": "100000%CALM",
                "content": "Топикстартер, посмотри на сумму вознаграждения, которую только что объявила корпорация «Марсель». Они говорят, что во время парада пропала какая-то редкая модель, которая ещё не поступила в продажу..."
            },
            {
                "commenter": "DidDonnyWinTheLottery",
                "content": "Что?! Да ладно! У нас в округе парада нет! Ну вот почему так?! Я в бешенстве!"
            },
            {
                "commenter": "Don'tAskMeForChange",
                "content": "Выпуск нового банбу? Похоже на очередное испытание для моего кошелька..."
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "TyphoonHurricaneTornado",
        "likes": "26",
        "views": 937,
        "title": "[Нужна помощь] Кто-нибудь уже открывал эту модель ящика с припасами?",
        "text": "Мне прислали несколько ящиков с припасами. Одну модель я вижу впервые. На вид она старая, но мне не удалось найти ни одного похожего контейнера в продаже, поэтому я думаю, что это очень старая модель.\nСтарая, но очень прочная. Молоток и дрель просто немного её помяли.\nТут есть знатоки, которые могут помочь мне открыть эту гадскую штуку?",
        "script": null,
        "comments": [
            {
                "commenter": "BaldFox",
                "content": "Как он к тебе попал?"
            },
            {
                "commenter": "TakeMoreMeds",
                "content": "Почему все вдруг стали получать эти ящики с припасами? Может, я чего-то не знаю?"
            },
            {
                "commenter": "Edgeofmishmash",
                "content": "Может, это как-то связано с той схлопнувшейся каверной?.."
            },
            {
                "commenter": "TakeMoreMeds",
                "content": "Что за схлопнувшаяся каверна? Расскажешь нам?"
            },
            {
                "commenter": "Black&WhiteKeys",
                "content": "Этот контейнер похож на те, которые несколько лет назад выпускала корпорация «Мидсаммер». Да, он старый."
            },
            {
                "commenter": "HexagonWarrior",
                "content": "Я знаю, как его открыть. Поделим 30 на 70. Если интересно, пиши в личку."
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "Супергид по кавернам",
        "likes": "1068",
        "views": 3042,
        "title": "Народ, я знаю лучший путь в каверну C41.",
        "text": "На поиски ушло несколько дней, но теперь я точно знаю, как лучше всего попасть в эту каверну C41.\nПатрули службы безопасности там только с 8 до 10 и с 18 до 19.\nВнутри каверны вообще нет серьёзных препятствий, а повреждения зданий незначительны, так что ничего вам на голову не упадёт.\nЕдинственное опасное место — большой затон прямо на 12 часов от входа в каверну. С одной стороны, это хороший ориентир, с другой — там можно и шею свернуть.\nЕсли вы опытный прокси или у вас в компании есть надёжный прокси, то, зайдя в каверну, сначала пройдите немного на 2 часа, а потом уже идите куда хотите.",
        "script": null,
        "comments": [
            {
                "commenter": "ROBY",
                "content": "Топикстартер молодец! Отличная стратегия! В мемориз!"
            },
            {
                "commenter": "TakeMoreMeds",
                "content": "А правда, что внутри C41 есть какое-то секретное сокровище? Существует несколько разных версий. Хотелось бы узнать, что из них правда. Кто-нибудь знает?"
            },
            {
                "commenter": "Millet1901",
                "content": "Там точно что-то есть. Но в поиске секретных сокровищ каждый сам за себя :D"
            },
            {
                "commenter": "33Sharks",
                "content": "Кто-нибудь собирает группу для похода в каверну? Я прокси, а мой верный напарник в отпуске, поэтому мне нужна временная команда для исследований. Пока никто не жаловался на мои «Морковки»."
            },
            {
                "commenter": "miomio",
                "content": "Я, я, я! Проверь личку!"
            },
            {
                "commenter": "LordSkeptic",
                "content": "А это точно не подстава от Службы безопасности? Типа ослабили патрулирование вокруг C41, чтобы застать нас врасплох."
            },
            {
                "commenter": "ПростоЧестныйЧеловек",
                "content": "Я недавно оттуда. Топикстартер не врёт. Но хочу добавить, что по сравнению с предыдущими днями активность эфириалов сегодня чересчур высокая, так что не стоит бежать туда толпой. Слишком много шума — и вы окажетесь в пасти эфириала."
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "Меха топ! Имба! Хочу ей управлять!",
        "text": "Поиск сокровищ в C41 — это весело!\nВот несколько кадров, которые мне удалось сделать, когда нам с партнёром пришлось разделиться.\nЭто же круто, что мне удалось сделать фото огромного классного робота во время первого похода в каверну! Было страшновато (в основном, потому что счётчик ярости моего напарника был на пределе), поэтому обошлись без объятий и приветствий.\nНо если подумать, это всё равно было круто! Так круто, что спать не могу!\nКто легендарный хозяин этого робота? Не мог бы ты связаться со мной? Может, разрешишь потрогать его или сделать пару совместных фото? Я пойду куда угодно, ведь это же так круто!",
        "script": null,
        "comments": [
            {
                "commenter": "Edgeofmishmash",
                "content": "Топикстартер должен благодарить своего партнёра за эту клокочущую ярость... Поделись-ка с нами своей удачей, раз тебе так везёт..."
            },
            {
                "commenter": "LonelyKamisama",
                "content": "Делись-делись!"
            },
            {
                "commenter": "WhiteNight",
                "content": "Давай её сюда!"
            },
            {
                "commenter": "SavoryRose",
                "content": "Фьють-фьють!"
            },
            {
                "commenter": "SpeedAttack",
                "content": "Трудно поверить, что находятся такие новички, которые заходят туда и выходят живыми. Просто невероятно..."
            },
            {
                "commenter": "Joy_Pure_Joy",
                "content": "Как «поуправляешь» им, не забудь рассказать об этом нам."
            },
            {
                "commenter": "IdleJellyfish",
                "content": "Просто невероятное везение новичка... А если серьёзно, то таким, как ты, лучше держаться от каверн подальше. Эта история с C41 привлекла слишком много любителей, и жертв тоже было слишком много. Вот поэтому Ассоциация снова засучила рукава."
            },
            {
                "commenter": "AnonymousHater",
                "content": "Ох... Создатель этого мехи, конечно же, легенда, но о встрече с ним ты можешь только мечтать."
            },
            {
                "commenter": "TakeMoreMeds",
                "content": "Будешь медлить — ничего не получишь... У меня всё не получалось собраться с духом и отправиться за сокровищами в C41, а теперь, когда всё вышло из-под контроля... мне просто страшно."
            },
            {
                "commenter": "BaldFox",
                "content": "Честно говоря, это звучит довольно круто. Но лично у меня нет никаких иллюзий насчёт пилотирования мехи. Так что удачи тебе, топикстартер!"
            },
            {
                "commenter": "SomethingsFishy",
                "content": "Вот чисто гипотетически... Какова вероятность, что эта штука на самом деле сверхсекретная меха для охраны складов «Мидсаммер»?"
            },
            {
                "commenter": "KK",
                "content": "Отойду от темы: C41 всё ещё доступна? Как-то слишком много в последнее время ходит слухов о пропаже людей."
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 199861,
        "title": "[Объявление] Добро пожаловать в Интернот!",
        "text": "Прежде чем отправиться бороздить просторы Интернота, ознакомьтесь со следующими правилами:\n1) Строго запрещается оскорбительно высказываться о других участниках, постах и комментариях в Интерноте.\n2) Деятельность прокси имеет особый, частный характер. В связи с этим мы призываем не раскрывать свою личность в обсуждениях, а также нигде не упоминать, что вы пользуетесь Интернотом.\n3) Строжайше придерживайтесь протокола приёма и сдачи заказа. Запрещается принимать заказы в виде словесных договорённостей или частным образом оплачивать их выполнение. За любые понесённые потери Интернот ответственности не несёт.\n4) Пользователи могут делиться любыми сведениями по своему усмотрению, обсуждать опыт исследования каверн, однако эти действия не повышают рейтинг в Интерноте. Рейтинг повышается только за выполнение заказов и участие в мероприятиях прокси. Ваш рейтинг в Интерноте отображается визуально. Для заказчика это уровень вашей надёжности.\n5) В Интерноте можно всё. Кем бы вы ни были, используйте Интернот, как хотите, пока вы готовы его оплачивать.\n\nДа найдут смотрящие в каверны то, что ищут.",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 152740,
        "title": "[Объявление] Руководство по исследованию каверн для новичков: следите за устойчивостью к эфиру",
        "text": "Согласно опросу, проведённому среди пользователей Интернота, 76% рейдеров каверн и 26% прокси посещают каверны не меньше раза в неделю. Каверны полны неизведанных опасностей и сокровищ. Прежде чем отправиться на поиски, обратите внимание на то, как ваше тело приспосабливается к эфиру. От этого зависит, как долго вы сможете пробыть в каверне.\n\nВот рекомендации Интернота на основе официальной шкалы устойчивости к эфиру (от 0 до 100):\n1) 50 или меньше баллов (люди, неустойчивые к эфиру): рекомендуется работа прокси за пределами каверн. Тогда как официально людям, неустойчивым к эфиру, приближаться к кавернам запрещается, Интернот не столь категоричен. Устойчивое к заражению снаряжение, противоэфирные препараты, наличие команды медиков, — всё это повышает шансы на выживание в каверне.\n2) Больше 50 (люди, устойчивые к эфиру): поздравляем, вы можете входить в каверны! Мы рекомендуем новичкам не превышать времени, обозначенного институтом Уайтстар как «безопасное для деятельности в кавернах». С опытом вы сами будете в состоянии определить, как долго можете находиться в каверне без вреда для здоровья.\n3) Во взрослом возрасте устойчивость к эфиру обычно не меняется. Однако болезни, старение и психологическое состояние могут её снизить. Регулярно проводите самодиагностику, чтобы определить безопасный отрезок времени для нахождения в каверне.",
        "script": null,
        "comments": [
            {
                "commenter": "Скиталец-в-каверне",
                "content": "Тест на устойчивость к эфиру в рамках официальных медосмотров новорождённых и молодёжи не слишком надёжен, поскольку показатель меняется."
            },
            {
                "commenter": "Супербулочка",
                "content": "Всё верно. Самодиагностика — это важно. Тесты на устойчивость к эфиру можно купить в аптеке или в магазине для исследователей каверн. Если сомневаетесь в результатах, сделайте несколько тестов и сравните значения."
            },
            {
                "commenter": "ВсёЛагает",
                "content": "А если у тебя высокая устойчивость и крутые навыки прокси, можно быть прокси и рейдером каверн одновременно? Можно будет водить по кавернам самого себя, ха-ха!"
            },
            {
                "commenter": "Выпей водички",
                "content": "Такие люди существуют но, поверь мне, ты не захочешь с ними встречаться. У них есть некоторые проблемы с общением..."
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 101629,
        "title": "[Объявление] Руководство по исследованию каверн для новичков: как модифицировать банбу",
        "text": "Все мы знаем, что Ассоциация выдаёт исследователям специализированных банбу, которые помогают выполнять задания в кавернах. Рейдеры каверн, однако, такой роскоши лишены. Своих маленьких помощников нам приходится модифицировать. К счастью, перенастроить банбу для исследования каверн довольно просто. Эти маленькие роботы довольно мощны и обладают широким спектром возможностей.\nПервый шаг модификации — установить программу распознавания «Морковок». На банбу-домработников она по умолчанию не установлена. С этой программой банбу сможет выполнять своё главное предназначение — предлагать безопасные маршруты по каверне.\nСогласно статистике (данные неполные), 73% пользователей Интернота покупают для модификации банбу-строителей. Для банбу-строителя (в отличие от банбу-домработника) нельзя выбрать голос, однако у него есть два дополнительных места для независимых модулей, а также ещё один встроенный дополнительный источник питания. Таким образом, на банбу-строителя можно установить два-три датчика материалов либо модуля сбора с широким охватом.\nРазумеется, есть пределы нагрузки банбу. Если навешивать компоненты без разбору, банбу может преждевременно выйти из строя. Если вы не уверены насчёт того, как лучше модифицировать своего банбу, попросите совета у опытных товарищей по цеху или обратитесь в специализированные мастерские, которые выполнят эту работу за вас.",
        "script": null,
        "comments": [
            {
                "commenter": "Орешки-воробушки",
                "content": "Неплохой вариант для ограниченного бюджета — транспортный банбу. Его легко купить и модифицировать. Его основное достоинство в том, что в каверне он может нести много предметов."
            },
            {
                "commenter": "Когти гоблина",
                "content": "Я не в первый раз модифицирую банбу, но они все время без остановки твердят «эн, эн». Это из-за модификаций?"
            },
            {
                "commenter": "Арбузно-гранатовый сок",
                "content": "Нет, модификации ни при чём. Даже банбу-исследователи издают эти звуки. Говорят, это зашифрованный язык самих банбу. То, как он звучит, всего лишь следствие дурного вкуса разработчика."
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 100514,
        "title": "[Объявление] Руководство по исследованию каверн для новичков: враг или друг? Разбираемся в обитателях каверн!",
        "text": "Мы составили перечень тех, кого можно встретить в кавернах. И прокси, и рейдерам каверн следует знать, с кем можно спокойно сотрудничать, а от кого надо держаться подальше.\n1) Эфириалы: враги. То, что эфириалы опасны, понятно даже без предупреждения от банбу. Рейдеры каверн часто атакуют конкретных эфириалов в рамках своих заданий, но всем остальным с этими существами лучше не встречаться.\n2) Банбу-торговцы: друзья. Банбу принадлежат торговым союзам и продают самое необходимое в кавернах. У этих банбу есть функция проверки документов клиентов, однако перед отправкой в каверну торговые союзы отключают эту функцию.\n3) Исследователи: статус неясен. Как правило, Ассоциация исследователей конфликтует с рейдерами каверн. АИК прямо запрещает рейдерам посещать каверны без сопровождения. Исследователи имеют право передать вас в Службу общественной безопасности. Однако это право не всегда реализуется. В кавернах нужно уметь приспосабливаться. Да, вы на разных сторонах, но и вам, и исследователям хочется выбраться из каверны живыми.\n4) Другие рейдеры: статус неясен. Интернот не даёт конкретных рекомендаций по взаимодействию с другими рейдерами, однако безопасность превыше всего!",
        "script": null,
        "comments": [
            {
                "commenter": "Супербулочка",
                "content": "Вы также можете встретить в кавернах гражданских лиц или потерявшихся питомцев. Постарайтесь вывести их оттуда."
            },
            {
                "commenter": "SwayingWindChimes",
                "content": "Банбу-торговцы — ребята ушлые. Есть шестерлинги, так они тебе будут лучшие друзья, а нет — иди лесом."
            },
            {
                "commenter": "GGG",
                "content": "Говорю по опыту: проблемы в кавернах в 10% случаев были у меня по собственной вине, в 20% — из-за исследователей, а в оставшихся 70% — из-за других рейдеров.\nСамая жёсткая конкуренция — внутривидовая."
            },
            {
                "commenter": "La~La~La~",
                "content": "Чувак с комментарием выше — какой-то нуб. Не вводи в заблуждение народ в Интерноте."
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 897469,
        "title": "[Объявление] Руководство по исследованию каверн для новичков: выбор правильного места для работы",
        "text": "В каждом задании в Интерноте обычно есть три составляющих: куда пойти, что сделать и что отдать заказчику.\nНовички, как правило, сосредоточены на двух последних. Их мало волнует вопрос «куда пойти» — раз они собрались идти в каверну, то какая разница, в какую именно?\nТакой подход к делу может стоить вам жизни. Не все каверны выглядят одинаково. Они могут различаться по рельефу местности, эфирной среде и даже по эфириалам. Бросаться на работу, которая не соответствует вашим навыкам, крайне опасно.\nВ зависимости от навыков и с учётом официальной классификации каверн, новые пользователи Интернота могут выбирать работу по своему усмотрению.\n1) Изначальные каверны (не рекомендуется для новичков)\nКрит, Лемнос, Хавара, Порсена, Соловки и Папаго — это шесть основных каверн. Они большие, у них сложный ландшафт, там обитают очень разные по силе эфириалы, и это далеко не весь перечень характеристик. Эти каверны лучше всего подходят для опытных прокси и рейдеров каверн.\n2) Субкаверны (рекомендуется для новичков)\nКаверны-спутники, возникшие в результате расширения изначальной каверны, называются субкавернами. Они меньше по размеру и в них более низкая концентрация эфира. Поэтому такие каверны хорошо подходят для выполнения заданий новичками. Однако существуют исключения. Например, печально известная Тупиковая каверна. Собирайте информацию, прислушивайтесь к мнению других и тщательно оценивайте собственные силы, прежде чем выбрать подходящую каверну для входа.",
        "script": null,
        "comments": [
            {
                "commenter": "Одинокие фонари",
                "content": "Для опасных заданий в больших кавернах обычно установлен минимальный уровень Интернота. Новичку их не взять."
            },
            {
                "commenter": "Парадоксальный вихрь",
                "content": "Точно. Если вы позволите новичку взяться за серьёзное задание, как вы будете смотреть людям в глаза после этого?"
            },
            {
                "commenter": "Древний кит",
                "content": "Это не очень удобно для опытных прокси, которые заводят новый аккаунт. Неважно, насколько ты хорош, начинать нужно с заданий низкого уровня вроде «Пойди и найди моего кота в каверне». Нужно сделать так, чтобы вам присваивался прежний уровень аккаунта Интернота."
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 776851,
        "title": "[Объявление] Руководство по исследованию каверн для новичков Всегда остерегайтесь неизвестных эфириалов",
        "text": "Многие начинающие пользователи Интернота после нескольких заданий приходят к одной и той же мысли: «теперь я стал сильнее и смогу победить мощного эфириала». Возможно, по мере повышения уровня Интернота вы тоже начнёте так думать. Но так ли это на самом деле?\nКонечно же, нет. Просто вы ещё не сталкивались с мощными эфириалами. Пожалуйста, не теряйте бдительность.\nАИК классифицирует эфириалов по десяти уровням силы (от слабых до сильных): сурьма [Sb], цинк [Zn], олово [Sn], марганец [Mn], кадмий [Cd], никель [Ni], медь [Cu], висмут [Bi], свинец [Pb] и ртуть [Hg]. Из-за слабого уровня эфира в субкавернах (основных местах для заданий новичков) там, как правило, встречаются только эфириалы [Sb], [Zn] и небольшое количество [Sn]. Все они на самом деле являются лёгкими целями.\nОднако начиная с уровня [Mn] всё резко меняется. Для убийства эфириала уровня [Mn] обычно требуется хорошо обученная в плане тактики группа.\nРекомендуем перед отправкой в каверну купить или распечатать фотографии всех эфириалов. Будучи прокси-новичком, вы с вероятностью 99,99999% никогда с ними не столкнётесь. Но если вдруг вы встретите кого-то хотя бы отдалённо похожих на изображения на фото — бегите.",
        "script": null,
        "comments": [
            {
                "commenter": "Древний кит",
                "content": "Эта система уровней... В её основе лежат тяжёлые металлы."
            },
            {
                "commenter": "Entangled Proxy",
                "content": "Есть посты, в которых отмечена скорость передвижения эфириалов? Я вот думаю: а что если у меня не получится убежать..."
            },
            {
                "commenter": "Penrose Stairs",
                "content": "Надеюсь, что мне никогда не попадётся эфириал выше уровня [Sb]. И пусть это будет [Sb] эфириал с добычей уровня [Hg]."
            },
            {
                "commenter": "Аноним",
                "content": "Мой приятель в Ассоциации часто жалуется, что за работу уровня [Hg] ему платят как за [Sb]."
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "Нервобот",
        "likes": "172",
        "views": 9819,
        "title": "Новая каверна на Четырнадцатой улице!",
        "text": "На Четырнадцатой улице образовалась субкаверна! Только что! Очень быстро расширяется!\nВ новостях будет минут через пять. Держитесь подальше от Четырнадцатой! Бегите, пока можете!",
        "script": null,
        "comments": [
            {
                "commenter": "Eridu_gn8",
                "content": "Это правда. Мой банбу только что получил оповещение о стихийном бедствии.\nНо в Интерноте обо всём узнают раньше. Интересно, откуда у людей такая инфа"
            },
            {
                "commenter": "[ТС] Нервобот",
                "content": "Это случайно вышло, просто каверна возникла всего в 50 метрах от"
            },
            {
                "commenter": "(lol)_0011",
                "content": "Так эту страшную фотку сделал @Нервобот?? Что с ним?? Он не дописал сообщение"
            },
            {
                "commenter": "ЧтоДелать",
                "content": "Чел?? Ты в порядке??"
            },
            {
                "commenter": "[ТС] Нервобот",
                "content": "Спасибо, ребят, я в порядке. Только что встретил офицеров Собеза. Они немного меня поспрашивали и ушли в каверну вместе с какими-то челами из АИК. Они так быстро явились, я прямо удивился."
            },
            {
                "commenter": "Аноним",
                "content": "В последнее время субкаверны так часто появляются, что власти просто не успевают реагировать. На что уходят наши налоги??"
            },
            {
                "commenter": "(lol)_0011",
                "content": "Хорошо, что ты в порядке. Мне кажется, надо впускать в каверны побольше рейдеров и прокси. Чем больше охотников на эфириалов, тем ниже активность каверны, не?"
            }
        ],
        "player_reply": [
            "Надеюсь, ТС в порядке.",
            "@Нервобота поглотила каверна?"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "РазведкаМетис_бот1",
        "likes": "7188",
        "views": 17509,
        "title": "Красные клыки — всё?!",
        "text": "Мне только что рассказали, что главаря Красных клыков Мигеля Сильвера, возможно, убили в каверне.\nСегодня на Четырнадцатой улице Служба общественной безопасности начала облаву на Красных клыков. Правда, облава не удалась из-за внезапно появившейся каверны. Сильвер, главарь Красных клыков, вошёл в каверну, и никто до сих пор не знает, где он.\nНесколько членов банды подтвердили, что Сильвер пропал, но отказались рассказывать, зачем он пошёл в каверну.\nУчитывая его состояние и то, сколько он уже пробыл в каверне, есть риск, что Сильверу угрожает смертельная опасность. Члены банды ещё не оставили попытки его спасти, однако боевой дух явно упал.\nМесяц назад Красные клыки устроили теракт в институте, мотив теракта до сих пор не установлен.",
        "script": null,
        "comments": [
            {
                "commenter": "LobsterCop",
                "content": "Земля стекловатой! Из-за этих гадов по 14-й теперь не пройти!"
            },
            {
                "commenter": "Аноним",
                "content": "Кстати, Собез столько лет смотрел на них сквозь пальцы, чего это они вдруг среагировали? Просто ответка за институт в том месяце, чтоб вернуть украденное Клыками?"
            },
            {
                "commenter": "fake_detective",
                "content": "Нарвались ребятки! Они уже годами шантажируют местных! Они даже своим прокси недоплачивают! А теперь такие: а кто спасёт нашего босса? А никто теперь не спасёт."
            },
            {
                "commenter": "Аноним",
                "content": "Сейф. А что в нём — не знаю."
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "Сильвер так долго держал улицы. А теперь вот так просто сгинул?\nМутное дело... Может, кто-то за всем этим стоит?"
            },
            {
                "commenter": "Аноним",
                "content": "Лаборатория института Уайтстар"
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "Сильвер так долго держал улицы. А теперь вот так просто сгинул?\nМутное дело... Может, кто-то за всем этим стоит?"
            }
        ],
        "player_reply": [
            "А что Красные клыки забрали из института?",
            "А на какой институт напала банда?"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "ЛюблюПоспать",
        "likes": "85",
        "views": 3002,
        "title": "[Флуд] Кто-нибудь уже взял себе последнюю модель банбу?",
        "text": "Кто-нибудь уже раскошелился на Marcel HP-601c?.. Это тот самый банбу с плаката! По описанию звучит оч круто! Там есть новейший детектор эфириалов, супербыстрый импорт «Морковки» за секунду, батарея с супердолгим сроком автономной работы, а ещё навигация внутри каверны, 4 слота для модулей расширения и 16 костюмов... Что думаете? Я вижу одни только плюсы. Минусов нет!",
        "script": null,
        "comments": [
            {
                "commenter": "неумеюпридумыватьники11",
                "content": "Минусы: дорого"
            },
            {
                "commenter": "фывфафца",
                "content": "Я ещё учусь, кто б мне его подарил..."
            },
            {
                "commenter": "Весенний_Бриз",
                "content": "Это же просто реклама перед началом продаж, да? Откуда он у людей? Его же ещё нигде не купить. Лучше подождать и потом посмотреть отзывы."
            },
            {
                "commenter": "Никакого_молока_в_кавернах",
                "content": "Совет из личного опыта: не верьте этим детекторам эфириалов. Если вам попадётся быстрый эфириал, толку от них никакого. Единственная полезная фича — слоты для модулей расширения."
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "Foodiesoul",
        "likes": "68",
        "views": 9015,
        "title": "[Заказ] Логистическая катастрофа! СРОЧНО нужен прокси!",
        "text": "С моей посылкой что-то случилось. Отслеживание в «Пегасе» показывает, что их грузовик угодил в субкаверну на Четырнадцатой улице, и с тех пор его не видели.\nМожет какой-нибудь прокси помочь узнать, что случилось с грузовиком? Бог с ним, с грузом, лишь бы водитель был цел!",
        "script": "Счастье-то какое! Один мой знакомый прокси спас водителя!",
        "comments": [
            {
                "commenter": "[ТС] Foodiesoul",
                "content": "Прошло уже полчаса. Никому не интересно? Оплата-то хорошая!"
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "Обычным прокси не хватило бы времени для составления «Морковки». А у известных, наверное, и поважнее заказы есть."
            },
            {
                "commenter": "[ТС] Foodiesoul",
                "content": "Ты ведь тоже прокси? @ТалантливыйМорковник, а ты почему не берёшься?"
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "У меня был несчастный случай на прошлой работёнке... несколько переломов."
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "Ого, так быстро!\nБлин, жёсткая конкуренция. Пора менять профессию!"
            },
            {
                "commenter": "Зимний_кузнечик",
                "content": "Уже выполнено?!\nНо если это Фаэтон, я признаю поражение."
            },
            {
                "commenter": "ТалантливыйМорковник",
                "content": "Это правда был Фаэтон? Теперь мне гораздо лучше. Ладно, если никто не признается, будем считать, что заказ взял Фаэтон."
            }
        ],
        "player_reply": [
            "Я беру заказ!"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "Каками_ДругПрокси",
        "likes": "250",
        "views": 1300,
        "title": "[Инфо] Это должен знать каждый прокси: «Морковки»",
        "text": "Исследователи и прокси вечно говорят про «Морковки», но что же это такое? Очевидно, речь не об овощах! По сути, «Морковки» — это карты каверн временного действия.\nНесмотря на то, что пространство в кавернах постоянно меняется, в течение определённого периода его изменчивые контуры всё же возможно отследить. Специалисты Ассоциации исследователей каверн умеют прокладывать лучший маршрут к выходу из каверны, загружают эти данные на чипы и раздают их банбу исследователей, чтобы те могли безопасно передвигаться по кавернам. Эти данные и называют «Морковками». А где добывают «Морковки» рейдеры каверн? Расскажите в комментариях!",
        "script": null,
        "comments": [
            {
                "commenter": "GOGO",
                "content": "Эта картинка... Её что, в продуктовом магазине снимали? XD"
            },
            {
                "commenter": "Человек_без_прошлого",
                "content": "Если готов заплатить, это не так уж и сложно: можно купить копию у какого-нибудь исследователя..."
            },
            {
                "commenter": "Зубной_Демон",
                "content": "В этом посте так и не ответили на вопрос, который уже давно меня мучает: кто вообще додумался до такого названия, как «Морковка»?"
            },
            {
                "commenter": "ZzZz",
                "content": "Я слышал, это был легендарный рейдер каверн."
            },
            {
                "commenter": "Гермес",
                "content": "А ещё опытные прокси или агенты сами умеют делать «Морковки». Иногда у них выходит даже лучше, чем у АИК."
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "Аноним",
        "likes": "？",
        "views": 7316,
        "title": "[Предупреждение] Остерегайтесь прокси по имени Рога Фримена",
        "text": "Рассказываю о попадалове! Этот прокси меня кинул! Я не знаю, его ли это косяк или ему «Морковка» такая попалась, но я пошёл за ним из каверны и вышел прямо на АИК-овский КПП!\nХорошо, что я быстро бегаю, а не то уложили бы меня АИК мордой в пол! Может, благодаря этому прокси я вообще стал первым рейдером, который проник ВНУТРЬ Ассоциации?",
        "script": null,
        "comments": [
            {
                "commenter": "Одноглазый ворон",
                "content": "Держитесь подальше от неопытных прокси, если жизнь дорога."
            },
            {
                "commenter": "Аноним",
                "content": "Я тоже один раз работал с Рогами Фримена... Долгая история..."
            },
            {
                "commenter": "Капучино",
                "content": "А меня вот как-то раз исследователи реально мордой в пол положили. Жёстко было... А я всего-то собрал немного эфирных ресурсов раньше них..."
            },
            {
                "commenter": "Очень хочется омлета",
                "content": "Может, этот прокси тайно работает на них?"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "QuQ",
        "likes": "17",
        "views": 892,
        "title": "[Нужна помощь] Как начинающему быстро повысить уровень аккаунта в Интерноте?",
        "text": "Вопрос в заголовке! Я недавно работаю прокси и вижу в Интерноте много людей с первым лвл, неужели это всё новички? А потом бывает, что я встречаю людей с огроменным уровнем. Может, есть какой-то секрет, как быстро прокачать уровень?",
        "script": null,
        "comments": [
            {
                "commenter": "Я-эфириал",
                "content": "Самый быстрый способ — выложить селфи!"
            },
            {
                "commenter": "PinkyBell",
                "content": "Подтверждаю, способ рабочий. Подводных камней — никаких. Сразу апнешься до 50 лвл!"
            },
            {
                "commenter": "ЯблочныйОгрызок",
                "content": "Не слушай этих троллей, они сами 1-й лвл. Обычные посты опыта в Интерноте тебе не принесут. Единственный способ повысить уровень — быть добросовестным прокси и выполнять заказы. Бери ежедневные заказы и не забывай оставаться в хороших отношениях со своим информатором. Но для начала придумай себе нормальный ник."
            },
            {
                "commenter": "Аноним",
                "content": "Ну вот, нашёлся правдоруб. Не видать теперь нам фоток!"
            },
            {
                "commenter": "Продаю Интернот-аккаунт",
                "content": "Продаю продвинутую учётную запись в Интерноте. Всё безопасно и надёжно. Кому интересно, за ценой в ЛС."
            },
            {
                "commenter": "hdadw1111",
                "content": "Даже не думайте! В прошлый раз при покупке аккаунта в Интерноте я забыл спросить оригинальный код авторизации, и через пару дней продавец просто взял, ввёл этот код и вернул аккаунт себе!"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "Неизвестное_заражение",
        "likes": "355",
        "views": 3910,
        "title": "[Флуд] Не умеете рисовать граффити — не трогайте стены",
        "text": "Сегодня за ночь на нашей улице кто-то изрисовал стены странными граффити. Нет, это сложно назвать граффити... скорее чьи-то пьяные каракули. Выглядит чудовищно! Подробности придержу, а то ещё выдам, где я живу. Я просто надеюсь, что администрация города займётся этим как можно скорее.",
        "script": null,
        "comments": [
            {
                "commenter": "КиберМаска",
                "content": "Предлагаю забить на жалобы и попытаться угадать, на какой улице живёт ТС."
            },
            {
                "commenter": "QuQ",
                "content": "Может, на Шестой улице? Я бываю там иногда. Вроде там куча граффити."
            },
            {
                "commenter": "E-CandleWisher",
                "content": "Это точно не она. Граффити на Шестой улице очень даже неплохие. Никто бы их не назвал пьяными каракулями."
            },
            {
                "commenter": "Аноним",
                "content": "Они, скорее, ни то ни сё."
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "ЛюблюЗвёздногоРыцаря",
        "likes": "56",
        "views": 8998,
        "title": "«Звёздный рыцарь: потерянная башня» — уже вышла, но достать трудно",
        "text": "«Звёздный рыцарь: потерянная башня» — коллекционная карточная игра, выпущенная к выходу второго сезона популярного сериала «Звёздный рыцарь». Она поступила в продажу вчера утром, но сейчас её не осталось ни в одном магазине Нью-Эриду.\nИздателей карточек обвинили в намеренном ограничении продаж с целью повысить цены. В ответ компания заявила, что из-за появления каверны много карточек на складе было повреждено, и их пришлось забраковать. Ожидается, что карточки снова поступят в продажу на следующей неделе.",
        "script": null,
        "comments": [
            {
                "commenter": "ЗвёздныйРыцарьДжулео",
                "content": "Мираж звёздного света!"
            },
            {
                "commenter": "ВсёБесит",
                "content": "КАК ЖЕ БЕСИИИИИИИИТ!!! Простоять в очереди пять часов, чтобы товар закончился ПРЯМО ПЕРЕДО МНОЙ!!!"
            },
            {
                "commenter": "Аноним",
                "content": "После рекламы мне сначала показалось, что это аркадная игра..."
            },
            {
                "commenter": "ЗвёзднаяМОЩЬ",
                "content": "В этом месяце и правда возникло много субкаверн, но, может, они просто не ожидали, что продажи так хорошо пойдут, и поэтому выпустили слишком мало карт?"
            },
            {
                "commenter": "ЗвёздныйРыцарь_Меторес",
                "content": "Не ожидали? Вряд ли. Рейтинги второго сезона выросли на 30%. Это точно искусственный дефицит."
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "улитка-летяга",
        "likes": "141",
        "views": 1778,
        "title": "[Флуд] Посоветуйте, на какой улице лучше жить?",
        "text": "У меня недавно кое-что случилось, и теперь я хочу переехать. Есть предложения?",
        "script": null,
        "comments": [
            {
                "commenter": "ГонкаЗаСтандартами",
                "content": "Четырнадцатая улица — очень рекомендую, ахаха"
            },
            {
                "commenter": "ЭфирныйСнайпер",
                "content": "Советуешь Четырнадцатую улицу? За что ты так с ТС, ахахахаха!"
            },
            {
                "commenter": "E-CandleWisher",
                "content": "Если серьёзно, Шестая улица — неплохой вариант. Она небольшая, но там есть всё, что надо! Еда, напитки, развлечения... Прекрасное место для жизни!"
            },
            {
                "commenter": "Салага",
                "content": "Да, точно. На Шестой улице даже есть видеопрокат и музыкальный магазин. Она небольшая, но её сильно недооценивают."
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "фывапрап",
        "likes": "0",
        "views": 612,
        "title": "[Флуд] Крутые имена для прокси?",
        "text": "Не стоило мне выбирать первый попавшийся ник. Эта учётка была просто для общения, но теперь я хочу работать прокси, а имя у меня... Блин! Наверное, лучше сделать новую учётную запись с именем покруче!",
        "script": null,
        "comments": [
            {
                "commenter": "ДогониМеня",
                "content": "фывапрап"
            },
            {
                "commenter": "E-CandleWisher",
                "content": "фывапрап"
            },
            {
                "commenter": "МеРтВоНоТ",
                "content": "Человеку с ником «фывапрап» точно суждено стать легендой."
            },
            {
                "commenter": "Паромщик#0",
                "content": "В этой ветке люди соглашаются друг с другом чаще, чем во всём остальном Интерноте."
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "Команда Интернота",
        "likes": "27636",
        "views": 41096,
        "title": "[ВАЖНО] Осторожно, прокси!",
        "text": "Уважаемые прокси!\nПриближаются городские выборы, и Служба общественной безопасности усиливает борьбу с неофициальными исследованиями каверн. Собез даже открыл специальную горячую линию, где граждане могут подавать жалобы на прокси.\nПрокси — важные пользователи Интернота и ценные активы Нью-Эриду. Команда Интернота призывает вас следить за собственной безопасностью и защищать свои личные данные. Желаем весёлого и безопасного праздника!",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Кстати, в последнее время Собез, похоже, и патрулирование усилил. Достать эфирные материалы стало довольно сложно."
            },
            {
                "commenter": "Аноним",
                "content": "Будьте осторожнее и берегите свои учётные записи. Служба общественной безопасности научилась лучше отслеживать пользователей Интернота."
            },
            {
                "commenter": "Аноним",
                "content": "А ведь сейчас как раз так много субкаверн, самое время рубить бабло. Мда."
            },
            {
                "commenter": "Аноним",
                "content": "После закручивания гаек прокси и рейдерам каверн придётся несладко, и некоторые исследователи АИК наверняка этим воспользуются, чтобы поднять цены. К счастью, исследователь, с которым я работаю, так не поступает."
            },
            {
                "commenter": "Аноним",
                "content": "В АИК ещё есть хорошие люди. Многие прокси и рейдеры каверн просто пытаются заработать на жизнь. А что до неблагонадёжных, я надеюсь, что их всех арестуют!"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "РазведкаМетис_бот3",
        "likes": "5007",
        "views": 8789,
        "title": "Дела у «Белобога» идут не очень?!",
        "text": "Вчера наконец-то завершился тендер по проекту реконструкции Старого метро, который шёл несколько месяцев. Комбинат «Белобог», на который возлагалось столько надежд, проиграл конкуренту — компании «Вижн».\nПроект подразумевает полную реконструкцию объектов метрополитена, которые были повреждены из-за провала грунта на окраине старой столицы. Это предотвратит дальнейшее расширение воронки и вдохнёт новую жизнь в район.",
        "script": null,
        "comments": [
            {
                "commenter": "БаклажанИзСтаройСтолицы",
                "content": "Хм, мой дом находится около старой столицы... Надеюсь, стройка его не затронет..."
            },
            {
                "commenter": "SleepySkyscraper",
                "content": "А? У плана «Белобога» определённо больше плюсов. Все хотели, чтобы они выиграли."
            },
            {
                "commenter": "СолнечнаяСоната",
                "content": "В конечном счёте всё решают деньги. «Белобог» ещё только развивается. Им не под силу тягаться с известной компанией вроде «Вижн» — как по финансам, так и по связям в индустрии. «Вижн», скорее всего, собирается присоединиться к ТОП.\nА ведь проект метро невероятно прибыльный, так что сами понимаете..."
            },
            {
                "commenter": "Гурман из Нью-Эриду",
                "content": "Все эти ТОПы если в чём и могут служить образцами для подражания, так только в умении обирать простых людей."
            }
        ],
        "player_reply": [
            "Почему «Белобог» проиграл?",
            "Почему «Вижн» выиграла?"
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "100%Сахар2xЛёд",
        "likes": "301",
        "views": 2556,
        "title": "[Сообщение] Как сделать «Морковку» в домашних условиях?",
        "text": "У меня есть открытые данные по кавернам из нашей школы (извините, не могу рассказать подробнее). Хочу попробовать поработать прокси на полставки. Конечно, сначала мне надо сделать свою «Морковку». Не волнуйтесь, я не замышляю ничего плохого. Просто хочу сгонять в не очень опасные каверны, чисто для тренировки. В сети много руководств, но вдруг у кого есть полезные советы?",
        "script": null,
        "comments": [
            {
                "commenter": "Эдем",
                "content": "Процесс создания «Морковки» сам по себе не является тайной и к тому же довольно прост. Сложность лишь в том, чтобы получить достаточно данных. Без них маршрут не проложишь."
            },
            {
                "commenter": "КучевоеПлоское",
                "content": "Сколько официоза. Это что, копипаста с сайта АИК?"
            },
            {
                "commenter": "Эдем",
                "content": "Такие данные не являются строго секретными. У АИК и некоторых компаний, чья деятельность связана с кавернами, тоже есть проекты с открытыми данными по исследованию каверн в коммерческих и научных целях."
            },
            {
                "commenter": "Эдем",
                "content": "Прокси по-разному делают «Морковки», но в любом случае первым делом нужно определиться с каналами поступления и выдачи данных."
            },
            {
                "commenter": "[ТС] 100%Сахар2xЛёд",
                "content": "Ого! Помедленнее, я записываю! Буду следить за обновлениями!"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "Глашатай правосудия",
        "likes": "222",
        "views": 8344,
        "title": "Когда луна пойдёт на убыль, когда часы пробьют полночь, на землю снизойдёт Избранный. Грешники, трепещите и ожидайте возмездия!",
        "text": "В день откровения\nВ догорающем пламени убывающей луны\nЯ стану Избранником небес.\nЯ сойду на эту грешную землю\nИ верну в руки свои Божественный плод во имя надежды.\n\nИскренне ваш, Глашатай правосудия",
        "script": "Как удалить пост? Это срочно, жду ответ.",
        "comments": [
            {
                "commenter": "Не беспокоить",
                "content": "Мне-то казалось, что эта мания величия сошла на нет, и вот...\nКстати, у ТС потрясающие рисунки. Чувствуется рука мастера!"
            },
            {
                "commenter": "Нетакусики ужасно раздражают",
                "content": "Что это вообще значит? Это какой-то сленг? Ничего не понимаю.\nМожет кто-то перевести?"
            },
            {
                "commenter": "[ТС] Глашатай правосудия",
                "content": "О неразумные.\nСегодня ночью я проберусь в земли зла и украду божественный плод, которого все так жаждут!"
            },
            {
                "commenter": "НетСпасибо",
                "content": "Божественный плод? Звучит знакомо... Так называлась картина, которая стоит кучу денег?\nТо есть ТС нам сообщает о готовящемся преступлении, что ли? Он настолько уверен в себе?"
            },
            {
                "commenter": "Не беспокоить",
                "content": "Да ну? Мне казалось, все эти «божественные плоды» и «земли зла» — просто пафосная чушь от какого-то самовлюблённого недоумка. А это реальные вещи?\nПочему же он играет не по правилам?\nКстати, насчёт благородных воров: помните организацию фантомных воров «Пересмешники»?"
            },
            {
                "commenter": "ЯНеВиноват",
                "content": "Судя по нику ТСа, я думаю, он считает себя благородным вором: типа ворует у богатых и отдаёт всё бедным ради справедливости и всё такое.\nНо если говорить не о том, кем он себя считает, а о том, кто он есть, я думаю, он просто подросток с манией величия.\nЕсть ли шанс, что кто-то ещё кроме автора поста называет себя Пересмешником?"
            },
            {
                "commenter": "[ТС] Глашатай правосудия",
                "content": "Я избранный, посланник воли богов.\nВсё, чего я пожелаю, сбывается!"
            },
            {
                "commenter": "Не беспокоить",
                "content": "У парня пафос головного мозга в терминальной стадии. Это не лечится."
            },
            {
                "commenter": "ЯНеВиноват",
                "content": "Вообще норм, конечно, так жить, когда на других тебе наплевать. ТС, научи, а? Научи, научи, научи!"
            }
        ],
        "player_reply": [
            "Зачем воровать?",
            "Не надо делать глупости."
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "Никогда не лгу",
        "likes": "233",
        "views": 9282,
        "title": "[Флуд]: Фантомные воры «Пересмешники», о которых давно не было слышно, снова в деле!",
        "text": "Да, вы всё правильно поняли. Это «Пересмешники», легендарная организация фантомных воров, заставившая множество богатеев рвать с головы волосы, скрежетать зубами и выть по ночам в подушку!\nХорошие новости: они снова объявились в Нью-Эриду и сорвали большой куш!\nПлохие новости: они задержаны и заключены под стражу! Допросы ведутся в обстановке строжайшей секретности!\nНо самое удивительное — среди членов банды обычная школьница!\nНекогда могущественная организация фантомных воров в руках девчонки! Что это, искажение человеческой природы или падение нравственности?",
        "script": null,
        "comments": [
            {
                "commenter": "Солдат любви",
                "content": "Так это правда? Всех «Пересмешников» поймали?\nМоя подруга расстроится, она их обожает."
            },
            {
                "commenter": "Сплетница",
                "content": "Подтверждаю, большая часть информации в новости — правда.\nСобез даже не надеялся однажды поймать «Пересмешников».\nСамое страшное, что эти «Пересмешники» выглядят как обычные люди. Таких полно в каверне.\nСпрашивается, куда делись все преступники на стиле? Ведь были же когда-то."
            },
            {
                "commenter": "Это точно правда?",
                "content": "Воров правда задержали, и среди них правда есть девчонка.\nНо это не «Пересмешники», а подражатели.\nНовости правдивые, но только частично."
            },
            {
                "commenter": "Рыба-солнце1",
                "content": "Автор, удаляй пост. «Пересмешники» тебя по айпи вычислят и в суд подадут за клевету.\nPS Я видел настоящих «Пересмешников», в масках. Подробностей не будет. Мне ещё жизнь дорога."
            },
            {
                "commenter": "ВороватьНехорошо",
                "content": "Говорят, Собезу кто-то помог поймать подражателей «Пересмешников». Один из помощников — крутой прокси.\nМожет, он сейчас читает этот пост?"
            },
            {
                "commenter": "Отверженный из Нотр-Дам",
                "content": "Мда."
            },
            {
                "commenter": "[ТС] Никогда не лгу",
                "content": "Я никогда не лгу. Я просто опустил несколько деталей."
            },
            {
                "commenter": "Солдат любви",
                "content": "ТС просто опустил несколько деталей!"
            },
            {
                "commenter": "Рыба-солнце1",
                "content": "ТС, если у тебя есть время отвечать на глупые комментарии, почему ты до сих пор не удалил пост? Пожалуйста, сделай это."
            }
        ],
        "player_reply": [
            "Это всё фейк!",
            "Неправда!"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "Приглашение прокси к участию в спасательной операции в каверне",
        "text": "Глубокоуважаемые прокси спешу уведомить вас о заказе на спасение банбу в каверне Крит\nПосле анализа данных и распознавания паттернов выяснено что цель может находиться в области Т8-АЕ32\nЗаинтересовавшихся нижайше прошу оставить сообщение все подробности предлагаю обсудить при личной встрече\nТешу себя надеждой что эта встреча поможет нам в наших начинаниях",
        "script": null,
        "comments": [
            {
                "commenter": "[ТС] Q1",
                "content": "Почему нет ответов"
            },
            {
                "commenter": "[ТС] Q1",
                "content": "Почему нет ответов"
            },
            {
                "commenter": "[ТС] Q1",
                "content": "Нужен один прокси срочно"
            },
            {
                "commenter": "[ТС] Q1",
                "content": "Отправляюсь в каверну"
            },
            {
                "commenter": "[ТС] Q1",
                "content": "Я прибыла к каверне проверяю в последний раз\nНикто так и не соблаговолил принять заказ что ж так тому и быть"
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "КитоBOY",
        "likes": "166",
        "views": 1044,
        "title": "Горные львы — всё!",
        "text": "Инфа 100%, только что получил. СМИ пока молчат, но завтра будет по всем каналам. Дело будет громкое.\nПишу это тем из наших, кто раньше работал с Горными львами. Залегайте на дно и не отсвечивайте.",
        "script": null,
        "comments": [
            {
                "commenter": "Неактивированный уголь",
                "content": "Что? Горных львов накрыли?"
            },
            {
                "commenter": "Nгра 0к0н4ена",
                "content": "Это Риду, детка. Сегодня ты неуловимый король улиц, а завтра печальными глазами глядишь на небо в клеточку."
            },
            {
                "commenter": "Миндаль",
                "content": "Переживаю за Собез больше чем за свои отношения! А кстати, откуда вообще взялись эти Горные львы?"
            },
            {
                "commenter": "The Тайси",
                "content": "Сколько времени обычно требуется Собезу, чтобы получить от подозреваемого информацию о сообщниках? Друг интересуется."
            },
            {
                "commenter": "6699",
                "content": "Тайси, может, тебе уже пора собирать вещи, мммммм?"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "РазведкаМетис_бот3",
        "likes": "5007",
        "views": 21250,
        "title": "[Информация] Новый концертный альбом Астры — теперь официально!",
        "text": "Помните тот адок с билетами пару месяцев назад?\nПомните концерт «Фортиссимо» — билеты на него были раскуплены всего за 0,2 секунды после начала продаж? Так вот, полная запись с него выходит как альбом на компакт-дисках. Параллельно на кассетах выходит фильм «f.f.» —　в видеоверсию включены также драгоценные кадры репетиций.\nСама Астра подтвердила в интервью, что она уже готовится к следующему крупному концерту.\n\nЭта информация должна появиться в следующий понедельник в журнале «Тёмные биты». А здесь вы её прочли уже сегодня.",
        "script": null,
        "comments": [
            {
                "commenter": "Стойкий Соперник",
                "content": "ААААА ЭТО СОН? ОН ВЫХОДИТ! ХАЙП ХАЙП ХАЙП ХАЙП ХАЙП (заказываю сразу пять штук!!!!!)"
            },
            {
                "commenter": "ИМХО:",
                "content": "Название альбома, кстати, означает «громче, чем форте». Форте — это «громко». То есть ещё громче, чем просто громко."
            },
            {
                "commenter": "ОткрывайсяТыковка",
                "content": "ИМХО, это всё твоё имхо. Официально пояснений не было.\nКстати говоря, что происходит с сервисом по продаже билетов? За час до начала продаж сайт падал, залогиниться я просто не могла. Нас было десять человек, каждый пытался урвать билет. Ни у одного не вышло."
            },
            {
                "commenter": "Астра — моя богиня",
                "content": "Новый концерт моей Королевы!!! Чёрт, в Нью-Эриду у меня столько соперников!!!"
            },
            {
                "commenter": "Аноним",
                "content": "Да чего в ней особенного-то"
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "Обсидиановый клинок",
        "likes": "3960",
        "views": 9524,
        "title": "[Заказ] Обсидиан: стратегическое партнёрство",
        "text": "Я командир отряда наёмников на подряде Обсидиановой дивизии. Ситуация отчаянная, иначе мы в Интерноте помощи не искали бы.\nВ последнее время в кавернах наблюдается рост эфирной активности, есть риск появления субкаверн.\nВо время последней боевой задачи по подавлению мой отряд понёс тяжёлые потери.\nПоэтому я размещаю здесь боевой заказ. Заказ сложный, опасный, но если тебе дорог Нью-Эриду и у тебя ещё есть идеалы, не проходи мимо!\nОткликнувшимся я передам вознаграждение, которое получаю от Обсидиановой дивизии.",
        "script": "Активность в области каверны резко упала. Благодарю всех откликнувшихся.",
        "comments": [
            {
                "commenter": "Киберстранник",
                "content": "Что творится в последнее время с каверной? Звучит серьёзно."
            },
            {
                "commenter": "Зёрнышко-семечко",
                "content": "В последнее время я в каверны не хожу. Если уж даже профессиональные наёмники не справляются, мне страшно туда ходить."
            },
            {
                "commenter": "Сверхзвуковой летун",
                "content": "В Обсидиановой, наверное, неплохо платят. Хотя в обмен просят твою жизнь, а у меня запасной нет, так что я пас."
            },
            {
                "commenter": "Огнекот",
                "content": "Если пойдёт несколько человек, тогда я тоже пойду"
            },
            {
                "commenter": "EmotionalDamageErryday",
                "content": "Я лучше подожду, пока кто-нибудь возьмёт заказ. Интересно узнать, сколько Обсидиановая дивизия всё-таки платит. Надо, так сказать, расширить кругозор."
            },
            {
                "commenter": "Далидали",
                "content": "Для нас появление субкаверны — не так уж плохо. Больше субкаверн — больше эфирных ресурсов."
            },
            {
                "commenter": "[ТС] Обсидиановый клинок",
                "content": "Отправляю координаты. Береги себя."
            },
            {
                "commenter": "Зёрнышко-семечко",
                "content": "Вижу профессионалов..."
            }
        ],
        "player_reply": [
            "Я помогу"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "Обсидиановый клинок",
        "likes": "3960",
        "views": 10650,
        "title": "[Заказ] Обсидиан: стратегическое подавление",
        "text": "Я командир отряда наёмников на подряде Обсидиановой дивизии. Данный заказ не является прямым заказом от Обсидиановой дивизии, но вознаграждение будет достойным.\nЗаказ простой: уничтожить как можно больше эфириалов и других подозрительных существ в каверне.",
        "script": "Активность в области каверны резко упала. Благодарю всех.",
        "comments": [
            {
                "commenter": "По эфириалу за раз",
                "content": "ПОДНЯТЬ ЩИТЫ! В БОООООЙ!"
            },
            {
                "commenter": "Апатичный тип",
                "content": "ПОДНЯТЬ ЩИТЫ! В БОООООЙ!"
            },
            {
                "commenter": "Фанат пробиотиков",
                "content": "ПОДНЯТЬ ЩИТЫ! В БОООООЙ!"
            },
            {
                "commenter": "Талисман удачи",
                "content": "ПОДНЯТЬ ЩИТЫ! В БОООООЙ!"
            },
            {
                "commenter": "HEYHEYHEY",
                "content": "ПОДНЯТЬ ЩИТЫ! В БОООООЙ!"
            },
            {
                "commenter": "[ТС] Обсидиановый клинок",
                "content": "Отправляю координаты. Поднимаю щит за тебя."
            }
        ],
        "player_reply": [
            "Я иду В БОООЙ!"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "Обсидиановый клинок",
        "likes": "3960",
        "views": 8691,
        "title": "[Заказ] Обсидиан: стратегическое освоение",
        "text": "Я командир отряда наёмников на подряде Обсидиановой дивизии. Сейчас, в период активности каверны, нам нужен отряд тылового обеспечения, чтобы проложить и расчистить маршруты эвакуации раненых для безопасности бойцов на передовой.",
        "script": "Благодаря отряду, взявшемуся за этот заказ, эвакуация по маршруту прошла без проблем.\nВ этот раз безвозвратных потерь у нас нет.",
        "comments": [
            {
                "commenter": "Синий март",
                "content": "Просто расчищать маршрут для эвакуации? Какой-то унылый заказ. Неинтересно."
            },
            {
                "commenter": "Маленький Пи, но крутой",
                "content": "А почему у вас нет отряда тылового обеспечения? Не хватает людей?"
            },
            {
                "commenter": "Владелец семи кошек",
                "content": "Тут скорее вопрос, зачем им нужны новые эвакуационные маршруты. Похоже, активность каверны возросла, и старые маршруты использовать уже нельзя."
            },
            {
                "commenter": "Аноним",
                "content": "Я бы взялся, но прокси, с которым я работаю, никак не может."
            },
            {
                "commenter": "ЖРАТНИК",
                "content": "По-моему, этот командир наёмников — просто посредник. Он ведь только то и делает, что передаёт заказы от Обсидиановой дивизии."
            },
            {
                "commenter": "[ТС] Обсидиановый клинок",
                "content": "Хорошо, тогда расчистка эвакуационных маршрутов на тебе."
            }
        ],
        "player_reply": [
            "Я беру поручение"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "Обсидиановый клинок",
        "likes": "3960",
        "views": 20341,
        "title": "[Заказ] Обсидиан: стратегическое уничтожение",
        "text": "Я командир отряда наёмников на подряде Обсидиановой дивизии. Активность каверны достигла опасного уровня, и Обсидиановая дивизия перешла к жёсткому подавлению активности, то есть уничтожению всех живых существ в каверне.\nПовторяю: уничтожению подлежат все живые существа — эфириалы, бандиты, неаккредитованные наёмники. Все, кто появляется в зоне операции, подлежат уничтожению.\nЯ понимаю, что заказ может показаться негуманным, но такая у нас работа.\nЕсли интересно, пишите в ЛС. Не ходите в зоны высокой активности без крайней нужды. Вы знаете: Обсидиановая дивизия не шутит.",
        "script": "Активность в каверне значительно снизилась, жёсткие меры подавления временно сняты!",
        "comments": [
            {
                "commenter": "Мяумонстр",
                "content": "Жуть какая... Лучше не буду пока ходить в каверны!"
            },
            {
                "commenter": "Невообразимый Омлет",
                "content": "Обсидиановая дивизия — палата психопатов. Но ничего не поделаешь. В конце концов, жестить они не сегодня начали и до сих пор с расширением каверн как-то справлялись..."
            },
            {
                "commenter": "ЕжедневныйДедИнсайд",
                "content": "Думаю, ТС просто от безысходности это пишет"
            },
            {
                "commenter": "37",
                "content": "Кто вообще возьмётся за такой заказ?"
            },
            {
                "commenter": "ПофигНоНаСамомДелеНеПофиг",
                "content": "За такие заказы, наверное, неплохо платят. Сделал один, и можешь год чилить."
            },
            {
                "commenter": "[ТС] Обсидиановый клинок",
                "content": "Отправляю координаты. Возвращайся в целости и сохранности."
            }
        ],
        "player_reply": [
            "Я возьмусь"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "Это Объездная, детка",
        "likes": "11",
        "views": 1021,
        "title": "[Флуд] Ну и местечко это Объездная!",
        "text": "В общем, я сбежал из дома и оказался на Объездной, где меня быстро оставили без гроша какие-то жулики. Побродив по округе, я оказался в Блэйзвуде, где в это время как раз собрались байкеры. Стоянка у заправки вся была забита мотоциклами, а в забегаловке рядом видно было кучу суровых ребят. Я только сунулся посмотреть, как меня схватили несколько тиренов (поздоровее моего бати) и потащили к их главарю, вроде как я шпион.\nНу, думаю, тут-то мои приключения на Объездной и кончатся. Но когда я, заикаясь, всё объяснил их главе, мне только сочувственно покивали, похлопали по плечу (я чуть лёгкие не выплюнул) и усадили за стол с парой хмурых мужиков, мол, гость есть гость.\nПо-хорошему, надо было отказаться, конечно, но от вида еды у меня слюнки потекли. Мои соседи по столу всё время бурчали что-то вроде: «никогда не признаем эту девчонку» и «надо вернуть звание Вожака достойному». Я перепугался, что они сейчас драться начнут. В итоге, когда я доел, они сказали мне: «Что, братан, говорят, тебе попутка в город нужна? Мы тебя прокатим».\n?!\nТак внезапно закончилась моя бродячая жизнь.",
        "script": null,
        "comments": [
            {
                "commenter": "Осторожно, скользкий пол",
                "content": "На Объездной нормальные ребята живут..."
            },
            {
                "commenter": "[ТС] Это Объездная, детка",
                "content": "Да, вообще говоря, там все были довольно милыми (если не считать облапошивших меня мошенников). Но думаю я лично из города ещё долго не высунусь."
            },
            {
                "commenter": "Непростая_Ягодка",
                "content": "Ох, как хорошо, что ты вернулся и с тобой всё в порядке!"
            },
            {
                "commenter": "[ТС] Это Объездная, детка",
                "content": "Да, это вепрелюди были. Появились как из ниоткуда и схватили меня без лишних слов. Сначала припёрли к какому-то дядьке тирену, он ничего не сказал, только улыбнулся мне. Тогда эта троица утащила меня к главарю."
            },
            {
                "commenter": "Огнище!",
                "content": "Ха-ха-ха, крутая история. Расскажи ещё что-нибудь, ТС!"
            },
            {
                "commenter": "[ТС] Это Объездная, детка",
                "content": "Можете мне не верить, но главарём у них девушка немногим старше меня. Красивая... Сначала она хотела усадить меня за столик с теми ребятками, но я махал головой как бешеный, и она усадила меня к старшему."
            },
            {
                "commenter": "Огнище!",
                "content": "Ха-ха-ха, крутая история. Расскажи ещё что-нибудь, ТС!"
            }
        ],
        "player_reply": [
            "Мощные тирены?",
            "И кто у них глава?"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "Всем бросить работу и начать поздравления!",
        "text": "После трёх лет десяти месяцев и семи дней подработки в лотерейном киоске я наконец-то могу её бросить. Моя мечта исполнилась — экзамен на должность исследователя каверн сдан! Порадуйтесь за меня! Я знаю, что впереди меня ждут не только белые полосы, но и чёрные. Наверное, я ещё буду сюда прибегать с разными проблемами. Но сегодня я просто вне себя от счастья, ахахаха!",
        "script": null,
        "comments": [
            {
                "commenter": "МеняНеСломить",
                "content": "Кикните с форума официальных лиц"
            },
            {
                "commenter": "Чувства vs Логика",
                "content": "Как будто мало их здесь было ("
            },
            {
                "commenter": "Лошади_лучше_людей",
                "content": "Десять лет работы в лотерее! Поздравляю с юбилеем. А можешь поделиться какими-нибудь профессиональными секретами?"
            },
            {
                "commenter": "[ТС] 777",
                "content": "Спасибо за поздравления! Профессиональные секреты... Вряд ли я что-то такое могу рассказать. Но одну историю с работы точно никогда не забуду!\nВсе ведь знают эту тему со счастливыми номерами — ну, знаете, когда люди всегда покупают билеты с какими-то памятными числами. У нас в киоске был такой клиент, уже очень пожилой, всегда выбирал один и тот же номер. Мы как-то спросили у него про это, и он сказал, что это количество бутылок, которые заказала на свидании его первая любовь."
            },
            {
                "commenter": "[ТС] 777",
                "content": "Это было очень большое число... Повезло этой его первой любви, похоже. И они явно долго пробыли вместе.\nИ вот он всегда покупал только этот номер и только его. Пока однажды вдруг не выбрал номер 69..."
            },
            {
                "commenter": "[ТС] 777",
                "content": "Он сказал, что в этот день его избраннице исполнилось 69 лет. И что у них был уговор — если в 69 она будет несчастлива, то они начнут встречаться... Но поскольку у неё в итоге всё сложилось отлично, старик решил забыть о своей неразделённой любви."
            },
            {
                "commenter": "[ТС] 777",
                "content": "После этого он больше не приходил. А тот номер..."
            },
            {
                "commenter": "Лошади_лучше_людей",
                "content": "Выиграл? Да?"
            },
            {
                "commenter": "[ТС] 777",
                "content": "Да! Причём главный приз! На все 69! Половину призового фонда опустошил!!!\nСвязи с тем стариком у меня нет, надеюсь, он получил приз в другом киоске. Лишь бы с ним всё было в порядке.\nВ общем, эту историю я точно не забуду."
            },
            {
                "commenter": "Лошади_лучше_людей",
                "content": "Интересная история! А какой там был номер? Можешь отправить в личку, завтра куплю билетик!!!"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 35101,
        "title": "[Информация] Мощное подкрепление? Секция 6 поможет с разработкой системы VR",
        "text": "Сегодня Ассоциация исследователей каверн официально объявила, что пригласила членов Секции 6 КУЛАКа во главе с Хосими Мияби поучаствовать в пробном бою последней версии VR-системы АИК. Представитель ассоциации заявил, что данные, полученные от настоящего Охотника каверн, станут ценным подспорьем для дальнейшего развития системы.\nМероприятие состоится в клубе АИК на площади Люмины, дата будет объявлена в ближайшее время.\n(Фото сделано несколько дней назад, когда члены Секции 6 садились в машину после поимки опаснейшей банды Тысячи лиц, а улицы заполонили узнавшие об этом фанаты и журналисты.)",
        "script": null,
        "comments": [
            {
                "commenter": "Аноним",
                "content": "Госпожа Хосими Мияби! Я увижу живую госпожу Хосими Мияби! Ааааааааааааа! оарвпоапвиталимптвлоатмлвт!!!!11111111 ДА, ЭТО Я КАТАЮСЬ ЛИЦОМ ПО КЛАВЕ!"
            },
            {
                "commenter": "Обычнотян",
                "content": "Я всегда считала, что Ассоциация всё делает только ради пиара. Но сейчас они пригласили такого отличного бойца, как Хосими Мияби — выходит, что игра пошла по-настоящему. Вот только почему они тогда не позвали других Охотников каверн?"
            },
            {
                "commenter": "Пустота_прокси-новичок",
                "content": "Госпожа Хосими Мияби — самая молодая из нынешних Охотников каверн. К тому же все сотрудники её Секции 6 не только превосходные бойцы, но и внешне все красавцы и красавицы как с обложки. Разумеется, они стали звёздами: Нью-Эриду нужны герои."
            },
            {
                "commenter": "Аноним",
                "content": "Я увижу госпожу Цукисиро Янаги вживую! Я увижу госпожу Цукисиро Янаги вживую!"
            },
            {
                "commenter": "Аноним",
                "content": "Неудивительно, что банда Тысячи лиц и Фаэтон — ВСЁ. Подождите-ка, неужели и Фаэтон тоже ВСЁ?"
            },
            {
                "commenter": "Пустота_прокси-новичок",
                "content": "Эти гады ведь преднамеренно уничтожали данные из каверн? Да пускай даже они и прокси, поступать так — это просто не по-людски. А вы ставите их в один ряд с Фаэтоном, аж глаза режет."
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 14510,
        "title": "[Инфосводка] Усилены меры безопасности на въездах и выездах из города",
        "text": "Начиная с прошлой среды, на время проведения выборов Служба общественной безопасности усилила меры безопасности на основных въездах и выездах из города. В связи с ужесточением контроля при въезде и выезде, время ожидания на пунктах пропуска может увеличиться на 10–120 минут.\nКроме того, Собез несколько увеличил количество дежурных сотрудников близ входов и выходов из основных каверн.",
        "script": null,
        "comments": [
            {
                "commenter": "АЗАЗАЗАЗАЗАЗА",
                "content": "Что? Сколько-сколько? От 10 до 120 минут? Какой-то слишком большой разброс!"
            },
            {
                "commenter": "Ррррррряяяя!",
                "content": "«Увеличил количество дежурных сотрудников» — а можно конкретней?"
            },
            {
                "commenter": "Аноним",
                "content": "Тем, у кого нет гражданства или разрешения на работу, придётся тратить очень много времени. Остальных не касается."
            },
            {
                "commenter": "Я — молодец",
                "content": "Понятно, рядом с кавернами будет толпиться ещё больше народа!\nМожет, мне перестать быть рейдером каверн и начать продавать хот-доги в окрестностях?"
            },
            {
                "commenter": "Животик бо-бо",
                "content": "Молодец, а семечки продаёшь?"
            },
            {
                "commenter": "Аноним",
                "content": "Ищу трёх прокси для долгосрочного сотрудничества! Вознаграждение щедрое! За подробностями пишите на учётную запись Группы исследователей каверн «Суперсила».\n«Системное сообщение: данная информация может быть мошеннической, будьте осторожны»"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "Чем заняться на следующей неделе?",
        "likes": "5011",
        "views": 6407,
        "title": "[Путешествия] Грандиозное событие в пустыне! Зов предков!",
        "text": "Надоела однообразная городская жизнь?\nМечтаете о необычном путешествии?\nВ районе Старой нефтекачки на Объездной дороге вот-вот состоится Инферно-кросс — феерическая мотогонка, которая проходит всего раз в несколько лет. Маршрут пролегает по каверне и самым живописным участкам Объездной. Ощутите жаркое дыхание пустыни! Станьте свидетелем того, как рождаются новые герои Объездной!",
        "script": null,
        "comments": [
            {
                "commenter": "Свободный Копейконосец",
                "content": "Гонка через каверну? А эти ребята с Объездной знают толк в развлечениях."
            },
            {
                "commenter": "Котейка-злодейка",
                "content": "Но ведь на Объездной опасненько?"
            },
            {
                "commenter": "Аноним",
                "content": "Смотря где. На Старой нефтекачке ещё норм. В конце концов, там нефть, так что и жизнь там более-менее стабильная. Вообще этот район Объездной считается относительно зажиточным. Поэтому в городе их и не любят."
            },
            {
                "commenter": "1-2-3, 1-2-3",
                "content": "А в честь чего гонка-то? Кто-нибудь может объяснить?"
            },
            {
                "commenter": "Вольный журавль",
                "content": "Объясняю. Большая часть скважин в районе Старой нефтекачки находится в каверне. Стало быть, чтобы качать нефть, скважины нужно периодически обслуживать. Маршрут до Пекла сам по себе не особо опасен, и никто бы не стал проводить гонку — если бы не нужда обслуживать нефтяные скважины. Для байкеров со Старой нефтекачки Инферно-кросс — это способ определить нового Вожака. Выходят на гонку две сильнейших команды — друг против друга."
            },
            {
                "commenter": "Вольный журавль",
                "content": "Одна из команд называется «Триумфаторы», они побеждали в гонке уже несколько раз подряд. У них много опыта, к тому же говорят, что действующий Вожак Помпей обладает отличной устойчивостью к эфиру. Сейчас он в самом расцвете сил, поэтому защитить звание ещё пару раз не станет для него проблемой. А вот нынешние претенденты — «Сыны Калидона» — слишком уж молоды."
            },
            {
                "commenter": "1-2-3, 1-2-3",
                "content": "Блин, интересно."
            },
            {
                "commenter": "Вольный журавль",
                "content": "Конечно, я же с Объездной. Я, правда, не со Старой нефтекачки, но когда там проводят Инферно-кросс, с соседних районов все съезжаются поглядеть."
            },
            {
                "commenter": "1-2-3, 1-2-3",
                "content": "Блин, интересно."
            }
        ],
        "player_reply": [
            "А кто участвует в этом году?",
            "Похоже, что Журавль в теме."
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7188",
        "views": 778,
        "title": "[Информация] В районе Фавна увеличат квоту на рабочие места для нерезидентов",
        "text": "Согласно данным из проверенного источника, скоро в районе Фавна квоту на рабочие места для нерезидентов увеличат на 500 дополнительных мест.\nВпрочем, на этот раз половина рабочих мест по квоте связана с работой в кавернах, и требования по уровню устойчивости к эфиру довольно строгие. Но всё же были выделены квоты и на другие сферы деятельности, не требующих высокой устойчивости к эфиру: инженерия, медицина и здравоохранение, обеспечение безопасности, а также пожаротушение.\nПо завершении выборов муниципальные власти планируют вновь смягчить условия получения гражданства. Нерезиденты, проработав три года в Нью-Эриду и два года в районе Фавна, смогут подать заявку на получение гражданства.",
        "script": null,
        "comments": [
            {
                "commenter": "Креветка в масле",
                "content": "В районе Фавна постоянно идёт реконструкция, реновация, всё строится. Понятно, что им нужны рабочие руки."
            },
            {
                "commenter": "ИМХО",
                "content": "В последнее время получить гражданство людям с Объездной очень просто, и работы хватает. Так почему ещё не все оттуда переехали в город? Кому-то ещё нравится жить в этой дыре? Не понимаю."
            },
            {
                "commenter": "Sunny_day!",
                "content": "Городская жизнь не для всех. На Объездной гораздо больше свободы, чем в городе. Хотя, говорят, в некоторых местах очень опасно."
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "Банбулов",
        "likes": "24",
        "views": 2750,
        "title": "Подарочек от дудочника",
        "text": "Без лишних слов оставляю здесь подарочек. Это отлаженная версия программы. Если установить её на банбу, можно управлять другими банбу. Больше ничего не скажу. Кому интересно, разбирайтесь сами.",
        "script": null,
        "comments": [
            {
                "commenter": "Котбургер",
                "content": "Какой-то подозрительный пост. И ещё вложение под названием «Подарочек»? Вот прям вообще без палева!"
            },
            {
                "commenter": "Флуд-аккаунт Афи",
                "content": "Я надеюсь, у нас тут нет тех, у кого вместо мозга хлебушек? Никто скачивать эту фигню не собирается? А то чот я сомневаюсь, что там что-то хорошее."
            },
            {
                "commenter": "Смотритель маяка",
                "content": "Судя по посту, во вложении реально что-то опасное. Возможно, вирус. Вряд ли найдётся идиот, который решится его скачать."
            },
            {
                "commenter": "Бобо",
                "content": "Так что, скачал кто-нибудь? Можете рассказать, что внутри? Мне любопытно."
            }
        ],
        "player_reply": [
            "Я тоже скачаю!"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "Объездняк",
        "likes": "59",
        "views": 3690,
        "title": "[Заказ] [Значительное вознаграждение] Набираю боеспособных союзников!",
        "text": "У меня есть сведения о местонахождении некой преступной группы (не буду раскрывать название, чтобы не вспугнуть), которая скрывается в каверне. Срочно ищу сильных союзников для поимки данной преступной группы. С меня инфа, с вас физическая сила. Когда дело будет сделано, я заберу вознаграждение в Собезе и переведу вашу долю на указанный счёт. Денни пополам, славу тоже пополам!\nЗа их поимку предлагают щедрое вознаграждение. Просто так прошу не беспокоить. Кто не рискует, тот не пьёт шампанского! Если вас заинтересует моё предложение, свяжитесь со мной, и я сообщу вам местонахождение банбу, с которым мы работаем вместе. Вы будете выполнять заказ под его руководством.",
        "script": null,
        "comments": [
            {
                "commenter": "Прокси300летопыта",
                "content": "Норм ты устроился, братиш. То есть кто-то должен куда-то пойти разбираться с кучей бандитов, а денни пополам с тобой? Отличный план, надёжный как эфирные часы!"
            },
            {
                "commenter": "Услуги класса А: прокачка репутации по договорённости",
                "content": "Я этого ТСа помню, он уже писал. Но вот в чём штука: если у меня хватит сил разгромить банду, я лучше сам найду инфу, где они прячутся, сделаю дело и награду сам получу. А ты, видимо, хочешь так, чтобы тебе вершки, а мне корешки. В прошлый раз на пост никто не откликнулся, так ты снова опубликовал. Перестань, никто на это не поведётся."
            },
            {
                "commenter": "[ТС] Объездняк",
                "content": "Уважаемый комментатор, ВО-ПЕРВЫХ, не каждый сможет раздобыть инфу о банде! Сколько в Нью-Эриду надёжных информаторов? ВО-ВТОРЫХ, как я и сказал, вознаграждение делим НАПОПОЛАМ! Тот, кто примет заказ, с заработком не прогадает. Читайте внимательнее!"
            },
            {
                "commenter": "Crush — люмикерамитовый принц",
                "content": "Напополам... Вообще выглядит не так уж плохо. Не спорю, дельце опасное, но оно может того стоить..."
            },
            {
                "commenter": "НеМастер",
                "content": "Краш, очнись! ТС пишет о банде! О целой, блин, банде, алё! Не, если у тебя несколько запасных жизней есть, то вперёд, пожалуйста! Да даже если автор 20 на 80 предложит поделить, я и то не думаю, что найдутся настолько брейндед типы, чтобы подписаться на такое."
            },
            {
                "commenter": "Банбан-бубу",
                "content": "Если подумать, смысл заказа в том, что ТС сам не пойдёт в каверну, а вместо него путь в каверне будет показывать банбу? А если преступники выведут из строя банбу, что тогда? А о чувствах банбу вы подумали?"
            },
            {
                "commenter": "Соглядатай",
                "content": "Ха-ха, количество просмотров и ответов растёт, а заказ так никто и не принял. Автор, отправляйся в каверну сам! Как поймаешь бандитов, тащи их сразу в Собез!"
            },
            {
                "commenter": "[ТС] Объездняк",
                "content": "Оооооооо! Так и знал, что найдётся храбрец! Прошу, отправляйся в каверну, чтобы встретиться с моим доверенным банбу. Он даст дальнейшие инструкции."
            },
            {
                "commenter": "Нитрохлёб",
                "content": "Неужели кто-то и впрямь принял заказ... Ну посмотрим, получится ли его выполнить."
            }
        ],
        "player_reply": [
            "Я смогу выполнить заказ."
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "Живоглот",
        "likes": "168",
        "views": 3770,
        "title": "[Заказ] [Ищу героев] Ищу героев, скорость превыше всего!",
        "text": "Дабы узреть конец Пути рыцаря, ваш покорный слуга охотится на Золотого сокола. Я созываю благородных героев, чтобы вместе ступить в каверну. Да укажут они мне путь!",
        "script": null,
        "comments": [
            {
                "commenter": "Картоха в машинном масле",
                "content": "КАВО? Чего ты несёшь, поехавший? Соколы какие-то, герои, ну офигеть теперь."
            },
            {
                "commenter": "Один день — одно яблоко",
                "content": "Я понял, откуда это. Это он изображает персонажа из «Героя меча и гробницы». Загляни во флудильню, там этот сериал обсуждают. Там постоянно фразы типа: «Падите ниц! Мой меч сразит сильнейших!»"
            },
            {
                "commenter": "ТикТакТикТак",
                "content": "Судя по названию, это заказ. Но я поняла только заголовок, потому что в нём так и написано: [Заказ]. Всё, что ниже — каждое отдельное слово понимаю, а вместе они не складываются. Я уж и не знаю: может, это даже и не заказ? Яблоко верно говорит: ТС, ты что-то отыгрышем сильно увлёкся."
            },
            {
                "commenter": "Sunny_day!",
                "content": "Золотой сокол это чо новая закуска такая? Название ничо так."
            }
        ],
        "player_reply": [
            "Помогу.",
            "Благодарю за доверие, рыцарь! Не смею отказаться!"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "ФейкАккаунт",
        "likes": "1",
        "views": 42322,
        "title": "Происшествие на VR-мероприятии в АИК! На том самом, где участвует Секция 6!",
        "text": "Да, я о том самом коллабе АИК с Секцией 6 ССК.\nТестирование уже должно было закончиться, но новостей никаких. А тут ещё к клубу подъехали люди из ССК.\nОбстановка на месте такая: никого не впускают, фоткать запрещено, на вопросы никто не отвечает. Если с Секцией 6 что-то случилось в клубе АИК...",
        "script": null,
        "comments": [
            {
                "commenter": "Пофигист",
                "content": "Историческая фигня."
            },
            {
                "commenter": "Старик-скиталец",
                "content": "В каком смысле историческая"
            },
            {
                "commenter": "Фруктовый Монблан",
                "content": "Вот последняя строчка ТСа заставляет задуматься.\nСерьёзно, а что будет, если Охотница каверн погибнет в АИК?\nАИК и так-то организация полуофициальная, а после такого косяка... ну, ВСЁ, лавочку точно прикроют."
            },
            {
                "commenter": "Твой клинок — моя вера",
                "content": "ААААААААА О ЧЁМ ВЫ ТУТ ВСЕ АААААА ААААААА ДЕРЖИТЕСЬ ГОСПОЖА МИЯБИ АААААА АААА ГОСПОЖА МИЯБИ ААААААА ПОЖАЛУЙСТА ПОЖАЛУЙСТА ПОЖАЛДУАСТ ААААА ААААА АААААА"
            },
            {
                "commenter": "Дример",
                "content": "Что могло случиться с Охотницей каверн на таком мероприятии? Мне кажется, кто-то забыл снять шапочку из фольги. Никаких доказательств у ТСа нет. Может, там просто оборудование сломалось, а выходить им неловко?"
            },
            {
                "commenter": "Bruce",
                "content": "Допустим, что сломалось оборудование. Тогда зачем вызвали специалистов из ССК? Вот если бы приехала техподдержка АИК, тогда да, было бы похоже на правду."
            },
            {
                "commenter": "Бот Танатоса",
                "content": "ТС, можешь пробраться внутрь и посмотреть?"
            },
            {
                "commenter": "Пофигист",
                "content": "Где ТС? Он пишет с твинка, на учётке всего один пост. Фотка тоже может быть фейковая."
            },
            {
                "commenter": "Непобедимый Гость в шляпе",
                "content": "Фотка не фейк. Я подтверждаю: Карьерный клуб АИК закрыт. Думаю, ТС просто не может выходить на связь."
            },
            {
                "commenter": "Бот Танатоса",
                "content": "Мы вообще ничего не знаем. Кто из нас в курсе, как работает VR-система АИК? Может, там в затылок вставляют какую-нибудь трубку и случайно выжгли ей мозг? Да, Хосими Мияби сильная, но извините, если тебе мозг выжгут, тут и Хосими Мияби ничего не сделает."
            },
            {
                "commenter": "[ТС] ФейкАккаунт",
                "content": "Всё, что я пишу, — правда. Кто не верит, приезжайте на Люмину и посмотрите.\nНо они ещё не умерли.\nПодробностей не будет. Отправляю этот пост и удаляю учётку."
            },
            {
                "commenter": "Твой клинок — моя вера",
                "content": "АААААА АААА КАК КАКАК ЕЩЁ НЕ УМЕРЛИ АКАКАКАК КАКАК ЕЩЁ ЕЩЁ ЕЩЁ ЧТО ЗНАЧИТ ЕЩЁ КАКАКАК КАКАК ХВАААААТИТ ХВАТВТАВТАВТАВЬА АААААА"
            },
            {
                "commenter": "Bruce",
                "content": "Реально как сюжет из фильма. Жизнь пародирует искусство.\nНо, если так, то главные герои — Секция 6. А может, вообще ничего не случилось? Может. это такой псайоп от КУЛАКа и АИК?"
            },
            {
                "commenter": "[ТС] ФейкАккаунт",
                "content": "Всё, что я пишу, — правда. Кто не верит, приезжайте на Люмину и посмотрите.\nНо они ещё не умерли.\nПодробностей не будет. Отправляю этот пост и удаляю учётку."
            },
            {
                "commenter": "Твой клинок — моя вера",
                "content": "АААААА АААА КАК КАКАК ЕЩЁ НЕ УМЕРЛИ АКАКАКАК КАКАК ЕЩЁ ЕЩЁ ЕЩЁ ЧТО ЗНАЧИТ ЕЩЁ КАКАКАК КАКАК ХВАААААТИТ ХВАТВТАВТАВТАВЬА АААААА"
            }
        ],
        "player_reply": [
            "Секцию 6 так просто не возьмёшь.",
            "Я как будто в фантастическом фильме сейчас."
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "РазведкаМетиса_бот1",
        "likes": "7962",
        "views": 9877,
        "title": "Улучшены функции! АИК представляет новую систему VR с возможностью глубокой синхронизации!",
        "text": "Согласно опубликованным данным, разработанная АИК новейшая система VR с возможностью глубокой синхронизации находится на финальном этапе тестирования. По словам АИК, новая система обеспечивает беспрецедентный уровень сенсорной синхронизации, а также значительно улучшенное пространственное восприятие и имитацию сигналов. Всё это повысит эффективность тренировок исследователей в безопасной виртуальной среде.\nПо словам нашего источника, пока АИК не планирует открывать публичный доступ к новой системе VR. Новая система будет постепенно внедряться в обучающие программы для исследователей всех уровней.",
        "script": null,
        "comments": [
            {
                "commenter": "Карманный святой меч",
                "content": "Значит, это только для исследователей? А домой купить нельзя? Или хотя бы забронировать место..."
            },
            {
                "commenter": "Прохожий с 42й",
                "content": "В прошлый раз писали. что тестированием будет заниматься Секция 6."
            },
            {
                "commenter": "Грустноплётка",
                "content": "Говорят, что это безопасно. Но это же глубокая сенсорная синхронизация, она сама по себе небезопасна..."
            },
            {
                "commenter": "Органическая машина времени",
                "content": "Ну да, стали бы они звать Секцию 6 на тестирование, если бы это было небезопасно. Или АИК типа такая ЙОЛО?"
            },
            {
                "commenter": "Марафонец",
                "content": "Кстати, а если с глубокой синхронизацией эфириал тебя приложит, больно будет?"
            },
            {
                "commenter": "Сокровище на 500 денни",
                "content": "??? Если там и сам боль чувствуешь так это капец просто пыточная машина и всё"
            },
            {
                "commenter": "Ароматный Рыцарь",
                "content": "Боль необходима для тренировки. Это называется опыт."
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "Коала-Печенюха",
        "likes": "35",
        "views": 2754,
        "title": "Слышали новость? На Реверб-арене случилась суета, а потом случилась мистика",
        "text": "Все тут в теме за Реверб-арену? Ну где всякие андеграундные группы и айдолы выступают?\n\nКороче, вчера там была какая-то суета — две группы подрались, я не в курсе почему. После драки все поехали в больницу, а потом вышли и такие опа, теперь мы кровные братья-сёстры до конца времён. Ну вот так у этих музыкантов принято, вот такие они личности блин творческие — им на всём белом свете каждый брат. Ну кроме тех, кто сестра.\n\nНу они короче болтали, болтали и вдруг решили попеть песни потому что почему бы и нет. А тут выходит охранник (больницы то есть) и такой: ну вы блин чо, забыли, вы решили клятву побратимства принести или чо, передумали уж? Не, не передумали, решили клясться. Пересчитали всех по головам и такие опа одного не хватает! А кого? Все на месте, а цифры не сходятся. Все такие опа офигеть мистика, чо такое-то. И короче никто до сих пор не понимает чо такое. Может, лишнего кого из больницы прихватили.",
        "script": null,
        "comments": [
            {
                "commenter": "СтудентМатематик",
                "content": "Если они кого-то лишнего из больницы прихватили, их должно было стать больше, а не меньше?"
            },
            {
                "commenter": "НеслышимыйНастоящий",
                "content": "ТС, а ты сам охранник или музыкант?"
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "А какая разница-то"
            },
            {
                "commenter": "Превосходная рыгаловка",
                "content": "А на Реверб-арене выступают группы банбу?"
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "Я редко там бываю, а чо"
            },
            {
                "commenter": "Превосходная рыгаловка",
                "content": "В прошлый раз я ходила туда с подругой и видела, как там банбу чего-то шушукались. Вот и интересно, они там выступают или нет."
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "Хочешь сказать, у них банбу пропал?"
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "Не, я спросил, все банбу на месте"
            },
            {
                "commenter": "НеслышимыйНастоящий",
                "content": "Всё ясно, ты охранник. Понятно, почему ты не в курсе."
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "Что тебе понятно? У тебя инфа есть? Можно вот без этих загадок, ну? Меня тут уже потряхивает, нервы, ну"
            },
            {
                "commenter": "Думер",
                "content": "Да, кулстори в духе Реверб-арены. Спасибо за тред, расскажу своему другу-басисту."
            },
            {
                "commenter": "[ТС] Коала-Печенюха",
                "content": "В Интерноте, конечно, сидит интеллектуальная илита. Короче, я спросил, есть ли у них басист. Они говорят, есть. А где он, спрашиваю. А фиг знает, где он, говорят. Короче у них басист потерялся, а они сами не в теме были сколько там их в группе."
            },
            {
                "commenter": "Думер",
                "content": "Да, кулстори в духе Реверб-арены. Спасибо за тред, расскажу своему другу-басисту."
            }
        ],
        "player_reply": [
            "Всё понятно.",
            "Спроси, в этих группах басисты есть?"
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "Вектор в сектор Гектора",
        "likes": "276",
        "views": 8751,
        "title": "[Срочный заказ] Помогите! Босс остался в каверне прикрывать наше отступление! Нужна помощь!",
        "text": "Привет всем нашим в Интерноте! Я представитель профессиональной группы исследователей каверн «Гектор», и сейчас я прошу вашей помощи!\nНаша группа получила очень сложный заказ, и большую часть наших людей окружили эфириалы. Я выбрался только благодаря нашему боссу — собственно, он и есть Гектор. Однако Гектору сейчас очень туго, так что прошу откликнуться профессиональных прокси и агентов! Помогите нашему боссу, а наградой не обидим!",
        "script": null,
        "comments": [
            {
                "commenter": "Человек без самомнения",
                "content": "«Гектор» — это группа рейдеров каверн. И они смотрят на всех как на грязь."
            },
            {
                "commenter": "Море и небо",
                "content": "Гектор — храбрый мужик. Если в этот раз ему не повезёт, это будет печально."
            },
            {
                "commenter": "Кавернотролль",
                "content": "Исследовать глубокие области каверн — всегда лотерея. Бывает, везёт. Бывает, нет."
            },
            {
                "commenter": "Вор сокровищ",
                "content": "ТС — мой друг. Подтверждаю, он правда из людей Гектора."
            },
            {
                "commenter": "В каждом разломе затычка",
                "content": "Если такой гигачад, как Гектор, попал в беду в каверне... то мне в эту каверну точно лучше не соваться!"
            },
            {
                "commenter": "KittyNekoMeow",
                "content": "«Группа исследователей каверн» — это рейдеры теперь себя так называют?"
            }
        ],
        "player_reply": [
            "Я спасу твоего босса!"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "Вектор в сектор Гектора",
        "likes": "281",
        "views": 11437,
        "title": "[Срочный заказ] Помогите! Босс остался в каверне прикрывать наше отступление! Нужна помощь!",
        "text": "Привет всем нашим в Интерноте! Я представитель профессиональной группы исследователей каверн «Гектор», и сейчас я прошу вашей помощи!\nНаша группа получила очень сложный заказ, и большую часть наших людей окружили эфириалы. Я выбрался только благодаря нашему боссу — собственно, он и есть Гектор. Однако Гектору сейчас очень туго, так что прошу откликнуться профессиональных прокси и агентов! Помогите нашему боссу, а наградой не обидим!",
        "script": null,
        "comments": [
            {
                "commenter": "Человек без самомнения",
                "content": "«Гектор» — это группа рейдеров каверн. И они смотрят на всех как на грязь."
            },
            {
                "commenter": "Море и небо",
                "content": "Гектор — храбрый мужик. Если в этот раз ему не повезёт, это будет печально."
            },
            {
                "commenter": "В каверну с троллфейсом",
                "content": "Исследовать глубокие области каверн — всегда лотерея. Бывает, везёт. Бывает, нет."
            },
            {
                "commenter": "Вор сокровищ",
                "content": "ТС — мой друг. Подтверждаю, он правда из людей Гектора."
            },
            {
                "commenter": "В каждом разломе затычка",
                "content": "Если такой гигачад, как Гектор, попал в беду в каверне... то мне в эту каверну точно лучше не соваться!"
            },
            {
                "commenter": "KittyNekoMeow",
                "content": "«Группа исследователей каверн» — это рейдеры теперь себя так называют?"
            },
            {
                "commenter": "[ТС] Вектор в сектор Гектора",
                "content": "Мы наняли выдающегося прокси и агентов, но они всё равно опоздали... Они помогли нам отступить, но босс превратился в сильного эфириала. Но хэй! Даже в виде эфириала наш босс всё такой же гигачад!"
            },
            {
                "commenter": "KittyNekoMeow",
                "content": "F"
            },
            {
                "commenter": "Вор сокровищ",
                "content": "F. Такие дела. Такая у нас работа."
            }
        ],
        "player_reply": []
    }
}