{
    "1001": {
        "id": "1001",
        "poster": "lalala",
        "likes": "34",
        "views": 5881,
        "title": "[สัพเพเหระ] ผลทดสอบการปรับเข้ากับอีเทอร์ได้คะแนนเท่านี้ ฉันสามารถเข้าไปทำงานใน Hollow ได้มั้ย?",
        "text": "ฉันเป็นนักเรียนที่ยังไม่จบ ม.ปลาย พ่อของฉันซื้อชุดเทสการปรับตัวเข้ากับอีเทอร์มา\nเพราะงาน ด้วยความอยากรู้ฉันจึงลองทำเทสด้วย สรุปผลออกมาได้ 80 คะแนน\nตอนนั้นพ่อตกใจจนกระโดดลงจากเก้าอี้ และบังคับให้ฉันทำเทสใหม่อีกครั้ง...\nได้ยินว่าคนที่ได้ 50 คะแนน จะถือว่าผ่านเกณฑ์ที่สามารถทำงานเกี่ยวกับ Hollow ได้\nส่วน 80 คะแนนถือว่าสูงมาก แบบนี้ก็แสดงว่า ฉันสามารถเป็นพนักงานขนส่ง\nใน Hollow ได้ใช่มั้ย?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นักท่อง Hollow",
                "content": "นี่ไม่ได้ตั้งใจมาอวดใช่มั้ย ได้ตั้ง 80 คะแนน แล้วยังจะเป็นพนักงานขนส่งอะไรอีก?\nนักสำรวจเบอร์หนึ่งในอนาคตก็คือคุณแล้ว"
            },
            {
                "floor": 2,
                "commenter": "Metis Comprehensive School Official",
                "content": "สวัสดี Metis Comprehensive School (M.C.S) มีความยินดีที่จะเชิญคุณมาเข้าร่วม\nโรงเรียนของเรา! M.C.S มีประวัติการก่อตั้งโรงเรียนมาอย่างยาวนาน มีบุคลากร\nทางการศึกษาคับคั่ง และยึดมั่นในการฝึกฝนบุคลากรการวิจัยระดับสูง\nหากยืนยันได้ว่าคะแนนการปรับเข้ากับอีเทอร์ของคุณถูกต้องแล้ว พวกเรามีความยินดี\nอย่างยิ่ง ที่จะเชิญคุณมาเข้าร่วมคลาสการปรับเข้ากับอีเทอร์ของเรา ซึ่งจะสามารถดำเนินการ\nย้ายโรงเรียนได้โดยไม่ต้องมีขั้นตอน ค่าเทอมลดลงครึ่งหนึ่ง และมีทุนการศึกษามากมาย\nที่นั่นจะทำให้คุณได้ก้าวสู่เส้นทางในฝัน และแสดงความสามารถอันโดดเด่นออกมาได้\nอย่างแน่นอน ทางเราส่งรายละเอียดไปทางข้อความส่วนตัวแล้ว\nหากสนใจสามารถเปิดอ่าน และตอบกลับได้"
            },
            {
                "floor": 3,
                "commenter": "ความจำของ Bangboo มีแค่สามวิ",
                "content": "เฮ้อ คนที่ได้ 80 คะแนน นี่เจ๋งจริงๆ M.C.S เป็นโรงเรียนที่ฉันเคยอยากเข้ามาก\nแต่ก็เข้าไปไม่ได้"
            },
            {
                "floor": 4,
                "commenter": "ทวนก่อนสอบแล้วไปนอนตอนสอบ",
                "content": "M.C.S นี่เร็วชะมัด นี่เขาส่งครูมาเช็กกระทู้ใน Inter-Knot โดยเฉพาะเลยรึเปล่าเนี่ย"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "นอนอยู่บ้านแล้วมันยังไงห้ะ",
        "likes": "105",
        "views": 3864,
        "title": "[ขอความช่วยเหลือ] Hollow Investigative Association ให้สวัสดิการดีมั้ย?",
        "text": "ฉันว่างงานอยู่ที่บ้านมาห้าปีแล้ว วันนี้ถูกแม่ว่าเข้าให้ รู้สึกเสียศักดิ์ศรีมาก\nก็เลยออกจากบ้านไปปรับอารมณ์\nเดินไปถึง Sixth Street ก็เห็นโฆษณารับสมัครพนักงานของทาง HIA\nมีเนื้อหาประมาณนี้:\n*ช่วยเหลือทางการในการตรวจสอบ - มีงานมั่นคง\n*ภาพลักษณ์มาดเท่ตามสื่อประชาสัมพันธ์ - มีหน้ามีตาในครอบครัว (อย่างน้อยแม่ก็จะ\nไม่ว่าฉันอีกแล้ว)\n*สวัสดิการดี - รายได้งาม วันหยุดแบบยืดหยุ่น และมีโรงอาหารแบบบุฟเฟต์ด้วย\nพอเห็นนักสำรวจ ACE ที่เปล่งประกายในโฆษณาแล้ว ถ้าอนาคตฉันเป็นแบบนี้\nแม่ฉันจะต้องภาคภูมิใจแน่ งานนี้ดีขนาดนี้จริงๆ เหรอ?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "เส้นทางเลื่อนขั้นของนักสำรวจในสมาคม:\nนักสำรวจฝึกหัด > นักสำรวจทางการ > นักสำรวจชำนาญการ > นักสำรวจชั้นยอด > ACE\nการเลื่อนขั้นแต่ละขั้น จะต้องเจอกับแรงกดดัน และอันตรายมากขึ้นตามไปด้วย ซึ่ง ACE ที่สามารถก้าวไปถึงยอดพีระมิดได้นั้นมีน้อยมากๆ มิน่าถึงได้รับการปฏิบัติในระดับ\nซูเปอร์สตาร์"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "หนึ่งในคุณสมบัติของการสมัครเป็นนักสำรวจ ก็คือต้องมีความสามารถในการปรับเข้ากับอีเทอร์\nแค่ข้อนี้ก็คัดคนออกไปได้เยอะแล้ว คนที่ไม่มีความสามารถในการปรับเข้ากับอีเทอร์\nก็เป็นได้แค่พนักงานผู้ช่วยอยู่ใน HIA เพื่อทำงานเอกสาร ประสานงาน และงานติดต่อ\nที่ไม่ใช่งานสำคัญ\nเจ้าของกระทู้สู้ๆ นะ~"
            },
            {
                "floor": 3,
                "commenter": "รับแนะนำงานจาก HIA",
                "content": "ใครอยากให้เสนอชื่อภายในทักฉันมาได้เลย ถ้าได้เงินรางวัลแล้วจะมาเลี้ยงข้าวนะ"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "งานของ HIA แบ่งออกเป็นประเภททั่วไป และประเภทพิเศษ ซึ่งรายได้จะขึ้นลงตาม\nลักษณะความอันตราย\nประเภททั่วไปคือ การกู้ภัย, เก็บข้อมูลสังเกตการณ์, ตรวจสอบ Companion Hollow\nส่วนประเภทพิเศษคือ ควบคุมการตื่นตัวของ Hollow, คำขอทางการ และภารกิจล่าหัว Ethereal\nเห็นได้ชัดว่าประเภทพิเศษอันตรายกว่า แต่ก็มีโอกาสเฉิดฉาย และกลายเป็นฮีโร่มากกว่า\nจากสถิติข้อมูลที่ไม่สมบูรณ์พบว่า การปรากฏตัวของนักสำรวจ ACE ในงานประเภทพิเศษมีอัตราสูงกว่า"
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Indigo",
        "likes": "364",
        "views": 7989,
        "title": "[สัพเพเหระ] \"Rescue From Hell\" สนุกมั้ย?",
        "text": "ช่วงนี้ทุกคนพูดถึง \"Rescue From Hell\" กัน แต่ฉันเห็นคอมเมนต์ในเว็บไซต์\nต่างขั้วกันมาก สรุปแล้วมันสนุกหรือไม่สนุกกันแน่นะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ฉันมันขยะเปียก",
                "content": "พูดถึงนักสำรวจคนหนึ่ง ที่เสี่ยงชีวิตไปช่วยเหลือเพื่อนร่วมทีมโดยไม่ลังเล แต่ในตอนที่\nเพิ่งออกจาก Hollow กลับพบว่าเพื่อนร่วมทีมเป็น Ethereal ที่เลียนแบบเสียง และพฤติกรรมของมนุษย์ได้\nด้วยเหตุนี้เมืองจึงต้องสังเวยอย่างมหาศาล แล้วในตอนสุดท้าย โชคดีที่ได้นักสำรวจผู้กล้าหาญคนหนึ่ง ที่ยอมเสียสละตัวเอง เพื่อผลัก Ethereal ตนนั้นกลับเข้าไปใน Hollow วิกฤตการณ์จึงได้คลี่คลายลง"
            },
            {
                "floor": 2,
                "commenter": "ฉันมันขยะเปียก",
                "content": "ถ้าดูแค่บรรยากาศ กับฉากแอ็กชันก็นับว่าตื่นเต้นมากล่ะนะ\nแต่ตรรกะป่วยๆ เยอะมาก! พอ Ethereal ออกจาก Hollow ก็เหมือนปลาที่ขาดน้ำ\nใช้เวลาไม่นานก็จบเห่แล้ว!\nจะผลัก Ethereal กลับเข้าไปใน Hollow มันมี Hollow ที่บังเอิญเกิดขึ้นข้างๆ Ethereal\nพอดิบพอดี แบบนี้ซะที่ไหน... มันก็พล็อตหนังทั่วไปนี่เอง!"
            },
            {
                "floor": 3,
                "commenter": "อัศวินขี่ม้าขาว",
                "content": "จะด่าว่าหนังห่วยก็ด่าไปสิ จะมาสปอยล์ทำไม... แย่มาก!!!"
            },
            {
                "floor": 4,
                "commenter": "MonicaForever",
                "content": "เพื่อนร่วมงานของฉันชอบดูมาก วันหยุดสุดสัปดาห์ก็ดู ตอนทำงานก็แอบดู แม้แต่วันเกิดก็ยังเรียกให้ทุกคนมาดูเป็นเพื่อน แถมตอนทำงานก็ชอบพูดไดอะล็อกในหนังออกมา...\nฉันถูกบังคับให้ดู 50 รอบแล้ว? ดูจนเบื่อ ไม่รู้สึกอะไรอีกแล้ว..."
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "กระดิ่งลมหมุน",
        "likes": "512",
        "views": 4124,
        "title": "[สนทนาประสา Agent] เข้า Hollow เอาอาหารแห้งอะไรเข้าไปดี?",
        "text": "เดี๋ยวจะต้องไปจัดการคำขอยุ่งยากงานหนึ่ง คงต้องใช้เวลาเยอะเลย อยากเตรียมอาหาร\nเข้าไปใน Hollow ฉันเตรียมถุงโภชนาการฉุกเฉินป้องกันการกัดกร่อนของ St. Leen ไว้\nถึงแม้ว่าอาหารแบบเละๆ จะให้รสสัมผัสที่ไม่ค่อยดี แต่ยังดีที่เป็นรสพีช ซึ่งฉันชอบมาก\nทีเดียว\nที่เหลือก็เป็นอาหารสำเร็จรูป, คุกกี้, ของว่าง ทุกคนมีข้อเสนอแนะอะไรอีกมั้ย?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Bangboo ไร้เสียง",
                "content": "ถุงโภชนาการ St. Leen สมเหตุสมผลดี อย่างอื่นเอาไปทำไม นึกว่าไปแคมปิ้งรึไง?\nฉันว่าคุณเปลี่ยนให้หมดเลยเถอะ เปลี่ยนเป็นน้ำดื่ม กับแครกเกอร์เนื้อแน่นในบรรจุภัณฑ์\nป้องกันการกัดกร่อนของ St. Leen แครกเกอร์เนื้อแน่นรสบูลเบอร์รี่กินคู่กับน้ำ\nฉันว่าพอใช้ได้ ดีกว่าถุงโภชนาการนะ"
            },
            {
                "floor": 2,
                "commenter": "รองเท้าวิ่งแมงมุม",
                "content": "มีบะหมี่กึ่งสำเร็จรูปด้วย... ดูเหมือนจะไปตั้งแคมป์จริงๆ เลยนะ นอกเสียจากว่า คุณจะมี\nกล่องกักตัวจากการกัดกร่อนระดับมืออาชีพ หรือไม่ก็เข้าไปใน Hollow แค่หนึ่งถึงสอง\nชั่วโมงแล้วก็ออกมา ไม่อย่างนั้นของพวกนี้ ต้องถูกอีเทอร์กัดกร่อนไม่เหลือแน่"
            },
            {
                "floor": 3,
                "commenter": "คาปูชิโน่",
                "content": "งั้นตั้งแต่วินาทีแรกที่เข้าไปใน Hollow ฉันก็จะเริ่มกิน รีบกิน เร่งกิน สู้ไปด้วยกินไปด้วย!\nขอแค่ฉันกินเร็วพอ การกัดกร่อนก็ไล่ตามฉันไม่ทัน!"
            },
            {
                "floor": 4,
                "commenter": "No Iced Milk in Hollows",
                "content": "อย่าเอาแครกเกอร์เนื้อแน่นเข้าไป ของแบบนั้นมีแต่จะทำให้คุณยิ่งกินยิ่งทรมาน\nแรงกดดันก็เพิ่มสูงขึ้นอย่างมาก แล้วก็ไม่ต้องเอานมไปด้วย"
            },
            {
                "floor": 5,
                "commenter": "สิ่งมีชีวิตสีเขียว PTSD",
                "content": "ID ข้างบน ฮ่าๆ ๆ ๆ เล่าเรื่องของคุณออกมาซะ"
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "แมวของฉันน่ารักที่สุดในโลก",
        "likes": "312",
        "views": 9631,
        "title": "[ขอความช่วยเหลือทางกฎหมาย] พนักงานทำความสะอาดที่ฉันจ้างมาที่บ้าน ทำร้ายโจรปล้นบ้านสามคนบาดเจ็บ",
        "text": "วันนี้ฉันนัดบริการทำความสะอาดมาที่บ้าน แต่รถติดจากการซ่อมถนน ทำให้พนักงาน\nทำความสะอาดมาช้า 5 นาที จึงเอาแต่พูดขอโทษฉันตลอด\nทีแรกฉันโกรธมาก แต่เห็นเธอทำท่าทีรู้สึกผิดขนาดนั้น เลยใจอ่อน ไม่เอาความ\nหลังจากสั่งงานทำความสะอาดเสร็จ ฉันก็ไปดูหนัง แต่ดูได้ครึ่งเรื่องกองรักษาความมั่นคงก็โทรเข้ามา บอกว่ามีคนสามคนบุกเข้าไปปล้นบ้านของฉัน ฉันนึกขึ้นได้ว่าในบ้านยังมีพนักงานทำ\nความสะอาดอีกคน แถมยังเป็นผู้หญิงตัวเล็กๆ อีกด้วย จึงถามไปว่าเธอคนนั้นโอเคมั้ย\nเจ้าหน้าที่จึงบอกว่า คนที่แจ้งความคือโจรสามคนนั้น... เธอคนนั้นทำร้ายชายฉกรรจ์สามคน\nบาดเจ็บ จนต้องเข้าห้องฉุกเฉิน...\nตอนนี้สามคนนั้นให้ทนายมาขอค่ารักษาพยาบาลจากฉัน เพื่อนคนไหนรู้กฎหมาย\nช่วยบอกฉันทีว่าควรทำยังไง?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "latatata",
                "content": "ซ่อมถนนจนรถติด ฮ่าๆ ๆ ๆ ฉันเดาว่าเจ้าของกระทู้คงพักอยู่ที่ Sixth Street สินะ?\nถนนเส้นนี้ซ่อมมาจะหมื่นปีแล้ว"
            },
            {
                "floor": 2,
                "commenter": "4444",
                "content": "อ่านถึงตรงกลางนึกว่าสามคนนี้เข้าไปปล้นไม่สำเร็จ\nอ่านจนถึงสุดท้ายพบว่า สามคนนี้ยังไม่เลิกพยายามที่คิดจะปล้นคุณ ฮ่าๆ ๆ"
            },
            {
                "floor": 3,
                "commenter": "ชีวิตนี้เพื่อการยกน้ำหนัก",
                "content": "ชายฉกรรจ์สามคนสู้ผู้หญิงคนเดียวไม่ได้ แล้วยังมีหน้าไปแจ้งความอีกเหรอ?"
            },
            {
                "floor": 4,
                "commenter": "ชีวิตของดอกกุหลาบ",
                "content": "ใครเป็นคนลงมือคนนั้นก็ชดใช้สิ?\nฉันไม่เชื่อว่าผู้หญิงคนเดียวจะทำร้ายชายฉกรรจ์สามคนจนถึงขั้นเข้าห้องฉุกเฉิน...\nพวกเขาคงไม่ได้ร่วมมือกันมาหลอกคุณหรอกนะ?"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "[คำขอ] รถไฟวิญญาณมีอยู่จริงๆ !",
        "text": "ฉันเห็น ฉันเห็นกับตา เป็นเจ้าหน้าที่รถไฟจริงๆ อยู่ตรงนั้น จากนั้นก็หายไป!!\nเดี๋ยวๆ เดี๋ยวก่อน... ขอฉันเรียบเรียงคำพูดใหม่ก่อนนะ มือที่พิมพ์ยังสั่นอยู่เลย...\nเมื่อกี้เอง ฉันเพิ่งกลับมาจากกินข้าวกับเพื่อน ตอนนั้นบนถนนแทบจะไม่มีคน ตอนที่เลี้ยว\nเข้าถนนเล็กๆ ที่อยู่ตรงข้าม Waterfall Soup จู่ๆ ไฟถนนก็ดับ ฉันคิดว่า\nไฟเสียก็เลยไม่ได้สนใจ พอเดินต่อไปได้ไม่กี่ก้าว จู่ๆ ไฟถนนที่เสียก็สว่าง พอหันกลับไปมอง\nก็มีคนเป็นๆ ยืนอยู่ใต้ไฟนั่น!\nตอนแรกฉันยังไม่ทันตั้งตัว แต่พอเห็นตั๋วรถไฟเก่าๆ ในมือเขาก็นึกขึ้นมาได้ ฉันจำหน้า\nหมอนั่นได้ เขาเป็นคนขับรถไฟที่ตายในหน้าที่ที่เป็นข่าวเมื่อเดือนก่อน!\nฉันรีบวิ่งกลับบ้านโดยไม่หันกลับไปมองอีก พอมองลงไปจากระเบียงคนที่อยู่ใต้ไฟถนน\nก็หายไปแล้ว ฉันคงไม่ได้เมาจนเห็นภาพหลอนหรอกนะ แต่ที่ฉันดื่มเป็นชาอู่หลงนะ...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ชาติหน้าฉันจะเป็นแมวเหมียว",
                "content": "อ้อ ข่าวอุบัติเหตุรถไฟนั้นฉันจำได้ ได้ยินว่าเป็นรถไฟขบวนสุดท้ายที่ไม่มีคน มีแต่พนักงาน\nขับอยู่บนรถเท่านั้น เนื่องจากอยู่ดีๆ ก็เกิด Hollow ขึ้นมาเลยอพยพไม่ทัน เลยถูกขังไว้ใน\nCretan Hollow พร้อมกับขบวนรถไปตลอดกาล"
            },
            {
                "floor": 2,
                "commenter": "อารมณ์นี้แหละ",
                "content": "ฉันยังเคยได้ยินรถไฟวิญญาณเวอร์ชัน Plus ด้วยนะ บอกว่ารถไฟยังขับเคลื่อนอยู่ใน Hollow จนถึงทุกวันนี้ เพียงแต่ผู้โดยสารล้วนเป็นคนที่ประสบอุบัติเหตุอยู่ใน Hollow\nเจ้าหน้าที่รถไฟจะปรากฏบนถนนตอนกลางคืน หากขึ้นไปบนรถไฟวิญญาณตามคำเชิญ\nของเขา ก็จะได้พบกับญาติที่ตายไปแล้ว..."
            },
            {
                "floor": 3,
                "commenter": "RON",
                "content": "ขอเพิ่มเวอร์ชัน PlusProMax อีกอัน ถ้าเกิดเห็นพนักงานรถไฟวิญญาณไม่ต้องตกใจ\nพูดรหัสลับเฉพาะออกไปซะ แล้วเขาจะยื่นตั๋วรถมาให้คุณเอง"
            },
            {
                "floor": 4,
                "commenter": "อยากเปิดโรงอาหารใน Hollow จัง",
                "content": "ตอนแรกเป็นแค่โพสต์ไร้สาระที่ไม่มีอะไรแท้ๆ แต่ดันถูกพวกคุณแก้ไขจนมีรายละเอียดมากขึ้นเรื่อยๆ\nตอนนี้ฉันเริ่มกังวลแล้วล่ะ ว่าจะมีคนโง่ที่ยอมไปที่ Sixth Street เพื่อเฝ้าจนโต้รุ่งจริงๆ"
            }
        ],
        "player_reply": [
            "รหัสลับเฉพาะคืออะไร?",
            "คอมเมนต์ที่ 3 เลิกอุบไว้ได้แล้ว"
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "ห้องข่าวกรอง_Metis_01",
        "likes": "7188",
        "views": 8267,
        "title": "[สัพเพเหระ] รถไฟใต้ดินเก่ากำลังจะระเบิด",
        "text": "\"โครงการปรับปรุงรถไฟใต้ดินเมืองเก่า\" เริ่มก่อสร้างอย่างเป็นทางการแล้ว เร็วๆ นี้\nทางฝ่าย Vision Corporation ผู้รับเหมาก่อสร้างจะระเบิดพื้นที่ก่อสร้างครั้งที่ 1\nโดยตลอดช่วงเวลาการก่อสร้าง Vision Corporation คาดการณ์ว่าจะทำการระเบิด\nประมาณ 30 ครั้ง ซึ่งในขณะนี้ Vision Corporation ได้ก่อตั้งหน่วยสั่งการระเบิดขึ้น\nโดยเฉพาะ และกำลังทยอยส่งระเบิดอีเทอร์ เข้าไปยังสถานที่เป้าหมาย เพื่อระเบิดเป็น\nครั้งแรก... Canvas Street\nสำหรับแผนการปรับปรุงรถไฟใต้ดิน ได้มีเสียงแตกเป็น \"ใช้ประโยชน์จากขยะ\" และ \"ล้มล้างเพื่อสร้างใหม่\" สองเสียงมาตลอด และ Vision Corporation ก็เป็นตัวแทนของเสียงที่สอง โดยล่าสุดสื่อมากมายได้สัมภาษณ์คุณ Charles Perlman ซึ่งเป็นตัวแทนผู้บริหารของ\nบริษัท โดยดาวดวงใหม่ของวงการคนนี้ ได้อธิบายถึงความจำเป็น และการตัดสินใจที่\nจะสร้างรถไฟใต้ดินขึ้นใหม่ครั้งแล้วครั้งเล่า",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NPC ข้างถนน",
                "content": "ฉันดูบทสัมภาษณ์พิเศษแล้ว เขาไม่ได้พูดถึงเหตุผลสำคัญที่ต้องระเบิดรถไฟใต้ดินทิ้ง และสร้างขึ้นใหม่เลย! ฉันจำได้แค่ที่ Perlman บอกว่า \"เขาลงมือทำทุกอย่างด้วยตัวเอง\" และมักจะขับยานไปทำงานที่บริษัทด้วยตัวเอง...\nนี่เป็นสิ่งที่คนรวยต้องทำด้วยตัวเองเหรออ ออ ออ อ"
            },
            {
                "floor": 2,
                "commenter": "whynot",
                "content": "ฉันคิดว่าระเบิดแล้วสร้างใหม่ค่อนข้างจะสิ้นเปลือง มีสถานีรถไฟใต้ดินหลายแห่งที่แค่ซ่อมนิดหน่อยก็ยังใช้ต่อได้ อีกอย่างฝุ่นควันที่เกิดจากการระเบิด ก็ส่งผลกระทบต่อสิ่งแวดล้อม เมื่อก่อนตอนสมัยเรียน ฉันเคยไปสเก็ตช์ภาพธรรมชาติที่ Canvas Street ถนนสายเก่าได้บรรยากาศดีมาก หรือก่อนระเบิดฉันควรไปที่นั่น เพื่อสร้างผลงานไว้เป็นที่ระลึกอีกครั้งดีนะ?"
            },
            {
                "floor": 3,
                "commenter": "คนคลั่ง Hollow",
                "content": "คอมเมนต์บน ช่วงนี้ \"Dead End Hollow\" ที่อยู่ข้าง Canvas Street ขยายตัว ถนน\nจากตัวเมืองถึง Canvas Street ถูกปิดตายแล้ว\nอีกอย่าง Ethereal ใน Hollow นั้นก็ร้ายกาจมาก อย่าพยายามเข้าไปใน Hollow\nด้วยตัวเองหรือจ้าง Proxy พาเข้าไปจะดีที่สุด"
            },
            {
                "floor": 4,
                "commenter": "whynot",
                "content": "ฮะ ไม่มั้ง\nเดี๋ยวนะ Vision ยังจะขนระเบิดไปอีกไม่ใช่เหรอ? ถ้าเกิด Hollow ขวางทางที่จะไปที่นั่นแล้ว พวกเขาจะขนไปยังไงล่ะ?"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ที่คอมเมนต์ 3 พูดเป็นความจริง ฉันมีเพื่อนคนหนึ่งอยู่ในสมาคมสำรวจ เขาบอกว่า Dead End Hollow มี Ethereal ที่ร้ายกาจหนึ่งตัว นักสำรวจระดับทั่วไปไม่สามารถจัดการได้เลย คงต้องให้พวกระดับสูงของสมาคมสำรวจมาจัดการ\nแต่ที่ Vision ไม่ได้ติดต่อสมาคมสำรวจ อาจเป็นเพราะต้องใช้เวลาค่อนข้างมากล่ะมั้ง\nเหมือนพวกเขาจะใช้รถไฟพิเศษขนย้ายระเบิดเข้าไปใน Hollow เพราะปกติแล้ว Ethereal\nจะไม่โจมตีเป้าหมายที่ไม่ใช่สิ่งมีชีวิต"
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "Butterfly Jack",
        "likes": "62",
        "views": 12563,
        "title": "[สัพเพเหระ] เลื่อนการระเบิดออกไป? เกิดอะไรขึ้น?",
        "text": "เมื่อกี้ทุกคนเห็นข่าวรึยัง? ในข่าวบอกว่าวันนี้เลื่อนการระเบิดพื้นที่โครงการรถไฟใต้ดิน\nเพราะ \"สาเหตุทางเทคนิค\"\nแต่จากความรู้เฉพาะทางที่ฉันเข้าใจ การระเบิดของ Vision ไม่ได้ใช้เทคนิคระดับสูงอะไรเลย และในพื้นที่ระเบิดก็ไม่มีอุปกรณ์ที่ซับซ้อนด้วย เป็นไปไม่ได้ที่จะเกิดความล่าช้าด้วยสาเหตุ\nทางเทคนิค\nมีใครรู้ข่าววงในบ้าง?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "โอ้ว ฉันก็เห็นเหมือนกัน รู้สึกเหมือนมีลับลมคมในบางอย่างเลยแฮะ\nการที่องค์กรใหญ่อย่าง Vision ไม่สามารถทำงานตามเวลาที่กำหนดได้ ต้องส่งผลกระทบต่อภาพลักษณ์แน่ แต่ก็ยังเลือกที่จะเลื่อนเวลาออกไป ต้องเกิดเรื่องใหญ่มากขึ้นแน่ๆ"
            },
            {
                "floor": 2,
                "commenter": "Ferryman#0",
                "content": "วันนี้ฉันดูทีวีตลอด สังเกตเห็นเรื่องหนึ่งที่น่าสนใจ\nก่อนหน้านี้ตอนที่ Perlman นั่งรถไฟทะลุ Hollow ไปยังพื้นที่ระเบิด ก็มีข่าวออกอากาศทางทีวี แต่หลังจากรถไฟขบวนสุดท้ายที่ขนย้ายระเบิดของ Vision Corporation ออกเดินทาง กลับไม่มีข่าวรายงานว่ารถไฟไปถึงแล้ว ข่าวที่รายงานต่อมาก็คือเรื่องเลื่อน\nการระเบิดออกไป\nเพราะงั้นฉันว่ารถขนส่งขบวนสุดท้ายน่าจะมีปัญหานะ"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] Butterfly Jack",
                "content": "จะว่าไปแล้วก็มีเหตุผล\nถ้ารถไฟมีปัญหาขณะขนส่งใน Hollow ก็นับได้ว่าเป็นสาเหตุทางเทคนิค"
            },
            {
                "floor": 4,
                "commenter": "โพลิฟีนอลในชา",
                "content": "ตอนนี้สมาคมสำรวจและ Inter-Knot ยังไม่ได้รับคำขอไหนที่เกี่ยวกับโครงการจาก Vision เลย"
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "ห้องข่าวกรอง_Metis_01",
        "likes": "7188",
        "views": 13409,
        "title": "[สัพเพเหระ] เปิดโปงข่าวฉาวของ Vision Corporation Perlman ถูกคุมขัง!",
        "text": "ก่อนหน้านี้ Vision Corporation ถูกเปิดโปงความผิดที่คิดจะใช้การระเบิดฆาตกรรม\nชาวเมืองใน Canvas Street เพื่อลดค่าชดเชย โดย Charles Perlman ตัวแทนผู้บริหาร\nของบริษัท ได้ถูกจับกุมโดยทันที\nชาวเมือง Canvas Street ที่รอดชีวิตกล่าวว่า Vision Corporation บอกเสมอว่า\nจะดูแลชาวเมืองในพื้นที่ให้เป็นอย่างดี แม้แต่วันที่ระเบิด ก็ยังขอให้ชาวเมืองรอ\nแต่ในขณะเดียวกัน Vision ได้บล็อกสัญญาณที่ชาวเมืองใช้ในพื้นที่ระเบิด และแอบอ้าง\nเป็นเจ้าหน้าที่ความมั่นคงปิดกั้นพื้นที่ระเบิด เพื่อไม่ให้ชาวเมืองรู้ความจริง\nแต่ชาวเมืองในพื้นที่ก็ล่วงรู้แผนชั่วของ Vision และอพยพออกมาได้ ภายใต้ความ\nช่วยเหลือของเอเจนซี่รับจ้างสารพัดแห่งหนึ่ง หลังจากนั้นสำนักงานแห่งนี้\nยังออกมาฟ้องร้องคดีนี้ในฐานะตัวแทนของชาวเมืองที่รอดชีวิต เพื่อช่วยชาวเมือง\nเรียกร้องเงินชดเชยที่ควรได้รับอีกด้วย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "กุ้งสดทอด",
                "content": "ได้ยินว่าก่อนหน้านี้ที่ Vision ประมูลโครงการได้ เพราะได้เปรียบเรื่องต้นทุน ไม่คิดเลยว่าจะประหยัดต้นทุน โดยมองชีวิตชาวเมืองเป็นผักปลา! ช่างไร้ยางอาย!!"
            },
            {
                "floor": 2,
                "commenter": "bobob",
                "content": "ชาวเมืองใน Canvas Street ส่วนใหญ่เป็นคนยากไร้ และมีหลายคนที่ยังไม่ได้เป็น\nชาวเมือง New Eridu อย่างถูกต้องตามกฎหมาย จึงกลายเป็นช่องโหว่ให้ Vision\nเอารัดเอาเปรียบ"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ฉันได้ยินมาว่า \"เอเจนซี่รับจ้างสารพัด\" ที่ว่าคือ Cunning Hares\nเพื่อช่วยอพยพชาวเมืองออกมาจากเขตระเบิด พวกเขาถึงกับโค่น Ethereal ที่ร้ายกาจใน Hollow ลง เพื่อทำให้ขนาดของ Hollow เล็กลง"
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "ว่าไงนะ นั่นมันเสี่ยงมากเลยนะ?!! ทำได้ยังไงกัน?\nแม้ว่าการเป็นตัวแทนฟ้องร้องให้ชาวเมือง น่าจะได้เงินไม่น้อย แต่ถึงจะให้โอกาสแบบนี้กับฉัน ฉันก็ไม่กล้าทำอยู่ดี"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เห็นด้วย\nนอกจากต้องตั้งตัวเป็นศัตรูกับองค์กรใหญ่อย่าง Vision แล้ว ถ้าหาทางหยุดการระเบิด\nไม่ได้ ก็ต้องเอาชีวิตตัวเองเข้าไปเสี่ยงด้วยไม่ใช่เหรอ?"
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "ตัวเล็กๆ แสนน่ารัก",
        "likes": "16895",
        "views": 3697,
        "title": "[คำขอ] เกี่ยวกับค่าใช้จ่ายที่ผิดปกติของ Vision Corporation",
        "text": "ฉันเป็นหนึ่งในผู้ถือหุ้นของ Vision Corporation ต้องการระดมผู้ที่มีความสามารถ เพื่อมาช่วยฉันตรวจสอบค่าใช้จ่ายที่น่าสงสัยรายการหนึ่งของ Vision Corporation อย่างลับๆ\n\nVision Corporation มีค่าใช้จ่าย 800,000 Denny ต่อเนื่องหลายปี ซึ่งระบุว่าเป็นการ\nสูญเสีย Bangboo ที่ลาดตระเวนเส้นทางรถไฟใต้ดิน ซึ่งถ้าดูจากตัวเลขนี้ คาดว่าทุกเดือน\nจะมี Bangboo สูญหายจากการลาดตระเวนอย่างน้อยๆ หลายร้อยตัว! เห็นได้ชัดว่าไม่ใช่\nตัวเลขการสูญเสียที่ปกติ!\n\nฉันรับไม่ได้อีกแล้วกับจำนวน Bangboo ที่เสียหายเป็นจำนวนมาก... อ๊ะ ไม่สิ นี่ไม่ใช่เพราะ\nฉันชื่นชอบ Bangboo มากเป็นพิเศษหรอกนะ จริงๆ นะ ฉันไม่ใช่พวกคลั่ง Bangboo\nอะไรนั่นสักหน่อย\n\nฉันแค่กังวลว่ามีคนตบแต่งตัวเลขในบัญชีบริษัท เพื่อโกงกำไร และขโมยส่วนแบ่งของผู้ถือหุ้น... จึงต้องการระดมมืออาชีพที่เชี่ยวชาญไปตรวจสอบ",
        "script": "เดิมคิดว่าใน Vision Corporation มีการทุจริตโดยอ้างเป็นค่าใช้จ่ายเกี่ยวกับ Bangboo ไม่คิดว่านอกจากจะตรวจสอบเจอภัยความเสี่ยงด้านความปลอดภัยที่ทำให้สูญเสีย Bangboo จำนวนมากแล้ว ยังพบว่าผู้ยื่นคำขอเป็นพวกคลั่ง Bangboo ด้วย... ไม่อยากรู้เรื่องแบบนี้เลย",
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA ย้อนรอยนักทำนาย",
                "content": "ดูเจ้าของกระทู้เป็นห่วง Bangboo มากกว่าการทุจริตซะอีก"
            },
            {
                "floor": 2,
                "commenter": "เกิดชาติหน้าจะไม่เรียนธุรกิจ",
                "content": "เจ้าของกระทู้เป็นพวกคลั่ง Bangboo สินะ? เจ้าของกระทู้ต้องเป็นพวกคลั่ง Bangboo\nชัวร์เลย~"
            },
            {
                "floor": 3,
                "commenter": "หมาป่าแห่งการเงิน",
                "content": "คนที่แต่งบัญชีเป็นมือใหม่สินะ? เพราะแต่งได้เกินจริงมาก แค่มองปราดเดียวก็ดูออกแล้ว ที่ซวยที่สุดคือดันมาเจอผู้ถือหุ้นที่คลั่ง Bangboo มากๆ ซะได้ ฮ่าๆ"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] เล็กๆน่ารักน่ารักเล็กๆ",
                "content": "ฉันไม่ใช่คนคลั่ง Bangboo ฉันเป็นมืออาชีพมาก ที่ฉันทำแบบนี้ ก็เพราะเป็นห่วงการบริหารของบริษัทต่างหาก\nไม่ได้คลั่ง Bangboo สักหน่อย"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอนี้!"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Suuuuri",
        "likes": "7",
        "views": 2168,
        "title": "[คำขอ] โปรดช่วยหา \"หีบสมบัติ\" ของฉันที่หายไปใน Hollow กลับคืนมาที",
        "text": "ฉันเคยเป็นนักสำรวจ Hollow ตอนนี้เปลี่ยนงานแล้ว แต่จู่ๆ ช่วงนี้ฉันก็นึกขึ้นมาได้ว่า\nฉันเคยทำ \"หีบสมบัติ\" หนึ่งใบหายใน Hollow\n\nตอนนี้ฉันอาศัยเส้นสายของตัวเอง แต่ไม่มีช่องทางที่จะได้ \"แครอท\" มาเลย จึงมาที่นี่\nเพื่อจะถามว่ามีใครยินดี ที่จะเข้าไปใน Hollow เพื่อหา \"หีบสมบัติ\" ที่หายไปของฉันบ้าง?\n\n\"หีบสมบัติ\" ของฉันมีลักษณะคล้ายกับกล่องเหล็กในรูป หลังจากรับคำขอแล้ว ฉันจะคุย\nรายละเอียดกับคุณอีกที",
        "script": "บะหมี่ตะไคร้เผือกพริกแห้งมะพร้าวอ้อย คือสุดยอดสมบัติของโลก :)",
        "comments": [
            {
                "floor": 1,
                "commenter": "ตรงนี้มีคนจริงใจอยู่",
                "content": "เจ้าของกระทู้ใจกล้ามาก... ไม่กลัวว่าหลังจากโพสต์แล้ว จะมีคนเข้าไปเอาหีบสมบัติใน Hollow เหรอ..."
            },
            {
                "floor": 2,
                "commenter": "แสงศักดิ์สิทธิ์เมี้ยวๆ",
                "content": "จู่ๆ ก็นึกขึ้นได้ว่าทำของหายงั้นเหรอ? เจ้าของกระทู้ความจำ...ดีจริงๆ"
            },
            {
                "floor": 3,
                "commenter": "ขุดให้ทั่วทุกที่ไปเลย",
                "content": "ฉันเข้าไปใน Hollow ตั้งหลายครั้ง ทำไมไม่เคยขุดเจอหีบสมบัติเลย!"
            },
            {
                "floor": 4,
                "commenter": "นายท่านขี้ระแวง",
                "content": "อดีตนักสำรวจ Hollow ไม่มีเส้นสายเลยเหรอ? แล้วของที่ทำหายไปคืออะไร ทำไมไม่ขอ\nความช่วยเหลือจากทางการ?"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] Suuuuri",
                "content": "ฉันทักคุณทางแชทแล้ว~"
            }
        ],
        "player_reply": [
            "ฉันรับคำขอได้นะ",
            "เรื่องหาของฉันถนัดมาก!"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Fisherman",
        "likes": "25",
        "views": 559,
        "title": "[คำขอ] นางฟ้าแม่ทูนหัวตอนกลางคืน",
        "text": "หัวหน้าของฉันเดิมเป็นคนหัวล้าน แต่แล้วจู่ๆ ในวันจันทร์วันหนึ่ง ฉันก็เห็นเขามีผมดกดำ...\n\nจึงถามเคล็ดลับการปลูกผมจากเขา เขากระซิบบอกว่า ที่ถังขยะใน Sixth Street ตอนเที่ยงคืน จะสามารถอัญเชิญ Bangboo นางฟ้าแม่ทูนหัวเพื่อขอพรได้หนึ่งอย่าง และก็เป็น Bangboo ตัวนี้แหละ ที่ทำให้ความปรารถนาที่อยากมีผมของเขาเป็นจริง\n\nฉันบอกไปว่าฉันเองก็เคยดื่มเยอะ จนต้องกอดถังขยะใน Sixth Street เพื่ออ้วกใส่ในตอน\nเที่ยงคืนนะ ทำไมไม่เคยเห็น Bangboo นางฟ้าแม่ทูนหัวเลย\n\nหัวหน้าบอกว่าสิ่งที่อ้วกออกมาจะอัญเชิญ Bangboo นางฟ้าแม่ทูนหัวได้ยังไง! Bangboo นางฟ้าแม่ทูนหัวชอบ Resonium ที่แปลกใหม่ ใช้สิ่งบันทึก Resonium หายากวางไว้ใต้\nแสงจันทร์ ก็จะล่อ... อ๊ะ ไม่ใช่สิ อัญเชิญเธอออกมาได้!\n\nอยากเจอ Bangboo นางฟ้าแม่ทูนหัวจังเลย ฉันอยากให้เธอพาฉันไปเจอ Starlight Knight...\n\nฉันรู้จักพิพิธภัณฑ์แห่งหนึ่งที่ถูก Hollow กลืนกินเมื่อห้าปีก่อน ในเวลาห้าปีนั้น ของสะสม\nมากมายในพิพิธภัณฑ์ ได้ถูกอีเทอร์กระตุ้นจนกลายเป็น Resonium ที่หายากไปแล้ว\nฉันหวังว่าจะมีคนช่วยเข้าไปในพิพิธภัณฑ์แห่งนี้ และเอาสิ่งบันทึก Resonium หายากนี้\nออกมา จากนั้นเรามาเจอกันที่ข้างถังขยะใน Sixth Street ตอนเที่ยงคืน เพื่อ\nอัญเชิญปาฏิหาริย์แห่ง Bangboo นางฟ้าแม่ทูนหัวด้วยกัน!",
        "script": "เห็นตำนานเมือง \"Bangboo นางฟ้าแม่ทูนหัว\" ที่น่าสนใจบน Inter-Knot สรุปว่ามันกลับเป็นกระทู้ล่อ ที่กองรักษาความมั่นคงใช้ล่อ Hollow Raider มาจับกุม ฮือฮือ!",
        "comments": [
            {
                "floor": 1,
                "commenter": "DyingLight",
                "content": "เจ้าของกระทู้ กรุณาอย่าใช้นิทานหลอกเด็กมาหยามพื้นที่พูดคุยเรื่องประหลาดของ\nพวกเรา"
            },
            {
                "floor": 2,
                "commenter": "นี่ไรอ่ะขอก๊อปหน่อย",
                "content": "คอมเมนต์บน +1\nหัวข้อน่ารักไม่ได้รับความนิยมบน Inter-Knot ที่มืดมิดของเรา... ดูจำนวนการคลิกนี้สิ"
            },
            {
                "floor": 3,
                "commenter": "สตูว์มันฝรั่งของจริ๊ง",
                "content": "Bangboo ที่มนุษย์สร้างขึ้น ทำให้ความปรารถนาของมนุษย์เป็นจริงได้จริงเหรอ?"
            },
            {
                "floor": 4,
                "commenter": "นักท่องดวงดาว",
                "content": "เป็นโพสต์ที่แย่มาก... เจ้าของกระทู้เขียนสิ่งที่ดีกว่านี้ไม่ได้แล้วเหรอ?"
            }
        ],
        "player_reply": [
            "เรื่องประหลาด? ฉันชอบมาก!"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "อัศวินตัวน้อยผู้ไม่เกรงกลัวอุปสรรค",
        "likes": "0",
        "views": 309,
        "title": "[คำขอ] ขอคนใจดีช่วยเข้าไปถ่ายรูปใน Hollow ให้ฉันที!",
        "text": "ฉันเป็นคนรักงานกราฟฟิตี้ เมื่อก่อนตอนที่ฉันกำลังวาดภาพกราฟฟิตี้อยู่บนถนนสายหนึ่ง จู่ๆ ก็ได้ยินสัญญาณเตือนลี้ภัย Hollow ฉันจึงอพยพไปตามคำแนะนำของประกาศ\nไม่คิดเลยว่าที่นั่นจะกลายเป็น Hollow ไปแล้วจริงๆ ฉันยังไม่ทันได้ถ่ายภาพกราฟฟิตี้\nที่รักเลย... ฮือฮือฮือ มี Proxy ใจดีช่วยรับคำขอนี้หน่อยได้มั้ย ช่วยไปถ่ายรูปใน Hollow\nที่ระบุไว้ให้ฉันที?\nฉันไม่ได้ร่ำรวย ค่าตอบแทนอาจไม่สูง... พี่ๆ Proxy คิดเสียว่าช่วยเหลือลูกหมาตาดำๆ เถอะนะ ขอร้องล่ะ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] อัศวินตัวน้อยผู้ไม่เกรงกลัวอุปสรรค",
                "content": "ช่วยดันหน่อยสิ ทำไมไม่มีคนตอบเลย? หรือฉันปิดฟังก์ชันคอมเมนต์ไปนะ..."
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] อัศวินตัวน้อยผู้ไม่เกรงกลัวอุปสรรค",
                "content": "โพสต์อย่าหายนะ พลีสสสสสส"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] อัศวินตัวน้อยผู้ไม่เกรงกลัวอุปสรรค",
                "content": "กราฟฟิตี้ดี กราฟฟิตี้เจ๋ง กราฟฟิตี้ตี้ตี้ตี้ตี้..."
            }
        ],
        "player_reply": [
            "ไม่ต้องเป็นห่วง\nฉันจะจัดการคำขอนี้เอง",
            "เอาเถอะ เห็นว่าเธอน่าสงสาร\nฉันรับไว้ก็ได้"
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "ทอดมันกุ้ง",
        "likes": "13",
        "views": 241,
        "title": "บทเรียนที่เจ็บปวด อย่าประมาทเวลาปลอดภัยใน Hollow",
        "text": "อย่าประเมินสภาพร่างกายที่ปรับตัวเข้ากับอีเทอร์ได้ ของตัวเองสูงเกินไปเด็ดขาด\nโดยเฉพาะคนที่มีคะแนนไม่ค่อยสูง...\nเมื่อวานฉันกับเพื่อนสมัยเด็ก รับภารกิจหาของมา แต่ดันใช้เวลาอยู่ใน Hollow นานเกินไป ปรากฏว่าเวลาแค่ไม่กี่นาที ร่างของเพื่อนก็เริ่มกลายเป็นผลึกอีเทอร์ จากนั้นก็ขาดสติ\nจนถึงขั้นที่พูดไม่ได้\nแม้ว่าฉันจะลากเพื่อนออกมาจาก Hollow ได้สำเร็จ แต่ตอนนี้เขายังหมดสติอยู่ใน\nโรงพยาบาล หมอบอกว่าอีกนิดเดียว เขาก็จะกลายเป็นร่างกัดกร่อนแล้ว\nและเพราะฉันไม่ได้ฉีดสารยับยั้งให้เพื่อนทันเวลา (แพงมาก และเราก็ไม่ได้สนใจด้วย) อวัยวะภายในของเขาหลายส่วน จึงได้รับความเสียหายรุนแรง\nฉันคิดว่าชาตินี้คงไม่เข้าใกล้ Hollow อีกแล้วล่ะ...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ขอให้เพื่อนของคุณหายดี"
            },
            {
                "floor": 2,
                "commenter": "xyzxyz",
                "content": "โชคดีที่เขาไม่กลายเป็นร่างกัดกร่อน ไม่อย่างนั้นคุณเองก็คงจบเห่อยู่ใน Hollow ไปแล้ว... ฉันไม่ได้พูดเล่นนะ หลังจากคนกลายเป็นร่างกัดกร่อน จะมีพลังเยอะมากจนน่ากลัว และ\nเพราะยังมีคุณสมบัติพิเศษของมนุษย์ บางครั้งจึงทำให้จัดการยากกว่า Ethereal เสียอีก"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เฮ้อ รู้สึกเหมือนมักจะเห็นเนื้อหาทำนองนี้บน Inter-Knot อยู่เรื่อยๆ ...ขอให้เพื่อนของ\nเจ้าของกระทู้โชคดีนะ"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ไม่ว่าเป็น Hollow Raider หรือนักสำรวจของทางสมาคม มีคนจำนวนไม่น้อยที่เลิกทำ\nอาชีพนี้ เพราะเห็นสภาพที่น่าเวทนาของคนที่กลายเป็นร่างกัดกร่อนต่อหน้าต่อตา"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "บางครั้งเพราะคลุกคลีกับ Hollow มากไป จนมองข้ามอันตรายที่ซ่อนอยู่\nโดยเฉพาะสำหรับ Hollow Raider ทุกคนจะพยายามเลี่ยง ที่จะเจอร่างอื่นที่อยู่ใน Hollow บางทีอาจมีคนจำนวนมาก ที่ยังไม่เคยเห็นร่างกัดกร่อนด้วยซ้ำ"
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "ผู้เชี่ยวชาญด้านผมร่วง",
        "likes": "21",
        "views": 319,
        "title": "มีผลิตภัณฑ์บำรุงเส้นขนของมนุษย์สัตว์แนะนำมั้ย?",
        "text": "ตามหัวข้อ\nฉันที่เป็นมนุษย์สัตว์ แถมยังเป็นสัตว์ร้ายอีกด้วย การดูแลเส้นขนทุกวันเป็นเรื่องที่ยุ่งยากมาก พอพูดถึงก็ทั้งโกรธ และทั้งขำ ทุกปีเมื่อถึงช่วงเปลี่ยนฤดูจากฤดูใบไม้ผลิเป็นฤดูร้อน และช่วงที่ใกล้จะเข้าหน้าหนาว ฉันเคยขนร่วงจนแพ้ขนตัวเองเลยล่ะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "softdrink",
                "content": "ฮะ! แพ้ขนตัวเอง คนที่เป็นแบบนี้ไม่ได้มีแค่ฉันสินะ!"
            },
            {
                "floor": 2,
                "commenter": "GreatLynx",
                "content": "ลอง \"ผู้ช่วยความหนาแน่น\" ที่ Jonathan Consortium เพิ่งออกมาเมื่อก่อนหน้านี้รึยัง? แม้ฉันจะไม่ค่อยชอบกลิ่นของมัน แต่ช่วยให้ขนร่วงน้อยลงจริงๆ ช่วงนี้ขนที่หางก็\nไม่ค่อยพันกันแล้ว"
            },
            {
                "floor": 3,
                "commenter": "มนุษย์หุงข้าว",
                "content": "ฉันว่าไปร้านตัดผมดีกว่า ถ้าดูแลขนเองต้องใช้เวลานานมาก น่ารำคาญ"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] ผู้เชี่ยวชาญด้านผมร่วง",
                "content": "เพราะไม่มีเงิน จึงไปร้านตัดผมบ่อยๆ ไม่ได้ แถมยังมีหลายร้านที่เก็บค่าสระผมเพิ่ม เพราะเป็นมนุษย์สัตว์สายพันธุ์สัตว์ร้ายด้วย ฉันว่าสระเองดีแล้ว"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "อย่าใช้สบู่! อย่าใช้สบู่! อย่าใช้สบู่!!! เรื่องสำคัญต้องพูดสามครั้ง!\nเพราะขนที่หางยาวมาก เวลาฝนตกขนก็จะเหนียวติดกัน วันก่อนฉันโมโหเลยใช้สบู่สระ\nปรากฏว่าขนพันกันหนักมาก ไม่รู้จะทำยังไงก็เลยต้องโกนทิ้ง..\nฉันต้องอดทนกับสายตาที่เหมือนจะหัวเราะ แต่ก็กลั้นเอาไว้จากเพื่อนร่วมงานตลอด\nทั้งเดือน"
            },
            {
                "floor": 6,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ขอโทษที เห็นเนื้อหาของคอมเมนต์บนแล้วฉันหัวเราะก๊ากเลย\nแต่ในฐานะมนุษย์ทั่วไป การปรับตัวเข้ากับอีเทอร์ของฉันแย่มาก (แค่ 20 กว่านิดๆ) ทุกวันต้องอกสั่นขวัญแขวนเพราะ Hollow ถ้ามีการปรับตัวเข้ากับอีเทอร์เหมือนมนุษย์สัตว์ก็คงดี"
            },
            {
                "floor": 7,
                "commenter": "นาฬิกาปลุกพังซะแล้ว",
                "content": "ถ้าไม่ชอบกลิ่นของ \"ผู้ช่วยความหนาแน่น\" ลองใช้ \"สูตรฟูฟ่อง\" ดูสิ หมดกังวลเรื่องขนไปได้นานเลย! ข้อเสียคือไม่มีฟอง ถ้าคุณมีขนเยอะมาก เวลาสระก็จะเหนื่อยมากๆ"
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "AAA ลิสต์งานพาร์ตไทม์",
        "likes": "5",
        "views": 204,
        "title": "[คำขอ] บริการ Hollow มืออาชีพ ★ ซ่อมแซมสปริง",
        "text": "งานพาร์ตไทม์คุณภาพสูง: งานสบายรายได้ดี\nรับแค่ตำแหน่งเดียว ใครเข้าใจก็รีบมานะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[เจ้าของโพสต์] AAA ลิสต์งานพาร์ตไทม์",
                "content": "งานพาร์ตไทม์คุณภาพสูง: งานสบายรายได้ดี\nรับแค่ตำแหน่งเดียว ใครเข้าใจก็รีบมานะ"
            },
            {
                "floor": 1,
                "commenter": "[เจ้าของโพสต์] AAA ลิสต์งานพาร์ตไทม์",
                "content": "11"
            },
            {
                "floor": 2,
                "commenter": "เคล็ดลับต่อต้านการฉ้อโกง",
                "content": "ยังมีคนเชื่อลิสต์แบบนี้อีกเหรอ? \"งานพาร์ตไทม์คุณภาพสูง\" อะไรกัน... ก็แค่หลอกเอาเงินมัดจำ กับค่าฝึกอบรมนั่นแหละ"
            },
            {
                "floor": 3,
                "commenter": "ให้เกียรติโชคชะตาของคนอื่น",
                "content": "ไม่ต้องกังวลไปหรอก\nผู้โพสต์ \"รับแค่ตำแหน่งเดียว\" และตอบกลับโพสต์ภายในหนึ่งวินาที ชัดๆ เลยว่าสองคนนี้เตี๊ยมกันไว้"
            },
            {
                "floor": 4,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "แยกย้ายๆ คนซื่อสัตย์อย่างพวกเรา ไม่เกี่ยวอะไรกับ \"คำขอคุณภาพสูง\" เลยซักนิด"
            },
            {
                "floor": 3,
                "commenter": "เคล็ดลับต่อต้านการฉ้อโกง",
                "content": "ยังมีคนเชื่อลิสต์แบบนี้อีกเหรอ? \"งานพาร์ตไทม์คุณภาพสูง\" อะไรกัน... ก็แค่หลอกเอาเงินมัดจำ กับค่าฝึกอบรมนั่นแหละ"
            },
            {
                "floor": 4,
                "commenter": "ให้เกียรติโชคชะตาของคนอื่น",
                "content": "ไม่ต้องกังวลไปหรอก\nผู้โพสต์ \"รับแค่ตำแหน่งเดียว\" และตอบกลับโพสต์ภายในหนึ่งวินาที ชัดๆ เลยว่าสองคนนี้เตี๊ยมกันไว้"
            },
            {
                "floor": 5,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "แยกย้ายๆ คนซื่อสัตย์อย่างพวกเรา ไม่เกี่ยวอะไรกับ \"คำขอคุณภาพสูง\" เลยซักนิด"
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "นักศึกษาฝึกงานผู้ใจสลาย",
        "likes": "2",
        "views": 573,
        "title": "[คำขอ] พ่อค้า Bangboo หายตัวไป",
        "text": "สวัสดีทุกท่าน... พวกรุ่นพี่ Bangboo ของสมาคมการค้าของเราหายตัวไปแล้ว! ต้องการใครสักคนมาช่วยตามหาพวกเขาโดยด่วน!!\nคือเรื่องมันเป็นแบบนี้ ฉันเพิ่งได้เข้าทำงานในฐานะนักศึกษาฝึกงาน กับสมาคมการค้าแห่งหนึ่งที่สุดยอดมากๆ ซึ่งภายในสมาคมการค้า จะมีรุ่นพี่ Bangboo ที่เก่งกาจอยู่เยอะแยะไปหมด! ถ้าพวกคุณเข้าออก Hollow บ่อยๆ ละก็ น่าจะเคยเห็นพวกเขาขาย Resonium มาก่อนนะ\nงานของรุ่นพี่แต่ละคน (ตัว) ก็ราบรื่นดีมาตลอด... จนกระทั่งไม่กี่วันมานี้ จู่ๆ รุ่นพี่ทั้งห้าก็หายตัวไปใน Companion Hollow อย่างไร้ร่องรอย!!\nถึงแม้ลูกพี่จะปลอบใจฉันว่า รุ่นพี่ทั้งหลายจะไม่ถูกอาการกัดกร่อนเล่นงานแน่นอน อาจเพราะเจอเรื่องไม่คาดคิดนิดหน่อย หรือเดินไปไกลเกินไปเท่านั้น; แถมทางสมาคมการค้า ยังขอความช่วยเหลือจากสมาคมสำรวจแล้วด้วย อีกเดี๋ยวพวกรุ่นพี่ก็กลับมาแล้ว... แต่ฉันเป็นห่วงมากจริง ๆ ! เพราะพวกรุ่นพี่ดีกับฉันมากๆ เลย ฮือๆ ๆ ๆ ...\nอ๊ะ จริงสิ! ยังมีอีกเรื่องที่ฉันกังวลมาก! คู่แข่งของสมาคมการค้าของพวกเราเจ้าเล่ห์สุดๆ เลย! พวกเขาพยายามเลียนแบบพวกเรา เพื่อก่อตั้งสมาคมการค้า Bangboo แถมยังคิดจะลากรุ่นพี่ของพวกเราไปอีก แต่ก็ไม่เคยสำเร็จเลย... คราวนี้ต้องเป็นฝีมือของเจ้าพวกนั้นแน่ๆ !!\nเพราะงั้น พอจะมีใครช่วยไปตามหารุ่นพี่ทั้งหลาย กับสินค้าของพวกเขาใน Hollow ให้ได้มั้ย!! จะเป็นพระคุณอย่างมากเลย!!",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "เรียนรู้วันละนิด",
                "content": "สงครามการค้าของแท้เลย... ในเมื่อไม่สามารถค้าขายใน Hollow ได้ งั้นก็ลักพาตัวคู่แข่งไปซะเลย?"
            },
            {
                "floor": 8,
                "commenter": "ผู้เชี่ยวชาญด้านการตบมุก",
                "content": "ก็ไม่เลว! เท่านี้ทุกคนก็ลงเรือลำเดียวกันแล้ว!"
            },
            {
                "floor": 16,
                "commenter": "ฉันมือใหม่ขอฝากเนื้อฝากตัวด้วย",
                "content": "เพราะงั้น คำขอก็คือตามหาพ่อค้า Bangboo ทั้งห้าที่หายตัวไป กับสินค้าของพวกมัน... ให้เมนต์ล่างมาต่อละกัน"
            },
            {
                "floor": 1,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้ใจสลาย",
                "content": "ลูกพี่! ขอฉันกอดขาของคุณไว้แน่นๆ ที! คุณคือผู้ช่วยชีวิตที่โชคชะตาลิขิตไว้!"
            }
        ],
        "player_reply": [
            "ฉันเคยทำคำขอคล้ายๆ กัน ให้ฉันจัดการเอง"
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "อดทนผ่านช่วงทดลองงาน",
        "likes": "15",
        "views": 3092,
        "title": "[คำขอ] รถพลิกคว่ำ! เร่งด่วนมาก! ต้องการคนมาช่วย!",
        "text": "เรื่องด่วนจี๋ ด่วนจริงๆ ! ฉันจะรักษางานไว้ได้มั้ย ขึ้นกับพี่ๆ ทุกคนแล้ว! รถส่งของของฉันพลิกคว่ำใน Hollow พอจะมีใครมาช่วยฉันเอารถออกมาได้มั้ย? ถ้าเอารถออกมาไม่ได้จริงๆ ก็ไม่เป็นไร ช่วยเอาสินค้าออกมาให้ฉันก็พอ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไส้กรอกลอยฟ้า",
                "content": "โอ้ว Pegasos รถคว่ำอีกแล้ว ส่งของน่ะไม่ได้เรื่อง แต่ส่งรถเคลมนี่อันดับหนึ่ง"
            },
            {
                "floor": 2,
                "commenter": "คุณจับฉันให้ได้ก่อน ค่อยว่ากัน",
                "content": "สินค้าอะไร? ขอรายละเอียดหน่อย"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] อดทนผ่านช่วงทดลองงาน",
                "content": "ฉันเห็นในรายการสินค้าเขียนว่า สารลดแรงกดดัน 15 กล่อง แต่ไม่ได้ดูละเอียดเลย หลังจากที่รถพลิกคว่ำแล้ว ฉันก็รีบวิ่งหนีออกมาโดยไม่เหลียวหลังมอง..."
            },
            {
                "floor": 4,
                "commenter": "ไอติมแท่งครึ่งคำ",
                "content": "ขอบคุณเจ้าของกระทู้ที่ช่วยสนับสนุนอุตสาหกรรมผลิตรถบรรทุกใน New Eridu การตกงานของคุณ จะช่วยให้ผู้อื่นมีงานทำมากขึ้น"
            },
            {
                "floor": 5,
                "commenter": "ลาซูไรต์",
                "content": "แค่รถพลิกคว่ำก็โชคร้ายมากแล้ว ถ้าไม่คิดจะช่วยละก็ อย่ามาซ้ำเติมคนอื่นสิ กลยุทธ์การบริหารของ Pegasos ยังคงเสี่ยงเกินไป มัวแต่ใช้เส้นทางที่วิ่งผ่าน Hollow เพื่อเอาชนะคู่แข่งในด้านความเร็วอยู่ตลอด พอคนรับรถคนเก่าๆ เปลี่ยนงานหนี ก็รับสมัครคนขับรถคนใหม่ที่ไม่คุ้นเคยเส้นทางอีก แบบนี้ต่อไปจะกลายเป็นวงจรอุบาทว์แล้ว"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอนี้เอง"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "นักศึกษาฝึกงานผู้มีความสุข",
        "likes": "2",
        "views": 976,
        "title": "[คำขอ] พ่อค้า Bangboo หายตัวไป",
        "text": "สวัสดีทุกท่าน... พวกรุ่นพี่ Bangboo ของสมาคมการค้าของเราหายตัวไปแล้ว! ต้องการใครสักคนมาช่วยตามหาพวกเขาโดยด่วน!!\nคือเรื่องมันเป็นแบบนี้ ฉันเพิ่งได้เข้าทำงานในฐานะนักศึกษาฝึกงาน กับสมาคมการค้าแห่งหนึ่งที่สุดยอดมากๆ ซึ่งภายในสมาคมการค้า จะมีรุ่นพี่ Bangboo ที่เก่งกาจอยู่เยอะแยะไปหมด! ถ้าพวกคุณเข้าออก Hollow บ่อยๆ ละก็ น่าจะเคยเห็นพวกเขาขาย Resonium มาก่อนนะ\nงานของรุ่นพี่แต่ละคน (ตัว) ก็ราบรื่นดีมาตลอด... จนกระทั่งไม่กี่วันมานี้ จู่ๆ รุ่นพี่ทั้งห้าก็หายตัวไปใน Companion Hollow อย่างไร้ร่องรอย!!\nถึงแม้ลูกพี่จะปลอบใจฉันว่า รุ่นพี่ทั้งหลายจะไม่ถูกอาการกัดกร่อนเล่นงานแน่นอน อาจเพราะเจอเรื่องไม่คาดคิดนิดหน่อย หรือเดินไปไกลเกินไปเท่านั้น; แถมทางสมาคมการค้า ยังขอความช่วยเหลือจากสมาคมสำรวจแล้วด้วย อีกเดี๋ยวพวกรุ่นพี่ก็กลับมาแล้ว... แต่ฉันเป็นห่วงมากจริง ๆ ! เพราะพวกรุ่นพี่ดีกับฉันมากๆ เลย ฮือๆ ๆ ๆ ...\nอ๊ะ จริงสิ! ยังมีอีกเรื่องที่ฉันกังวลมาก! คู่แข่งของสมาคมการค้าของพวกเราเจ้าเล่ห์สุดๆ เลย! พวกเขาพยายามเลียนแบบพวกเรา เพื่อก่อตั้งสมาคมการค้า Bangboo แถมยังคิดจะลากรุ่นพี่ของพวกเราไปอีก แต่ก็ไม่เคยสำเร็จเลย... คราวนี้ต้องเป็นฝีมือของเจ้าพวกนั้นแน่ๆ !!\nเพราะงั้น พอจะมีใครช่วยไปตามหารุ่นพี่ทั้งหลาย กับสินค้าของพวกเขาใน Hollow ให้ได้มั้ย!! จะเป็นพระคุณอย่างมากเลย!!",
        "script": "\"การแข่งขันทางธุรกิจ\" ที่ระมัดระวังมานาน กลับกลายเป็นอุบัติเหตุจากข้อผิดพลาด ในการตั้งค่าของเด็กฝึกงาน...\nแต่ว่า การที่ช่วยพวกพ่อค้า Bangboo ออกมาได้สำเร็จ ก็ถือเป็นเรื่องที่ดีมาก! การตื่นตูมปลอมๆ ถือเป็นตอนจบที่สมบูรณ์แบบที่สุดแล้ว",
        "comments": [
            {
                "floor": 34,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้มีความสุข",
                "content": "อ๊าาาาา ต้องขอบคุณอาจารย์ {NICKNAME} มากๆ เลย พวกรุ่นพี่กับสินค้ากลับมาหมดแล้ว\nถ้าใครต้องการความช่วยเหลือ ก็ไปหาอาจารย์ {NICKNAME} ได้เลยนะ! เป็นเพราะอาจารย์แท้ๆ เลย! ทั้งสมาคมการค้า และพวกรุ่นพี่ถึงได้รอดพ้นจากอันตรายนี้ไปได้!"
            },
            {
                "floor": 36,
                "commenter": "การพิพากษาอันยุติธรรม",
                "content": "สรุปคู่ต่อสู้ของคุณทำอะไรไปกันแน่?"
            },
            {
                "floor": 37,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้มีความสุข",
                "content": "เอ่อ... อันที่จริงครั้งนี้ไม่ได้เกี่ยวกับพวกเขาเลย เป็นเพราะเด็กฝึกงานอีกคนนึง ตั้งค่าแผนที่ \"แครอท\" ของพวกรุ่นพี่ผิด...\nทั้งที่ทุกคนเป็นรุ่นเดียวกันแท้ๆ ฉันยังเคยกินหม้อไฟกับเขาอยู่เลย... นึกไม่ถึงว่าเขาจะไร้ความรับผิดชอบขนาดนี้! แย่มาก!"
            },
            {
                "floor": 43,
                "commenter": "อยู่ระหว่างรักษาอาการแพ้ซอฟต์แวร์ในที่ทำงาน",
                "content": "เฮ้อ ฉันก็เคยเจอเรื่องแบบนี้เหมือนกัน พูดได้แค่ว่า เด็กฝึกงานบางคนจะทำให้เกิดปัญหา... และก็มีบางคนที่เป็นปัญหาซะเอง"
            },
            {
                "floor": 61,
                "commenter": "สหพันธ์การค้า Hollow",
                "content": "จับไต๋ได้แล้ว ควรต้องพูดว่า สมแล้วที่เป็นเด็กฝึกงานของบริษัทคุณมั้ยนะ? คนนึงอาศัยจินตนาการในการตั้งค่า ส่วนอีกคนนึงก็อาศัยจินตนาการในการโพสต์?\nนั่งอยู่ที่โต๊ะทำงาน แล้วความซวยก็หล่นมาจากบนฟ้า... พวกเราทำอะไรให้ ถึงต้องมาตอแหลใส่กัน?"
            },
            {
                "floor": 62,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้มีความสุข",
                "content": "บริษัทคุณทำอะไรลงไปก็รู้อยู่แก่ใจ! คำว่าตอแหลถือเป็นคำอธิบายที่ยุติธรรมที่สุดแล้ว!"
            },
            {
                "floor": 63,
                "commenter": "สหพันธ์การค้า Hollow",
                "content": "จะใส่ร้ายกันก็ให้มันน้อยๆ หน่อยมั้ย? ขอโทษแล้วลบโพสต์เดี๋ยวนี้เลย!"
            }
        ],
        "player_reply": [
            "ไม่ต้องเกรงใจ",
            "พวกรุ่นพี่ที่สมาคมปลอดภัยก็ดีแล้ว"
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "ไม่ระบุชื่อ",
        "likes": "21",
        "views": 121,
        "title": "[คำขอ] ฉากสุดคลาสสิก",
        "text": "ไม่รู้ว่ามีใครเคยดูฉากใน \"Dimensional Musketeer\" ที่พระเอกสู้กับแก๊งมือปืนเพียงลำพังรึเปล่า?\nถ้ายังไม่เคยดูก็ไม่เป็นไร ขอแค่คุณเข้าไปใน Hollow แล้วถ่ายฉากสุดฮอตที่คล้ายกับแนวนั้นออกมา ก็จะถือว่าผ่านอยู่นะ\nเฮ้อ กลัวแต่ว่าวัยรุ่นสมัยนี้ จะไม่มีฝีมือการต่อสู้แบบนั้นน่ะสิ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "รับออเดอร์ละ 10 Denny",
                "content": "ถ้าฉันมีความสามารถเป็นพระเอกหนังได้ละก็ ค่าตอยแทนคำขอของฉัน ก็คงไม่ต่ำขนาดนี้หรอก"
            },
            {
                "floor": 2,
                "commenter": "นักดำน้ำที่จมน้ำ",
                "content": "มีคนแสดงท่าแอ็กชันของหนังใน Hollow ได้จริงๆ เหรอ?"
            },
            {
                "floor": 3,
                "commenter": "เศษขยะอีเทอร์",
                "content": "มีแหละมั้ง? แต่ฉันนับถือตากล้องที่ถ่ายทำมากกว่า..."
            }
        ],
        "player_reply": [
            "ฉันจะลองดู"
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "นักศึกษาผู้โกรธเกรี้ยว",
        "likes": "5",
        "views": 421,
        "title": "[คำขอ] ค้นหาความจริง!",
        "text": "บ้าเอ๊ย บ้าเอ๊ย บ้าเอ๊ยยย! มีคนจำโพสต์ที่ฉันระบายไว้ก่อนหน้านี้ ที่ว่ารุ่นพี่ Bangboo หลายคนในสมาคมการค้า หลงทางใน Hollow เพราะเด็กฝึกงานตั้งค่าแผนที่ \"แครอท\" ผิดได้บ้างมั้ย?\nหลังจากที่เด็กฝึกงานคนนั้นตั้งค่าผิด ยังไม่ทันที่บริษัทจะได้สืบหาความรับผิดชอบ ก็ชิงหนีไปก่อนซะแล้ว! อ๊าาาาาาาา น่าโมโหชะมัด! เพราะฉันกับเขาเข้ามาทำงานพร้อมกัน... ฉันเคยเลี้ยงชาบู \"Simmer\" เขาด้วยนะ! มีคนชั่วร้าย ถึงขั้นที่กินหม้อไฟที่คนอื่นเลี้ยงแล้ว ก็ชิ่งหนีความผิดไปด้วยเหรอเนี่ย??\nถึงแม้ทุกคนในสมาคมการค้าจะบอกว่า ถ้าไม่มีความเสียหายร้ายแรง ต่อให้เรียกร้องความรับผิดชอบ ก็ยากที่จะต้องมาชดเชยค่าเสียหาย... แต่ฉันก็ยังโกรธจนหน้าสั่นอยู่ดี! ก็เลยหาคนมาตรวจสอบเขา...\nผลลัพธ์! ผลลัพธ์ก็คือ! เจ้า \"เด็กฝึกงาน\" นั่น! เหมือนจะเป็น Hollow Raider ที่รับเงินค่าจ้าง เพื่อทำเรื่องต่างๆ อ๊าาาาา!\nขอร้องล่ะ ใครก็ได้ช่วยฉันไปที่รังของพวกมันที! ช่วยฉันจับมันกลับมาที! ฉันอยากรู้ว่าเกิดอะไรขึ้นกันแน่ ถือซะว่าทำเพื่อหม่าล่าเนื้อวัว กับลูกชิ้นก็แล้วกัน ฮือ ฮือ ฮือออออ...",
        "script": null,
        "comments": [
            {
                "floor": 7,
                "commenter": "สมาชิก VVVIP \"The Simmer Hot Pot\"",
                "content": "หม้อไฟ The Simmer คือหนึ่งในใต้หล้า! ไอ้พวกชั่วช้าที่ทำให้มิตรภาพแห่งหม้อไฟหม่าล่าต้องแปดเปื้อน มันเลวจริงๆ !"
            },
            {
                "floor": 8,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้โกรธเกรี้ยว",
                "content": "ช่ายแล้ววว! อีกอย่างหม้อไฟซุปสองรสก็อร่อยดีนะ...!"
            },
            {
                "floor": 13,
                "commenter": "มักจะรู้สึกถึงความไม่เข้ากัน",
                "content": "อ๋า หรือจริงๆ แล้วนี่มันโฆษณาของร้านหม้อไฟ?"
            },
            {
                "floor": 1,
                "commenter": "[เจ้าของโพสต์] นักศึกษาฝึกงานผู้โกรธเกรี้ยว",
                "content": "ลูกพี่ {NICKNAME} ที่พึ่งพาได้! คุณเมตตาฉันอีกแล้ว!"
            }
        ],
        "player_reply": [
            "หรือให้ฉันจัดการมั้ย?"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "พนักงานประจำที่มีความสุข",
        "likes": "5",
        "views": 651,
        "title": "[คำขอ] ค้นหาความจริง!",
        "text": "บ้าเอ๊ย บ้าเอ๊ย บ้าเอ๊ยยย! มีคนจำโพสต์ที่ฉันระบายไว้ก่อนหน้านี้ ที่ว่ารุ่นพี่ Bangboo หลายคนในสมาคมการค้า หลงทางใน Hollow เพราะเด็กฝึกงานตั้งค่าแผนที่ \"แครอท\" ผิดได้บ้างมั้ย?\nหลังจากที่เด็กฝึกงานคนนั้นตั้งค่าผิด ยังไม่ทันที่บริษัทจะได้สืบหาความรับผิดชอบ ก็ชิงหนีไปก่อนซะแล้ว! อ๊าาาาาาาา น่าโมโหชะมัด! เพราะฉันกับเขาเข้ามาทำงานพร้อมกัน... ฉันเคยเลี้ยงชาบู \"Simmer\" เขาด้วยนะ! มีคนชั่วร้าย ถึงขั้นที่กินหม้อไฟที่คนอื่นเลี้ยงแล้ว ก็ชิ่งหนีความผิดไปด้วยเหรอเนี่ย??\nถึงแม้ทุกคนในสมาคมการค้าจะบอกว่า ถ้าไม่มีความเสียหายร้ายแรง ต่อให้เรียกร้องความรับผิดชอบ ก็ยากที่จะต้องมาชดเชยค่าเสียหาย... แต่ฉันก็ยังโกรธจนหน้าสั่นอยู่ดี! ก็เลยหาคนมาตรวจสอบเขา...\nผลลัพธ์! ผลลัพธ์ก็คือ! เจ้า \"เด็กฝึกงาน\" นั่น! เหมือนจะเป็น Hollow Raider ที่รับเงินค่าจ้าง เพื่อทำเรื่องต่างๆ อ๊าาาาา!\nขอร้องล่ะ ใครก็ได้ช่วยฉันไปที่รังของพวกมันที! ช่วยฉันจับมันกลับมาที! ฉันอยากรู้ว่าเกิดอะไรขึ้นกันแน่ ถือซะว่าทำเพื่อหม่าล่าเนื้อวัว กับลูกชิ้นก็แล้วกัน ฮือ ฮือ ฮือออออ...",
        "script": "ไม่นึกว่า \"เหตุการณ์ตั้งค่าผิดของเด็กฝึกงาน\" ที่ว่านี้ เมื่อกระชากหน้ากากออกมา จะกลายเป็นการแข่งขันทางธุรกิจที่โหดร้าย... การไปลักพาตัวพ่อค้า Bangboo ใน Hollow เป็นเรื่องที่เลวร้ายมาก!\nมิน่าล่ะเด็กฝึกงานคนนั้น... โอ้ ตอนนี้เป็นพนักงานอย่างเป็นทางการแล้วนี่นะ! มิน่าล่ะ คุณพนักงานอย่างเป็นทางการของสมาคมการค้าคนนั้น ถึงมักจะมองคู่แข่งของเขา ราวกับว่ากำลังเผชิญกับศัตรูที่น่าเกรงขาม",
        "comments": [
            {
                "floor": 21,
                "commenter": "[เจ้าของโพสต์] พนักงานประจำที่มีความสุข",
                "content": "สหพันธ์การค้า Hollow? —พูดมาเลย!\nฉันรู้นะว่าพวกเหลี่ยมจัดอย่างพวกแกกำลังก่อเรื่องอยู่! คนที่พวกแกจ้างสารภาพหมดเปลือกแล้ว!\nดูซิว่าพวกแกทำอะไรลงไป... แหกกฎบิดเบือนข้อมูล \"แครอท\" ของคนอื่นเขา มุ่งร้ายเพื่อทำลายความปลอดภัยของ Bangboo! แถมยังแอบเข้าไปใน Hollow อย่างผิดกฎ และใช้วิธีการที่ผิดกฎหมาย ในการแข่งขันทางธุรกิจอีกด้วย! ความผิดหลายกระทงเลยนะ พวกแกรอฟังประกาศจากกองรักษาความมั่นคงได้เลย!"
            },
            {
                "floor": 47,
                "commenter": "หมาน้อยจอมซื่อ",
                "content": "ว้าว... แบบนี้ก็สนุกสิ รอฟังข่าวเลย!"
            },
            {
                "floor": 65,
                "commenter": "เรียนรู้วันละนิด",
                "content": "ในที่สุด \"คดีหายตัว\" ที่ให้ความสนใจมาตั้งแต่โพสต์ก่อนหน้านี้ ก็จะจบลงแล้วเหรอ? ยินดีกับเจ้าของโพสต์ด้วยนะ ที่ค้นพบความจริง!\nดูเหมือนกลยุทธ์สงครามทางการค้าทั่วๆ ไปจะไม่ได้ผลดีเท่าที่ควรนะ~"
            },
            {
                "floor": 90,
                "commenter": "สังเกตอย่างละเอียด",
                "content": "ไม่มีใครสังเกตเลยเหรอว่า ID ของเจ้าของกระทู้เปลี่ยนไปอีกแล้ว? ต้องแสดงความยินดี ที่อัปสถานะจากเด็กฝึกงานมาเป็นพนักงานเต็มตัวรึเปล่า?"
            },
            {
                "floor": 91,
                "commenter": "[เจ้าของโพสต์] พนักงานประจำที่มีความสุข",
                "content": "ถูกต้องๆ !\nแหะๆ จะว่าไปก็ต้อง \"ขอบคุณ\" กลยุทธ์สงครามทางการค้าของใครบางคนนะ!"
            }
        ],
        "player_reply": [
            "ฮ่าๆ ๆ ๆ ยินดีกับหน้าที่การงานด้วยนะ!",
            "ในที่สุดเรื่องนี้ก็ถูกจัดการ \"โดยสมบูรณ์\" แล้ว!"
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "LZ",
        "likes": "3724",
        "views": 19012,
        "title": "[สัพเพเหระ] มีคนลงมือโหดเหี้ยมกับพ่อค้า Bangboo อีกแล้ว นี่เป็นคนที่สองที่ฉันเห็นในสัปดาห์นี้แล้ว",
        "text": "เห็นช่วงนี้มีคนใหม่เข้ามาทำอาชีพนี้กันเยอะ ฉันเลยมาขอพูดความในใจของทุกคน: พ่อค้า Bangboo ไม่มีกำลังต่อสู้เลย ใน Hollow ก็ไม่มีคนดูแล แล้วฉันจะค้าขายอะไรอีก ใช้กำลัง\nทำลายมันแล้ว \"เอาของไป\" เลยก็สิ้นเรื่องสิ?\nเมื่อก่อนเคยมีคนทำแบบนี้จริงๆ แต่ไม่ได้บ่อยเหมือนตอนนี้ ก็เลยขอเตือนทุกคนที่นี่ว่า: คนที่ทำแบบนี้มักจะมีจุดจบที่ไม่ค่อยดี\nพูดให้ชัดเจนกว่านี้ก็คือ การสร้างศัตรูให้ตัวเองใน Hollow ก็ไม่ต่างอะไรกับการลด\nอัตราความอยู่รอดของตัวเอง\nยังไม่ต้องพูดถึงว่าการทำลาย Bangboo จะสร้างแรงกดดันให้ตัวเองอย่างมหาศาล\nและเพิ่มความเป็นไปได้ที่จะถูกกัดกร่อน ต่อให้โชคดีหนีออกจาก Hollow ได้\nผ่านไปไม่กี่วันก็จะมีคนของสมาคมสำรวจมาหาถึงที่\nพ่อค้า Bangboo พวกนี้ต่างก็ถูกส่งเข้าไปใน Hollow โดยสมาคมการค้าที่ทางการให้\nการรับรอง ซึ่งพวกมันจะพกชิปบันทึกการซื้อขายโดยเฉพาะเข้าไปด้วย ต่อให้ถูกทำลายไป\nพ่อค้า Bangboo ตัวอื่นๆ ก็ยังสามารถอ่านชิป และรับรู้ว่าเกิดอะไรขึ้นได้ พูดให้ชัดก็คือ\nมีแต่ตอนที่พ่อค้า Bangboo ถูกทำลายเท่านั้น สมาคมการค้าถึงไปตรวจสอบการบันทึก\nอย่างละเอียด แล้วก็สามารถสาวไปถึงตัวผู้ทำลายได้อย่างง่ายดาย\nถ้ายังอยากอยู่สายงานนี้ไปนานๆ ก็ควรค้าขายกับพ่อค้า Bangboo อย่างซื่อสัตย์นะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hollow Raider ที่ไม่กลัว Ethereal ไม่ใช่นักสำรวจที่ดี",
                "content": "ว่ากันว่าพ่อค้า Bangboo แต่ละตัวได้ติดตั้งโปรแกรม \"ตายไปด้วยกัน\" เอาไว้ ถ้าถูก Hollow Raider รังแก ก็จะตะโกนเสียงดังเรียก Ethereal มาให้ตายไปด้วยกัน!"
            },
            {
                "floor": 2,
                "commenter": "LeilaWants2Paint",
                "content": "ไม่มีโปรแกรมแบบนั้นหรอกน่า สมาคมการค้าก็ไม่ได้โง่ เดิมทีที่พวกเขาส่งพ่อค้า Bangboo เข้าไปใน Hollow ก็เพื่อหาเงิน แล้วจะยอมทิ้งไปง่ายๆ ได้ยังไง ต่อให้มีคน\nทำลาย แต่สมาคมการค้าก็ยังยอมส่งพ่อค้า Bangboo ใหม่ๆ เข้าไปอย่างต่อเนื่อง\nมองออกเลยว่ามีกำไรมากแค่ไหน"
            },
            {
                "floor": 3,
                "commenter": "Man in Klein Bottle",
                "content": "ใช่เลย อย่ามองว่าเหรียญเฟืองเป็นเงินตราที่เอาออกไปไม่ได้สำหรับเรา แต่สำหรับสมาคมการค้าแล้ว มันเป็นเงินทุนชดเชย ที่เอาไปแลกเงินก้อนโตกับสมาคมสำรวจได้เชียวนะ\nไม่รู้ว่าพวกเขาทำเศรษฐกิจหมุนเวียนใน Hollow ขึ้นมาได้ยังไง แต่ยังไงซะมันก็ไม่ใช่สิ่งที่ Hollow Raider อย่างฉันต้องไปสนใจหรอกนะ"
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "ฉันจะโจมตีด้วยท่าของมาสเตอร์ Tin",
        "likes": "1490",
        "views": 7540,
        "title": "[สัพเพเหระ] ผลการแข่งขัน \"ศึกชิงแชมป์มาสเตอร์ Tin\" ครั้งที่สามประกาศแล้ว!",
        "text": "ทุกคนต่างทราบดีว่า [Coff Cafe] ร้านแรกเป็นแค่รถกาแฟที่ทั้งเล็ก และโทรม\nตอนนี้มันกลายเป็นสุดยอดแบรนด์กาแฟที่มีแฟรนไชส์ 60 กว่าสาขา ด้วยธุรกิจที่ใหญ่ขึ้น\nอย่างต่อเนื่อง มาสเตอร์ Tin คนแรกที่ขับรถกาแฟคนนั้นกลับหายเข้ากลีบเมฆ กลับกลาย\nเป็นว่าแฟรนไชส์ทุกสาขาล้วนมีมาสเตอร์ Tin เป็นของตัวเอง\nถ้าอย่างนั้น!\nมาสเตอร์ Tin \"คนแรก คนที่เก่งที่สุด และชงอร่อยที่สุด\" คนนั้นหายไปไหน?\nได้ยินคนพูดกันว่าถูกยกให้เป็นรุ่นพิเศษที่ถูกเก็บรักษาไว้เป็นอย่างดี และไม่นำออกมาใช้อีก บ้างก็บอกว่ามาสเตอร์คนแรกซ่อนตัวอยู่ในมาสเตอร์ Tin ทั้ง 60 คนนี้!\nและใน \"ศึกชิงแชมป์มาสเตอร์ Tin\" ปีนี้จะตัดสินโดยกรรมการตัดสินทรงคุณวุฒิ 15 คนของ New Eridu (เป็นกรรมการจากซีซันก่อน 9 คน) กรรมการตัดสินทุกคนล้วนเป็นแขกประจำของ [Coff Cafe] ร้านแรก และเป็นเพื่อนรักของมาสเตอร์ Tin รุ่นแรกด้วย!\nพวกเขาไม่ได้พิจารณาแค่รสชาติ ความหอม และสีเท่านั้น แต่ยังตัดสินครอบคลุมถึง\nท่าทาง บุคลิก การเคลื่อนไหว และระดับของเสียงตอนชงด้วย ผู้ชนะเลิศที่ได้รับ\nการคัดเลือกจะได้รับฉายาที่ทรงเกียรติ \"สุดยอดมาสเตอร์ Tin\"!\nโอเค สาธยายมามากพอแล้ว ตอนนี้ได้เวลาประกาศผลการแข่งขันแล้ว มาดูกันว่า\nมาสเตอร์ Tin ที่คุณชื่นชอบติดอันดับหรือไม่!\nอันดับ 1: มาสเตอร์ Tin จาก Twenty-Second Street Flagship Store (รักษาแชมป์\nสำเร็จ)\nอันดับ 2: มาสเตอร์ Tin จาก Seventeenth Street Themed Experience Store\nอันดับ 3: มาสเตอร์ Tin จาก Sixth Street Store\nอันดับ 4: มาสเตอร์ Tin จาก Thirty-fourth Street Store\nอันดับ 5: มาสเตอร์ Tin จาก Takeaway Stand\nอันดับ 6: มาสเตอร์ Tin จาก Fifty-First Street Store\n...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "กาแฟบดปากของมาสเตอร์ Tin",
                "content": "Twenty-Second Street ได้แชมป์ไปอีกแล้วจริงๆ ด้วย นี่คือพลังของ Flagship Store (ร้านเรือธง) สุดหรูสินะ อันดับที่สองก็เป็นผู้จัดการของร้านธีม ก็ต้องยอมรับล่ะนะ ว่า\nร้านค้าก็เป็นส่วนที่ช่วยเพิ่มคะแนนให้เหมือนกัน เทียบกันแล้วอันดับสาม\nที่ดูธรรมดาเรียบๆ ไม่ธรรมดาเลยนะเนี่ยยย~"
            },
            {
                "floor": 2,
                "commenter": "ลาเต้อาร์ตเป็นรูปคุณ",
                "content": "สรุป: มาสเตอร์ Tin เอาชนะมาสเตอร์ Tin แล้วก็ได้รับตำแหน่งมาสเตอร์ Tin ที่เป็น\nสุดยอดมาสเตอร์ Tin ที่สุด"
            },
            {
                "floor": 3,
                "commenter": "ไฟถนนยังมีความสุขกว่าฉัน",
                "content": "ยะ หยุดพิมพ์เดี๋ยวนี้! ตาลายหมดแล้ว"
            },
            {
                "floor": 4,
                "commenter": "QuQ",
                "content": "ฉันสงสัยมากกว่า ว่ามาสเตอร์ Tin ของสาขา Takeaway เป็นยังไงกันแน่ ยืนชงกาแฟ\nอยู่ข้างถนนเหรอ? รู้สึกว่าไม่เคยเห็นมาสเตอร์ Tin แบบนี้มาก่อนเลย มีรูปถ่ายมั้ย?\nมาสเตอร์ไร้ชื่อที่ยืนชงกาแฟอยู่ริมถนนเงียบๆ ให้ความรู้สึกเหมือนกับ Tin รุ่นแรกมากๆ เลย!"
            },
            {
                "floor": 5,
                "commenter": "คาราเมลคิงแครบ",
                "content": "Takeaway... มาสเตอร์ Tin ที่ไม่มีหน้าร้านเป็นของตัวเอง? มีคนแบบนี้อยู่จริงเหรอ?\nอ๋อ มีความเป็นไปได้ ฉันจำได้ว่ามี [Coff Cafe] หลายร้านที่ติดอยู่ใน Hollow"
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "Black Swan",
        "likes": "465",
        "views": 7195,
        "title": "[รับสมัคร] ตามหา Proxy มาร่วมงานด้วย กำลังเตรียมรับคำขอจากบริษัทยักษ์ใหญ่",
        "text": "ช่วงนี้ประกาศงบการเงิน มีบริษัทแห่งหนึ่งดำเนินธุรกิจได้ดีมาก\nจากการเปลี่ยนแปลงทางบัญชีตลอดสามปีที่ผ่านมานี้ คาดการณ์ว่าบริษัทนี้\nจะขยายการวิจัยเทคโนโลยีอีเทอร์\n\nฉันคาดเดาว่าในอนาคต จะมีออเดอร์ใหญ่ และก็ยืนยันกับวงในแล้วด้วย\nว่าต่อไปบริษัทแห่งนี้ จะเพิ่มความร่วมมือกับทางการให้แน่นแฟ้นขึ้น\nดังนั้นจึงต้องการข้อมูลอย่างละเอียด ของเขตอันตรายใน Hollow\n\nงานนี้อันตรายเกินไป HIA คงไม่รับทำ เพราะมีข้อกำหนดปกป้องนักสำรวจ\nมีแต่ให้ Proxy อย่างพวกเรา แต่ลำพังฉันคนเดียวมีกำลังไม่พอ ขอเปิดรับสมัคร\nProxy ที่พึ่งพาได้มาร่วมงานด้วย ขอให้มีประสบการณ์ขั้นต่ำห้าปี\nสามารถส่งเรซูเม่มาให้ฉันได้เลย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA ย้อนรอยนักทำนาย",
                "content": "บริษัทไหน? ไม่พูดให้ชัดเจนแล้วฉันจะกล้าเข้าร่วมเหรอ..."
            },
            {
                "floor": 2,
                "commenter": "หมาป่าแห่งการเงิน",
                "content": "บริษัทยักษ์ใหญ่ก็เอาธุรกิจสีเทามาให้ Proxy รับเหมา แล้วมารับคนใน Inter-Knot\nเป็นประจำอยู่แล้ว ในเมื่อเป็นธุรกิจสีเทา ก็ย่อมบอกไม่ได้ว่าเป็นเจ้าไหน\nคนเป็นงานเขาก็รู้กันทั้งนั้นแหละ\nคุณมาเป็น Proxy แล้วยังแคร์เรื่องนี้อีกเหรอ ถ้ายังไงเดี๋ยวฉันไปถามให้มั้ย\nว่าออเดอร์นี้จ่ายประกันสังคมให้ด้วยรึเปล่า?"
            },
            {
                "floor": 3,
                "commenter": "เกิดชาติหน้าจะไม่เรียนธุรกิจ",
                "content": "ดูจากรูปประกอบของเจ้าของกระทู้ ก็รู้แล้วว่าเป็นสมาชิกของ TOPS Enterprises Union ส่วน High Ambitions เป็นบริษัทยักษ์ใหญ่ด้านการเงิน และทาง St. Leen ก็มุ่งเน้นธุรกิจด้านอาหาร และของใช้ประจำวัน สองบริษัทนี้ตัดทิ้งได้เลย\nส่วน Jonathan ก็ควบคุมธุรกิจหลักที่เกี่ยวกับอีเทอร์ อีกทั้งยังมีแบ็คกราวด์ด้านก่อสร้างเมือง มีการร่วมมือกับทางการอย่างแน่นแฟ้น และคอยสนับสนุนบริการทางการแพทย์\nจากการกัดกร่อนของ Hollow ให้กับทางการด้วย เพราะงั้นฉันว่าน่าจะเป็น Jonathan?"
            },
            {
                "floor": 4,
                "commenter": "นางฟ้านักลงทุน",
                "content": "อาจจะเป็น Three Gates ก็ได้นี่นา ทาง Three Gates เป็นบริษัทก่อสร้าง\nที่มากประสบการณ์ ถนัดการก่อสร้างเร่งด่วนเพื่อรับมือกับ Hollow\nที่ปรากฏขึ้นมาอย่างฉุกเฉิน ซึ่งให้ความสำคัญกับการวิจัยเทคโนโลยีอีเทอร์มาโดยตลอด\nแต่ไม่ว่าเป็นเจ้าไหน ค่าตอบแทนที่ TOPS ให้ก็เยอะมาก ส่งเรซูเม่ไปทางแชทของเจ้า\nของกระทู้แล้วล่ะ จงนำความมั่งคั่งมาสู่ฉันซะ!"
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "สีแมลงทับ",
        "likes": "159",
        "views": 2536,
        "title": "[สัพเพเหระ] ทุกคนฟังซิงเกิ้ลใหม่ของคุณ Monica รึยัง?",
        "text": "ทุกคนดูเอ็มวีซิงเกิ้ลใหม่ของคุณ Monica รึยัง?\nรู้สึกสนุกแต่ก็แฝงด้วยความไม่เพราะ และในความไม่เพราะ ก็แฝงไปด้วยความสนุก\nมีความสุขทางตา แต่ทรมานทางหู",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "!@#$%",
                "content": "ใช่ Monica จาก \"โอ้~ แม่ยาหยีของฉัน\" คนนั้น... รึเปล่า?"
            },
            {
                "floor": 2,
                "commenter": "ไม่อยู่รอดก็สูญสลาย",
                "content": "ใช่ เธอบอกว่าเพลงนี้เป็นเพลงขอบคุณแฟนคลับ แต่ทำไมรู้สึกเหมือนกำลัง\nทำโทษแฟนคลับเลย..."
            },
            {
                "floor": 3,
                "commenter": "ค่ำคืนของเมืองหลวงเก่า",
                "content": "ซิงเกิ้ลนี้เป็นเพลงเก่าแบบแจ๊สคลาสสิก ฉันจำได้ว่าไอดอลใต้ดินที่ชื่อ \"The Queen\"\nเคยเอามาร้อง และมันก็ฟรีด้วย ร้องเพราะกว่า Monica เยอะเลย!\nแถมยังไม่ต้องเสียตังค์ไปฟังด้วย!"
            },
            {
                "floor": 4,
                "commenter": "อัศวินขี่ม้าขาว",
                "content": "คอมเมนต์บน +1\nเสียงของ \"The Queen\" สมบูรณ์แบบมาก น่าเสียดายมากเลยที่ไปเป็นไอดอลใต้ดิน\nอยากให้เธอเดบิวต์อย่างเป็นทางการจังเลย ให้คนอื่นๆ ได้ยินเสียงเพลง\nของเธอมากยิ่งขึ้น"
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "ข้อแก้ตัวของแมว",
        "likes": "2229",
        "views": 12577,
        "title": "[สัพเพเหระ] Bangboo บนถนนของเรากำลังทะเลาะกับแมวจรจัด...",
        "text": "พูดให้ถูกก็คือ Bangboo ถูกทำร้ายฝ่ายเดียว รู้สึกว่ามันเข้าใจผิดคิดว่าการพองขนขู่\nของแมว เป็นการขอความช่วยเหลือ ต่อให้ถูกข่วนก็จะเข้าไปกอดให้ได้ แต่กรงเล็บของแมว\nก็ทำอะไรเครื่องจักรไม่ได้อยู่ดีล่ะนะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "แป้งข้าวเหนียวนึ่ง",
                "content": "กำลังมโนภาพแห่งความสันติที่ฉันกอด Bangboo แล้ว Bangboo กอดแมวเอาไว้"
            },
            {
                "floor": 2,
                "commenter": "ฉันมันมือใหม่",
                "content": "ในสายตาของ Bangboo มีแค่ Ethereal ที่มีการคุกคามใช่รึเปล่า สิ่งมีชีวิตอื่น...\nมันจะคิดว่าเป็นเป้าหมายที่ต้องให้บริการ"
            },
            {
                "floor": 3,
                "commenter": "CumulusHumilis",
                "content": "Bangboo ประเภทต่างกัน ก็จะมีเป้าหมายในการให้บริการที่แตกต่างกันไป\nเพราะยังไงซะมันก็ถูกกำหนดค่าผ่านโปรแกรม"
            },
            {
                "floor": 4,
                "commenter": "เทียนไฟฟ้าจะสนองคำอธิษฐานทางเน็ตมั้ยนะ?",
                "content": "ถ้าฉันตั้งค่าเจ้าของ Bangboo A เป็น Bangboo B และตั้งค่าเจ้าของ Bangboo B เป็น Bangboo A..."
            },
            {
                "floor": 5,
                "commenter": "ข้าวไข่ข้นหน้าเนื้อ",
                "content": "งั้นคุณอาจได้สร้างคุณูปการสำคัญ ให้กับการทำให้เครื่องจักรเกิดการรับรู้\nแล้วทำลายล้างเผ่าพันธุ์มนุษย์ก็ได้"
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "[คำขอ] กู้คืนทรัพยากร",
        "text": "เพราะการทำงานที่ผิดพลาดของฉัน ทำให้ทรัพยากรล็อตหนึ่งตกหายไปใน Hollow\nฉันอยากชดเชยความผิดพลาดครั้งนี้ กว่าฉันจะได้รับโอกาสเลื่อนขั้นในปีนี้\nไม่ใช่เรื่องง่ายเลย จะปล่อยให้เกิดความผิดพลาดไม่ได้เด็ดขาด\nฉันหวังว่าจะมี Agent ที่มากประสบการณ์มาช่วยรับคำขอนี้ ช่วยนำทรัพยากร\nที่ฉันทำหายใน Hollow กลับคืนมาที แล้วฉันจะขอบคุณด้วยค่าตอบแทนอย่างงามเลย",
        "script": "เนื่องจากถูก Bangboo พ่อค้าหน้าเลือดหลอกเงินไปหนึ่งก้อน เพื่อไม่ให้คำขอนี้ต้องขาดทุน ยังไงซะ... ถือโอกาสนี้ไปขอค่าจ้างจากผู้ยื่นคำขอเพิ่มก็แล้วกัน!",
        "comments": [
            {
                "floor": 1,
                "commenter": "ฮั่ยย๊ะ!",
                "content": "ฉันทำได้! ทำงานมาสิบปี ไม่เคยพลาด ระดับความพึงพอใจสูงถึง 100%!\nวางใจส่งมาให้ฉันได้เลย!"
            },
            {
                "floor": 2,
                "commenter": "กุ๊กกุ๊กกุ๊กกุ๊ก",
                "content": "เจ้านาย เชิญทางนี้ๆ นอกจากจะทำงานมาสิบปีโดยไม่เคยพลาดแล้ว\nยังให้บริการดูดวงฟรีแก่นายจ้างด้วยนะ!"
            },
            {
                "floor": 3,
                "commenter": "พี่ V ไว้ใจได้เสมอ",
                "content": "ทำงานมาสิบห้าปี มีความสามารถครบทุกด้าน ไม่ว่าจะสอดแนม, ต่อสู้, ดูดวงดูฮวงจุ้ย,\nทำอาหาร หรืออัปเวลเกม ขอเพียงแค่คุณเรียกใช้ รับประกันความพึงพอใจ"
            },
            {
                "floor": 4,
                "commenter": "ความน่ารักนี้ขอแค่เมี้ยว",
                "content": "เลือกฉันเถอะ ลดให้ 20% ไม่ต้องจ่ายค่ามัดจำด้วย!"
            },
            {
                "floor": 5,
                "commenter": "สะเทือนอารมณ์ทุกวัน",
                "content": "รีบเลือกฉันเร็วเข้า ได้โปรดเลือกฉันเถอะ ฉันนอนร้องไห้อยู่บนเตียงมาแล้ว 18 ชม.\nใจสลายไปแล้ว 132 ครั้ง วิ่งชนผนังแล้ว 401 ครั้ง เกิดภาพหลอน 26 ครั้ง\nตบหน้าตัวเอง 16 ครั้ง และรู้สึกเหมือนใกล้ตาย 1 ครั้ง เมื่อกี้เพิ่งจะฟื้นจากการสลบ\nแต่พอเห็นข้างนอกมืดแล้ว ฉันก็ใจสลายอีก เพราะฉันไม่เข้าใจจริงๆ\nว่าทำไมคุณยังไม่เลือกฉันอีก! ฮะ! คุณผู้ยื่นคำขอของฉัน!!!"
            },
            {
                "floor": 6,
                "commenter": "คุกกี้เล็ก 20 ชิ้นในหนึ่งคำ",
                "content": "แค่รับคำขอเอง ทำไมต้องดราม่าด้วย..."
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] D.L",
                "content": "โอเค ฉันจะส่งรายละเอียดไปให้คุณทางแชท"
            },
            {
                "floor": 6,
                "commenter": "สะเทือนอารมณ์ทุกวัน",
                "content": "มาตรฐานในการเลือกคืออะไร!!"
            },
            {
                "floor": 7,
                "commenter": "ฮั่ยย๊ะ!",
                "content": "คนคนนี้มีดีกว่าคนอื่นตรงไหนกัน?"
            }
        ],
        "player_reply": [
            "ถ้าเชื่อใจฉัน ฉันรับคำขอนี้ได้",
            "ได้โปรดให้ฉันเถอะ"
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "ต้องตุนสาหร่ายดองไว้ซักร้อยถุงก่อนวันสิ้นโลก",
        "likes": "12",
        "views": 3159,
        "title": "[คำขอ] ถังขยะน้อยก็โหยหาความรักเหมือนกันนะ!",
        "text": "แม้ว่าฉันจะไม่มีอะไรเป็นชิ้นเป็นอัน และใช้ชีวิตเหมือนกับขยะ แต่ชีวิตที่ต่ำต้อยแบบนี้ จริงๆ ก็มีจุดที่เปล่งประกายอยู่เหมือนกันนะ\nฉันมีแฟนที่น่ารักมากๆ คนนึง แต่เพราะเธอน่ารักเกินไป ฉันรู้คนเดียวก็พอแล้วล่ะ ขอไม่โพสต์รูปก็แล้วกัน\nพวกเราคบกันใกล้จะครบหนึ่งปีแล้ว!\nเอาละ ตอนนี้ฉันมีปัญหาเล็กๆ อยู่อย่างนึง แฟนของฉันอยากฉลองวันครบรอบ 1 ปี ในสถานที่ที่ใจเต้นครั้งแรก แต่สถานที่ที่เราเจอกันครั้งแรก คือที่หลบภัยใน Hollow...\nดังนั้น พอจะมีใครที่สามารถพาฉันเข้าไปใน Hollow และพาไปสถานที่ที่ฉันเจอกับแฟนเป็นครั้งแรกได้บ้าง\nขอร้องล่ะ! ฉันตัดสินใจแล้ว แม้จะต้องเดิมพันด้วยชีวิต ฉันก็ต้องฉลองวันครบรอบที่เราคบกันอย่างสมบูรณ์แบบให้ได้!\nได้โปรด ใครก็ได้ช่วยสานฝันของขยะน้อยอย่างฉันให้เป็นจริงหน่อยเถอะ!",
        "script": "แม้ว่าการฉลองวันครบรอบครั้งแรกจะดูทุลักทุเลไปบ้าง แต่แฟนที่น่ารักของฉันก็ให้อภัยฉันแล้ว!\nถ้าเป็นเธอละก็ ต่อให้ต้องเข้าไปฉลองวันครบรอบใน Hollow ทุกปี ฉันก็ยอม!",
        "comments": [
            {
                "floor": 1,
                "commenter": "ลองเปลี่ยนชีวิตดูสิ",
                "content": "อ่านแล้ว แนะนำให้เลิก ไม่อย่างนั้นจะไม่เป็นผลดีต่อฉัน"
            },
            {
                "floor": 2,
                "commenter": "ต้นทูนจอมดื้อ",
                "content": "คุณเคยสู้สุดชีวิตเพื่ออะไรสักอย่างมั้ย... ขอโทษ ผิดเรื่อง"
            },
            {
                "floor": 3,
                "commenter": "มีความสุขจังเลยยย",
                "content": "พวกคุณเร้าใจมาก ว้าว!"
            },
            {
                "floor": 4,
                "commenter": "หนูที่เร็วเหนือเสี๊ยงง",
                "content": "ด่วนๆๆๆ ฉันต้องเห็นรูปแฟนที่น่ารักภายใน 3 วินาที! ถ้าไม่ส่งรูปมาจะถือว่าคิดไปเอง!"
            },
            {
                "floor": 5,
                "commenter": "101000001",
                "content": " .--.  ..  -.-.  -  ..-  .-.  .   ...  .-  ...-  .  -.. "
            },
            {
                "floor": 6,
                "commenter": "[จขกท.] ต้องตุนสาหร่ายดองไว้ซักร้อยถุงก่อนวันสิ้นโลก",
                "content": "จริงเหรอ! ขอบคุณมาก ฉันจะส่งตำแหน่งให้คุณ เดี๋ยวเจอกันนะ!"
            },
            {
                "floor": 7,
                "commenter": "มิสเตอร์ไอน์สไตน์",
                "content": "ฝากดูแทนพวกเราด้วยนะว่าแฟนน่ารักขนาดไหน"
            },
            {
                "floor": 8,
                "commenter": "มีความสุขจังเลยยย",
                "content": "ว้าว ฝากดูแทนพวกเราด้วยนะว่าแฟนน่ารักขนาดไหน"
            }
        ],
        "player_reply": [
            "ฉันมาช่วยคุณฉลองวันครบรอบ"
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "อัจฉริยะผู้เย่อหยิ่ง",
        "likes": "56",
        "views": 6547,
        "title": "[คำขอ] มา! ลองฟังแผนการแก้แค้นอันสมบูรณ์แบบของฉัน!",
        "text": "ฉันคือนักวิจัยสิ่งแวดล้อม Hollow ที่เก่งที่สุดในสถาบัน White Star\nแต่ไม่มีใครเข้าใจฉันเลย! เจ็บใจสุดๆ เกิดอะไรขึ้นกับวงการวิชาการของ New Eridu กัน!\nจิตวิญญาณของการเป็นผู้บุกเบิกหายไปไหนแล้ว? พวกคนปอดแหก\nกับการประกาศสงครามต่อ Hollow เจ้าพวกคนที่เอาแต่รีบคว้าเงินทุน\nตามหัวข้อที่เป็นกระแส แบบนี้ถือเป็นนักวิชาการได้จริงเหรอ? ฉันต้องแก้แค้น\nพวกที่ใช้ชีวิตแบบอนุรักษ์นิยมให้ได้... รวบรวมข้อมูลทั้งหมดของ \"Weiss VII\" Companion Hollow\nที่มีการตื่นตัวสูงด้วยตัวเอง ทำให้คนที่ดูถูกฉันต้องมาอ้างอิงบทความที่ฉันเป็นคนเขียน!\nอาจมีคนถามว่า ฉันสามารถป้องกันรถไฟรวบรวมข้อมูลให้ขับเคลื่อนไปได้อย่างราบรื่น\nพร้อมกับรับมือกับศัตรูท่ามกลาง Ethereal มากมายใน Hollow อย่าง \"Weiss VII\"\nCompanion Hollow ที่มีการตื่นตัวสูงได้ยังไง? สำหรับเรื่องนี้ ฉันมีวิธีแก้ปัญหาที่สมบูรณ์แบบ\nอยู่แล้ว: <color=#FFAF2C>แค่ควบคุมรถไฟรวบรวมข้อมูล แล้วก็ชน Ethereal ให้ตายไปเลยก็พอ</color>! กำจัด\nEthereal และรวบรวมข้อมูล Hollow ในเวลาเดียวกันคงไม่ใช่เรื่องยากอีกต่อไป?\nแผนการอันชาญฉลาดแบบนี้ กลับถูกตัดสินว่าสุดโต่งเกินไปเลยไม่ได้รับการอนุมัติ\nฉันทำได้เพียงพึ่งพาตนเอง... โชคดีที่มี Inter-Knot ฉันเชื่อว่าจะต้องหาความช่วยเหลือ\nที่ฉันต้องการได้จากที่นี่แน่ๆ !\nฉันกำลังมองหา Proxy ที่มีฝีมือดีไปเผชิญหน้ากับ \"Weiss VII\" ด้วยกัน! วงการวิชาการ Hollow จะต้องจดจำความทุ่มเทของคุณได้อย่างแน่นอน!",
        "script": "ช่วยเหลือนักวิจัย \"อัจฉริยะผู้เย่อหยิ่ง\" ของสถาบัน White Star เพื่อทำแผนการวิจัยของเขาให้สำเร็จ ...แบบนี้ฉันคงมีชื่อในกิตติกรรมประกาศของเขาด้วยละมั้ง",
        "comments": [
            {
                "floor": 1,
                "commenter": "ฉันจำเป็นต้องเรียนด้วยเหรอ",
                "content": "ID อัจฉริยะผู้เย่อหยิ่ง คิดยังไงถึงได้ตั้งชื่อ ID แบบนี้เนี่ย เห็นแล้วอยากให้ไปตรวจสุขภาพจิตจริง ๆ แผนการวิจัยนี้ก็ไม่น่าเชื่อถือเลย... เจ้าของกระทู้ คุณไม่เคยคิดเลยเหรอว่า\nบางทีรถไฟรวบรวมข้อมูลอาจถูก Ethereal ชนพังก็ได้?"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] อัจฉริยะผู้เย่อหยิ่ง",
                "content": "ถูกชนพังก็ซ่อมสิ! ฉันคิดหาวิธีเอาเงินทุนจากสถาบันได้... แน่นอน\nต้องเอาไปรวมกับโปรเจกต์อื่นในมือ แล้วค่อยเดินบัญชีพร้อมกัน"
            },
            {
                "floor": 3,
                "commenter": "ฉันจำเป็นต้องเรียนด้วยเหรอ",
                "content": "สุดท้ายก็ต้องง้อสถาบันอยู่ดีอะนะ? จะบอกให้ก็ได้ ฉันเองก็ทำวิจัยเกี่ยวกับสิ่งแวดล้อมใน Hollow เหมือนกัน ขอออกตัวไว้ก่อนว่า ถ้าแผนของคุณเจ้าของกระทู้สำเร็จจริง\nฉันยอมไลฟ์สตรีมตีลังกาสระผมเลย"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] อัจฉริยะผู้เย่อหยิ่ง",
                "content": "เตรียมตัวไลฟ์สตรีมตีลังกาสระผมได้เลยงั้น! ต้องมี Proxy ที่เข้าใจฉันมารับงานนี้แน่นอน!"
            },
            {
                "floor": 5,
                "commenter": "ฉันจำเป็นต้องเรียนด้วยเหรอ",
                "content": "อยากหัวเราะให้ฟันหัก จนป่านนี้แล้วยังไม่มี Proxy ตอบกลับคุณก็แสดงว่ามีปัญหาแล้ว Proxy ไม่อยากได้เงินเหรอ? Proxy ก็เป็นคนเหมือนกัน ไม่อยากไปตายกับคุณยังไงล่ะ"
            },
            {
                "floor": 6,
                "commenter": "xxโลกนี้มันจบลงแล้วxx",
                "content": "แผนนี้ฟังดูเสี่ยงชะมัด แบบนี้อาจทำให้เกิดภัยพิบัติ Hollow ก็เป็นได้? \"Weiss VII\"\nอยู่แถวๆ Brant Street Construction Site นี่ บ้านพ่อฉันอยู่ที่นั่น\nเจ้าของกระทู้ใจเย็นๆ ก่อน"
            },
            {
                "floor": 7,
                "commenter": "NO. NA",
                "content": "ฉันไม่กล้ารับคำขอนี้หรอกนะ แต่ขออวยพรให้เจ้าของกระทู้ขับรถชน Ethereal ตาย\nก็แล้วกัน สู้ๆ นะ"
            }
        ],
        "player_reply": [
            "รับคำขอโดยไม่ระบุชื่อ (ข้อมูลนี้จะมีแค่คุณกับคนโพสต์ที่มองเห็น)"
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "ห้องข่าวกรอง_Metis_01",
        "likes": "7188",
        "views": 6225,
        "title": "[สัพเพเหระ] Belobog Industries ชนะการประมูลในการสร้างรถไฟใต้ดิน",
        "text": "ล่าสุด องค์กรน้องใหม่อย่าง Belobog Industries ได้ชนะการประมูลในการ\nสร้างรถไฟใต้ดิน ด้วยข้อได้เปรียบที่มากกว่าใน \"งานประมูลโครงการปรับปรุงรถไฟใต้ดิน\nเมืองเก่า\" ครั้งที่สอง ในที่สุดโครงการรถไฟใต้ดินที่หยุดชะงักมานานก็จะเริ่ม\nก่อสร้างอีกครั้ง\nในงานแถลงข่าวหลังจาก Belobog Industries ชนะประมูลแล้ว ได้กล่าวว่า\nโครงการจะไม่ใช้แผนการระเบิด แต่จะใช้ประโยชน์จากรถไฟใต้ดินเก่าให้ได้มากที่สุด\nเพื่อลดการสิ้นเปลือง\nเพื่อให้เป้าหมายนี้เป็นจริง การก่อสร้างมากกว่า 50%\nของ Belobog Industries จะดำเนินการภายใน Hollow ทั้งหมด\nซึ่งนับเป็นความท้าทายไม่น้อย สำหรับบริษัทก่อสร้างขนาดใหญ่มากมาย แต่\nBelobog Industries กล่าวว่า เพียงใช้ \"เครื่องจักรหนักอัจฉริยะ\nสำหรับใช้ใน Hollow\" ที่บริษัทคิดค้นขึ้นเอง ก็สามารถสำเร็จ\nการก่อสร้างได้อย่างราบรื่น",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "William",
                "content": "สุดท้ายแล้วโครงการรถไฟใต้ดินก็ตกเป็นของ Belobog Industries\nหวังว่าพวกเขาจะตั้งใจทำนะ"
            },
            {
                "floor": 2,
                "commenter": "zebra55",
                "content": "Belobog มีพนักงานมนุษย์สัตว์วงศ์หมีเยอะมาก น่าจะมากถึง 80% ของพนักงานทั้งหมด การปรับตัวเข้ากับอีเทอร์ของมนุษย์สัตว์วงศ์หมีดีมาก ถึงขั้นที่คนทั่วไปเทียบไม่ได้เลย เมื่อประกอบกับเครื่องจักรหนักอัจฉริยะที่ต้านการกัดกร่อนได้แล้ว ไม่มีใครเทียบได้จริงๆ"
            },
            {
                "floor": 3,
                "commenter": "หนูแฮมสเตอร์ผู้เริงร่า",
                "content": "ในเมื่อการเข้าไปทำการก่อสร้างใน Hollow ต้องมี \"แครอท\" ของพื้นที่ก่อสร้าง\nที่ทางรัฐบาลมอบให้เท่านั้น แถมฟังดูแล้วพนักงานของ Belobog Industries\nก็เก่งการต่อสู้สุดๆ ลำพังแค่พวกเขา ก็สามารถจัดการเหตุการณ์ต่างๆ ใน Hollow\nได้ด้วยตัวเองแล้ว\nเฮ้อ ดูเหมือนไม่มีทางแย่งงานมาจากพวกเขาได้เลย"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ได้ยินว่า Three Gates Corp. รับผิดชอบการวางท่ออีเทอร์แถวตลาดเก่า\nไม่แน่อาจมีคำขอเกี่ยวกับ Hollow อยู่บ้าง ลองติดตามดูหน่อยก็ดี"
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "ผู้เชี่ยวชาญแครอท",
        "likes": "62",
        "views": 363,
        "title": "[สัพเพเหระ] Vision Corporation เฮงซวย!!",
        "text": "หลายเดือนมานี้กิจการไม่ดีเอาซะเลย!\nช่วงก่อนตอนไปทำคำขอฉันกระดูกหัก และต้องพักรักษาตัวอยู่นานกว่าจะหายดี\nแล้วลูกค้าเก่าที่คุ้นเคยกันดี ก็พากันมีคู่หู Proxy ใหม่กันหมดแล้ว ฉันพยายามแทบตาย\nกว่าจะได้งานสำรวจมาจากเอเจนซี่บน Inter-Knot หนึ่งงาน สรุปว่าวันนี้งานสำเร็จแล้ว\nและได้เวลาต้องจ่ายค่าจ้าง ฉันกลับเพิ่งรู้ว่าเป็นคำขอของ Vision Corporation!\nตอนนี้โครงการของ Vision Corporation ถูกระงับไปแล้ว คำขอที่พวกเขาให้คนมา\nประกาศบน Inter-Knot ก็ถูกยกเลิกไปด้วย! ฉันทำได้แค่รับเงินค่าผิดสัญญามา 20%\nเท่านั้น! ใครจะไปรู้ว่าคำขอบ้านี่จะยุ่งยากขนาดนี้! เดือนนี้ทั้งเดือนฉันต้องเสียเวลา\nไปกับมันฟรีๆ เลย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "หาพันธมิตรเร่งด่วน",
                "content": "อย่าคิดว่า Vision Corporation ร่ำรวยมีเงินทุนมากเชียวล่ะ ที่จริงแล้วเป็นองค์กร\nที่ขึ้นชื่อเรื่องความงกเลยล่ะ ฉันเองก็เคยถูกพวกเขาหลอกมาแล้ว\nเอเจนซี่หลอกฉันว่าคนที่ประกาศคำขอ เป็นนักวิจัยสถาบันอุดมศึกษา พอทำงานเสร็จ\nได้รับเงิน จึงได้รู้ว่าเป็น Vision Corporation\nขอทีเถอะ Inter-Knot เองก็มีกฎของ Inter-Knot ถ้าเป็นคำขอขององค์กร ก็ต้องให้เรท\nราคาขององค์กร มาแอบอ้างเป็นผู้อื่นเพื่อกดราคาแบบนี้ มันหมายความว่ายังไงกัน?"
            },
            {
                "floor": 2,
                "commenter": "ขอชาดำแก้วนึงสิ",
                "content": "ถึงคอมเมนต์บน อย่างน้อยคุณก็ได้เงินนะ\nฉันเพิ่งปฏิเสธคำขออื่นไป 2 คำขอเพื่อรับงานของ Vision Corporation...\nตอนนี้ 2 คำขอนั้นมี Proxy คนอื่นรับไปแล้ว เดือนนี้ฉันไม่มีเงินจะกินข้าวแล้ว\nปกติ Proxy มือใหม่แบบฉันก็หางานยากอยู่แล้ว เฮ้อ"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "อย่างน้อยองค์กรอย่าง Three Gates Corp., St. Leen และ Rusty Cliff\nก็ยังทำตามกฎเกณฑ์ของ Inter-Knot นะ ส่วน Vision Corporation น่ะ...\nแต่ต่อไปทุกคนจะไม่ถูก Vision Corporation หลอกอีกแล้ว ถึงแม้บริษัทนี้จะไม่ล้มละลาย แต่ในช่วงทศวรรษนี้ก็อย่าหวังว่าจะได้ลุกขึ้นมาผงาดอีกครั้งเลย"
            },
            {
                "floor": 4,
                "commenter": "โพลิฟีนอลในชา",
                "content": "เหมือนเมื่อก่อนจะเคยเกิดเรื่อง ที่ทีมวิศวกรที่ Vision จ้างมามีปัญหาใน Hollow\nแต่ทาง Vision กลับไม่ยอมขอความช่วยเหลือจากสมาคมสำรวจ แต่มาประกาศใน\nInter-Knot เพื่อหาคนเข้าไปช่วยแทนด้วยใช่มั้ย?"
            },
            {
                "floor": 5,
                "commenter": "ราชา Hollow ผู้ไร้ความสามารถ",
                "content": "ฉันว่าการขอความช่วยเหลือบน Inter-Knot ก็ไม่ใช่ปัญหาใหญ่โตอะไร เพราะยังไงซะ\nประสิทธิภาพในการทำงานของสมาคมสำรวจ ก็ไม่ใช่ว่าจะดีเสมอไป บน Inter-Knot\nมีคนที่มีฝีมือเยอะแยะเลยล่ะ"
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "ศิลปะระเบิดของ Colt",
        "likes": "0",
        "views": 64,
        "title": "[คำขอ] โปรดช่วยฉันทำการทดลองระเบิดให้สำเร็จด้วยเถอะ!",
        "text": "ฉันเป็นนักวิทยาศาสตร์ ตราบใดที่ระเบิดรุ่นใหม่ของฉันพัฒนาออกมา\nรับรองว่ามันต้องกลายเป็นอาวุธที่ใช้กันแพร่หลายอย่างรวดเร็วแน่ๆ\nระเบิดรุ่นนี้สามารถเปลี่ยนผลึกอีเทอร์ที่อยู่ในเหรียญเฟืองเป็นวัสดุต่างๆ\nที่ใช้ในการอัปเกรดระเบิดได้ ดังนั้นจึงสามารถอัปเกรดขีดจำกัดสูงสุดใน Hollow\nด้วยทรัพยากรที่จำกัดได้\nแต่ลำพังฉันคนเดียว ไม่สามารถหาเหรียญเฟืองมากขนาดนั้นมาพิสูจน์ผลลัพธ์ได้หรอก...\nหวังว่าจะมีคนสามารถเข้าไปใน Hollow และรวบรวมเหรียญเฟืองมาอัปเกรดระเบิด แล้ว\nนำระเบิดที่อัปเกรดแล้วมาทดลองระเบิดจริง! \nฉันยินดีจ่ายค่าตอบแทนคำขอด้วยทรัพย์สินทั้งหมดของฉัน\nหากคุณสนใจละก็ ติดต่อฉันได้เลย",
        "script": "การระเบิดสำเร็จเป็นอย่างมาก... แต่ฉันดันลืมข้อมูลรายละเอียดของอัตราส่วนบางอย่าง ที่ใช้ในระหว่างการทำระเบิดนี้ไปซะได้ ถึงขั้นที่ไม่สามารถทำซ้ำได้เลย...\nแต่ไม่เป็นไร ฉันเชื่อว่านี่จะต้องไม่ใช่ขีดจำกัดของการใฝ่รู้ ในศิลปะการระเบิดของฉันอย่างแน่นอน ยังไงฉันก็ต้องออกแบบระเบิดที่ทรงพลังกว่านี้ออกมาได้แน่ๆ คอยดูเถอะ!",
        "comments": [
            {
                "floor": 1,
                "commenter": "อย่านอนดึกนะ โต้รุ่งมันไปเลย (O.o)",
                "content": "ดูก็รู้แล้วว่าไม่เหมือนกับที่คนทั่วไปเขาโพสต์กัน..."
            },
            {
                "floor": 2,
                "commenter": "ชู่วว เดี๋ยว doge เห่า",
                "content": "ช่วยพูดให้ละเอียดหน่อย ทรัพย์สินทั้งหมดที่ว่า คืออะไร? คงไม่ใช่เสื้อหนึ่งตัวนะ?"
            },
            {
                "floor": 3,
                "commenter": "ความน่ารักนี้ขอแค่เมี้ยว",
                "content": "เลือกฉันเถอะ ลดให้ 20% ไม่ต้องจ่ายค่ามัดจำด้วย!"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] ศิลปะระเบิดของ Colt",
                "content": "จริงเหรอ? งั้นเรามาคุยรายละเอียดกันเถอะ"
            }
        ],
        "player_reply": [
            "ฉันรู้จักระเบิดดี"
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "Gunn",
        "likes": "13",
        "views": 3378,
        "title": "ช่วยไปพบพ่อค้า Bangboo กับฉันที!",
        "text": "บริษัทของฉันเป็นช่องทางธุรกิจสำหรับเติมสินค้าให้พ่อค้า Bangboo ใน Hollow และเปลี่ยนร่างที่ขัดข้องโดยเฉพาะ ช่วงนี้เป็นช่วง \"เติมสินค้า\" แล้ว ฉันเป็นมือใหม่ แต่รุ่นพี่ที่สอนงานฉันดันไม่ได้มาทำงาน... ฉันไม่กล้าติดต่อรุ่นพี่ แต่ถ้าเข้าไปเติมสินค้าใน Hollow คนเดียวก็กังวลเรื่องความปลอดภัย...\n\nฉันจึงคิดจะควักกระเป๋าตัวเองเพื่อจ้าง Proxy ไปเป็นเพื่อน... Proxy ผู้ทรงคุณวุฒิทั้งหลาย ได้โปรดช่วยเด็กน้อยด้วย!!",
        "script": "ปรากฏการณ์ของพ่อค้า Bangboo ที่คุ้นเคยกันดี มีระบบการทำงานภายในเป็นของตัวเอง ความอยากรู้อยากเห็นเริ่มเป็นที่น่าพอใจแล้ว เป็นคำขอที่คุ้มค่าเหมือนกันนะเนี่ย",
        "comments": [
            {
                "floor": 1,
                "commenter": "คุณเป็นหมาเหรอ",
                "content": "วัยรุ่น ทำใจกล้าๆ แล้วกดโทรหารุ่นพี่เลย การถูกเพื่อนร่วมงานรบกวนในวันหยุด เป็นเรื่องที่พวกเราชินแล้ว"
            },
            {
                "floor": 2,
                "commenter": "ไม่ใช่_42_นะ_24_ต่างหาก",
                "content": "คอมเมนต์บนทำให้เจ้าของกระทู้กลัวแล้ว!"
            },
            {
                "floor": 3,
                "commenter": "หมาป่าแห่งการเงิน",
                "content": "อย่างนี้นี่เอง ฉันอยากรู้มาตลอดเลย ว่าพวกพ่อค้า Bangboo ที่อยู่ใน Hollow ไปเอาสินค้ามาจากไหน? ที่แท้ก็มีบริษัทแบบเจ้าของกระทู้คอยจัดการนี่เอง? ฉันรู้เรื่องธุรกิจของคุณน้อยมากเลยนะเนี่ย..."
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] Gunn",
                "content": "เหมือนเป็นการร่วมงานที่ต่างฝ่ายต่างได้ประโยชน์ มากกว่าการบริหารรวมกัน?... อ๊าาา ฉันเพิ่งเริ่มทำงาน ไม่น่าจะมาพูดจาเหลวไหลที่นี่!"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอนี้!"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "GossipGawd",
        "likes": "25",
        "views": 236,
        "title": "[ซุบซิบ] เคยเกิดอะไรขึ้นกับ Belobog Industries เหรอ?",
        "text": "ฉันเห็นแขกรับเชิญของ Belobog Industries ในรายการเด็กรายการหนึ่ง\nจู่ๆ พิธีกรก็ถามแขกรับเชิญเรื่องข่าวฉาวเมื่อหลายปีก่อนของ Belobog Industries\nแม้จะเห็นได้ชัดว่าพิธีกรคนนี้ เป็นคนที่คู่แข่งส่งมาเพื่อหาเรื่องโดยเฉพาะ\nแต่ฉันก็ยังอยากรู้อยู่ดี!\nมีใครรู้รายละเอียดมั้ย?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NoNeed",
                "content": "คำพูดของเจ้าของกระทู้ทำให้ฉันคิดว่า การก่อสร้างรถไฟใต้ดินมีปัญหาอีกแล้ว"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เหมือนจะเป็นเรื่องในยุคที่เมืองเก่าล่มสลาย สมัยนั้นมีเรื่องแบบว่า\nคนที่เกี่ยวข้องกับการเงินโกยเงินหนีไปเยอะทีเดียว"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "Belobog Industries ในปัจจุบันเป็นบริษัทใหม่แล้ว แม้จะยังมีพนักงานเก่าในตอนนั้น\nอยู่จำนวนหนึ่ง แต่เหมือนว่าการล่มสลายของเมืองเก่า จะส่งผลให้การก่อสร้าง\nและการวิจัยหุ่นยนต์หยุดชะงักไป และประธานคนเก่ายังหอบเงินบริษัทหนีไป\nในสถานการณ์แบบนี้อีก บริษัทจึงตกต่ำในทันที สำหรับ Belobog Industries\nในปัจจุบัน ประธานที่หอบเงินหนีไป น่าจะต้องเป็นศัตรูคนสำคัญสิถึงจะถูก?"
            },
            {
                "floor": 4,
                "commenter": "ซุปผัก",
                "content": "ทำไมฉันจำได้ว่ามีรายงานว่า ประธานคนก่อนหายตัวไปก่อนที่เมืองเก่าจะล่มสลายเสียอีก ต่อมาจึงคาดเดาว่าน่าจะฮุบเงินหนีไป?"
            },
            {
                "floor": 5,
                "commenter": "No_sugar_pls",
                "content": "นักธุรกิจพวกนี้ไม่มีคนที่มือสะอาดเลย! อีกอย่างสิ่งที่พิธีกรคนนั้นพูดก็มีเหตุผล\nเครื่องจักรอัจฉริยะของ Belobog Industries เทพขนาดนั้นจริงเหรอ?\nใช้งานใน Hollow ได้อย่างปลอดภัยจริงเหรอ?"
            },
            {
                "floor": 6,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เรื่องเก่าแก่มากแล้วอย่าไปพูดถึงเลย ตอนนี้ขออย่าให้โครงการรถไฟใต้ดินมีปัญหา\nอีกก็พอ"
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "พนักงานหมายเลข 7",
        "likes": "1",
        "views": 1559,
        "title": "[คำขอ] เชี่ยวชาญการสำรวจ Hollow ประหลาด",
        "text": "ฉันเป็นคณะกรรมการตัดสิน \"7 ตำนานแห่งมหานคร New Eridu\"... ใช่แล้ว\nคณะกรรมการนี้มีอยู่จริง มันเป็นงานประจำที่มีเงินเดือนของฉัน\nงานของฉันก็คือการตรวจสอบ Hollow ที่ได้รับความสนใจเพราะมีลักษณะพิเศษ\nจากนั้นรวบรวมข้อมูลให้คณะกรรมการ เพื่ออัปเดตรายการ \"Top 7\" อยู่ตลอดเวลา\nช่วงนี้ Hollow ชื่อ \"The Prophecy\" ถูกพูดถึงบ่อยมาก ซึ่งฉันได้ซื้อข้อมูลที่เกี่ยวข้องบน Inter-Knot มาหลายชุด บอกตามตรงว่ามีข้อมูลที่มีค่าอยู่น้อยมาก...\nส่วนใหญ่ก็จะพูดคร่าวๆ ว่า \"ในนั้นมีนักทำนายที่ทำนายอนาคตของคุณได้\"\n\"คุณจะได้รับพลังปาฏิหาริย์\" บลาๆ พอฉันถามเพิ่มเติม คนที่ให้ข้อมูลเหล่านี้\nก็หายเงียบไปหมด\nบนโลกนี้มีคนที่ไม่เชี่ยวชาญการสำรวจ แต่หากินกับอาชีพนี้เยอะมาก นี่ไม่ใช่การบ่น\nแต่เป็นความรู้สึกจริงๆ ของฉัน\nฉันต้องการ Proxy ที่มีความสามารถจริงๆ เพื่อพาฉันไปตามหา \"The Prophecy\"\nและนำข้อมูลชั้นดีกลับมา\nกระบวนการอาจยากลำบากมาก แต่ค่าตอบแทนไม่ทำให้คุณผิดหวังแน่นอน",
        "script": "เหมือนว่าสภาพอีเทอร์ภายใน Hollow ที่มีชื่อว่า \"The Prophecy\" จะสามารถทำให้การรับรู้ผิดเพี้ยนเล็กน้อย เดิมทีคิดว่ามันจะกลายเป็น \"ตำนานเมือง\" อันใหม่ได้แน่นอน แต่กลับมีความเป็นไปได้ ที่จะไม่ผ่านมาตรฐาน? Hollow ประหลาดใน New Eridu มีเยอะจริงๆ ...!",
        "comments": [
            {
                "floor": 1,
                "commenter": "HSO[Inter-Knot]SPY",
                "content": "การใช้คำพูดของเจ้าของกระทู้ทำให้รู้สึกโมโหอย่างบอกไม่ถูก... กลับมาพูดถึง Hollow\nก่อน ฉันมีเพื่อนร่วมงานคนหนึ่งเพิ่งไปแถวนั้นมา อยากรับคำขอแทนเขาจริงๆ !"
            },
            {
                "floor": 2,
                "commenter": "เกินกว่า 1000 Denny ซื้อไม่ไหวนะ >.<",
                "content": "\"The Prophecy\" สินะ... นักทำนาย! ไอ้*คำพูดไม่เหมาะสม*ดันเจี้ยน! ดันเจี้ยน!\nไอ้*คำพูดไม่เหมาะสม*นักทำนาย!\nคนในครอบครัวฉันไปสถานที่บ้านั่น จนป่านนี้ยังไม่กลับออกมา วันนี้ตอนเช้าพอเปิดประตู\nหมาก็วิ่งหายไปด้วย... ชีวิตหนอชีวิต ไม่พูดแล้ว ฉันไปหาหมาดีกว่า"
            },
            {
                "floor": 3,
                "commenter": "Pagliacci",
                "content": "คณะกรรมการของ \"Top 7\"! อ่าาาา! ขอร่วมเฟรมหน่อย! ฉันชอบเรื่องประหลาดที่สุดเลย!\nช่วงนี้ Hollow นี้เป็นที่พูดถึงเยอะมาก หลายวันก่อนพ่อกับอาของฉัน\nก็นัดไปที่นั่นด้วยกัน... อย่าเข้าใจผิดนะ พ่อกับอาเป็นแค่เพื่อนร่วมงานกัน"
            },
            {
                "floor": 4,
                "commenter": "Gunn",
                "content": "มนุษย์ไม่สามารถต้านทานความยั่วยุจากการล่วงรู้อนาคตได้\nฉันมีรูมเมทสองคนที่ชอบทะเลาะกันทุกวัน หลังได้ยินว่า \"The Prophecy\" มีอยู่จริง\nก็ตัดสินใจจูงมือกันไปหานักทำนายเพื่อตรวจดวงชะตา... สองวันนี้ในห้องเงียบมาก\nว่าแต่ต้องแลกมาด้วยอะไรกันนะ... (เสียงกระซิบ)"
            },
            {
                "floor": 5,
                "commenter": "!!Bad Proxy Bad!!",
                "content": "ทุกคนระวังตัวด้วย ฉันมีกลุ่มเล็กๆ ของ Proxy กลุ่มหนึ่งเพื่อพูดคุยแลกเปลี่ยน\nช่วงนี้มี Proxy วัยรุ่นที่ฝีมือไม่เลวบอกว่าจะไป Hollow แห่งนี้ หลังจากนั้นก็หายไปเลย\nดูเหมือนว่าหลังจาก Agent ของพวกเขาเข้าไปใน Hollow ก็ถูกส่งตัวกลับมา...\nสรุปคือฉันไม่เอาตัวไปเสี่ยงเด็ดขาด ขอโทษนะเจ้าของกระทู้"
            },
            {
                "floor": 6,
                "commenter": "RedGiant",
                "content": "ไม่มีใครบังคับให้ชอบซะหน่อย แล้วนายไปหาแสงจากโพสต์ข่าวกรองของ Astra Yao ทำไม"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอนี้!"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "สัตว์ประหลาดจอมอู้แสนธรรมดา",
        "likes": "34",
        "views": 637,
        "title": "[คำขอ] Dadd-E ของฉันดูมีความคิดเป็นตัวของตัวเองค่อนข้างสูง",
        "text": "ช่วงนี้ฉันว่างงาน และอยู่แต่ในบ้าน เลยศึกษาว่าจะใช้ชีวิตแบบเละเทะให้ถึงที่สุดได้ยังไง\nมาตลอด จึงลองสร้างระบบผู้ช่วย AI ในชีวิตประจำวันขึ้นมา\n\nถ้าดูจากผลลัพธ์แล้ว ถือว่าประสบความสำเร็จมาก อย่างน้อยถ้าทำตามสูตรอาหารที่\nAI บอกแบบตรงเป๊ะ ฉันก็จะทำอาหารรสชาติไม่ห่วยอีกเลย เสื้อผ้าที่ซักเสร็จก็จะมีรถหยิบ\nของ AI มาช่วยนำไปตากแห้งให้ พอนอนดึกมากๆ ก็จะมี AI คอยเตือนให้นอนด้วย...\n\nแต่มีปัญหาอยู่สองอย่างคือ...\n\nปัญหาแรก เจ้า AI ตัวนี้จู้จี้ไปหน่อย\nแค่ฉันขี้เกียจหน่อย หรือทำอะไรนอกกรอบ มันก็จะเปิดโหมดขี้บ่น\nน่ากลัวเหมือนพ่อฉันเปี๊ยบเลย...\n\nและปัญหาอีกอย่างคือ AI ของฉันมีความคิดเป็นตัวของตัวเองที่รุนแรงมากเกินไป\nมันจะเป็นฝ่ายร้องขอการฝึกฝนพฤติกรรมในด้านใหม่ๆ ด้วยตัวเอง หลังจากฝึกฝนเสร็จ\nจะต้องให้คะแนนมันอย่างสมเหตุสมผลด้วย ถ้าฉันขี้เกียจทำหรือทดสอบฟังก์ชันแบบลวกๆ\nมันก็จะตำหนิฉัน... จุดนี้น่ากลัวเหมือนพ่อฉันเลย เพราะงั้นฉันก็เลยก็เรียกมันว่า \"Dadd-E\"\nซะเลย\n\nช่วงนี้ Dadd-E ของฉันอยากจะฝึกฝนการสำรวจ Hollow และประเมินความสามารถ\nของตัวเอง\nฉันปรับตัวเข้ากับอีเทอร์ได้แย่มาก ไม่สามารถพามันเข้าไปใน Hollow ได้เลย\nแต่ฉันก็ไม่อยากจะฟัง Dadd-E บ่นอยู่ที่บ้านทุกวันแล้ว ดังนั้นฉันเลยลองเข้ามาถามดู\nว่า พอจะมีใครที่สามารถพา Dadd-E ของฉันเข้าไปฝึกสำรวจใน Hollow\nแล้วให้คะแนนมันได้บ้าง และทำความฝันของมันให้เป็นจริง",
        "script": "Dadd-E ของฉันชื่นชอบการฝึกฝนครั้งนี้มาก! แม้ว่าหลังมันกลับมา ก็เอาแต่เล่าเรื่องการฝึกสำรวจ Hollow ให้ฉันฟังอย่างตื่นเต้นจนดึกดื่นตลอดหลายคืนก็ตาม....\nรวมถึงคนที่แชทมาถามฉันว่าจะขายระบบ AI ชุดนี้มั้ยด้วย ไม่ต้องถามแล้วนะ ฉันไม่มีทางขายมันแน่นอน ไม่ว่าจะจ่ายเท่าไหร่ก็ไม่ขาย มันคือ \"Dadd-E\" หนึ่งเดียวไม่มีสองของฉัน!",
        "comments": [
            {
                "floor": 1,
                "commenter": "xxโลกนี้มันจบลงแล้วxx",
                "content": "แย่แล้ว อีกไม่นาน AI ก็จะแทนที่คนแล้ว ไม่ต้องดิ้นรนแล้ว ปล่อยตามยถากรรมเถอะ"
            },
            {
                "floor": 2,
                "commenter": "พิราบไม่ยอมเป็นแพะหรอกกรู๊วกรู๊วกรู๊ววว",
                "content": "Dadd-E ทำอะไรผิด? Dadd-E ก็แค่อยากจะให้คุณพัฒนาตัวเองมากขึ้น"
            },
            {
                "floor": 3,
                "commenter": "นายท่านขี้ระแวง",
                "content": "ตอนนี้มี AI ที่ฉลาดแบบนี้ซะที่ไหน? เจ้าของกระทู้ดูหนังไซไฟมากไปหรือเปล่า?"
            },
            {
                "floor": 5,
                "commenter": "ชู่วว เดี๋ยว doge เห่า",
                "content": "โว๊ะ อวดว่าตัวเองมี AI ที่เจ๋งขนาดนี้ใน Inter-Knot ไม่กลัวโดนคนจับตามองหรือไง?"
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] สัตว์ประหลาดจอมอู้แสนธรรมดา",
                "content": "อย่างเจ๋ง!!"
            }
        ],
        "player_reply": [
            "ฉันสามารถพา Dadd-E ของคุณ\nเข้า Hollow ได้นะ"
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "AAA ลิสต์งานพาร์ตไทม์",
        "likes": "8",
        "views": 173,
        "title": "[คำขอ] บริการ Hollow มืออาชีพ ★ ซ่อมแซมระเบิด",
        "text": "งานพาร์ตไทม์คุณภาพสูง: งานสบายรายได้ดี\nรับอีกหนึ่งตำแหน่ง ใครเข้าใจก็รีบมานะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[เจ้าของโพสต์] AAA ลิสต์งานพาร์ตไทม์",
                "content": "คุณแล้วกัน"
            },
            {
                "floor": 3,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "...นี่ฉันติดอยู่ในวัฏจักรแห่งกาลเวลาเหรอ?"
            },
            {
                "floor": 4,
                "commenter": "ให้เกียรติโชคชะตาของคนอื่น",
                "content": "ถูกต้อง แถมพวกเรายังมาช้าไปก้าวเดียวอีกแล้วด้วย นี่ก็น่าจะเป็นส่วนหนึ่งของวัฏจักร"
            },
            {
                "floor": 8,
                "commenter": "BBB รับงานพาร์ตไทม์",
                "content": "???\nเฮ้ A ไอ้** คืนนี้นอนระวังตัวด้วยนะ!"
            }
        ],
        "player_reply": [
            "นี่ฉันหลงเข้าไปในข้อพิพาททางความรักงั้นเหรอ?",
            "ดูไม่น่าจะใช่แค่ข้อพิพาทเกี่ยวกับคำขอนะ..."
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "เพียงพอนไซบีเรีย",
        "likes": "11302",
        "views": 31020,
        "title": "[คำขอ] \"หมาป่า\" มาแล้ว",
        "text": "เนื้อหาคำขอในครั้งนี้ง่ายมาก: สร้างปัญหาให้กับ \"แก๊งพังพอน\" ที่ทะเลาะกันอยู่\nพอ \"หมาป่า\" ของฉันสั่งสอนเจ้าพวกนั้นที่ทะเลาะกันเองแล้ว\nมีใครจะมารับคำขอนี้มั้ย?\nแน่นอนว่า คุณต้องพิสูจน์ฝีมือของตัวเองก่อน...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "รับออเดอร์ละ 10 Denny",
                "content": "บัญชีของลูกพี่โพสต์คำขอแล้ว!"
            },
            {
                "floor": 2,
                "commenter": "นักทำนายมุมถนน",
                "content": "เดี๋ยวก่อนนะ บัญชีนี้เป็นของหัวหน้าแก๊งพังพอนในก่อนหน้านี้ไม่ใช่เหรอ?"
            },
            {
                "floor": 3,
                "commenter": "นักทำนายมุมถนน",
                "content": "นี่มัน... จ้างคนมาซ้อมคนของตัวเองเหรอ?"
            },
            {
                "floor": 4,
                "commenter": "รอเผือกจ้า ww",
                "content": "สมกับเป็นรุ่นพี่ในวงการจริงๆ บ้าคลั่งขึ้นมา กระทืบได้แม้กระทั่งคนของตัวเอง..."
            }
        ],
        "player_reply": [
            "ฉันรับเองแล้ว!"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 7503,
        "title": "[ข่าวกรอง] เกิดเหตุปะทะในจตุรัสเมืองเก่า",
        "text": "เมื่อไม่กี่วันก่อน พนักงานหลายคนของ Belobog Industries ได้เข้าไปในจตุรัสที่ยังสร้างไม่เสร็จใน Hollow และได้พบกับวัตถุที่มีการตื่นตัวของอีเทอร์ที่แข็งแกร่งมาก ในจตุรัสแห่งนั้นด้วย\nถึงแม้ว่า Belobog Heavy Industries จะเข้าไปในเขตเมืองที่ทางการห้ามเข้า แต่เมื่อพิจารณาถึงสาเหตุที่ \"แครอท\" เกิดการขัดข้อง กองรักษาความมั่นคงจึงยังไม่ได้ลงโทษ Belobog Heavy Industries\nขณะนี้สถานที่เกิดเหตุได้ถูกกองรักษาความมั่นคงควบคุม และปิดกั้นเป็นที่เรียบร้อย\n(เนื่องจากข้อมูลมีจำกัด ขณะนี้สำนักงานข่าวนี้ได้รับเพียงรูปถ่ายข่าวของจตุรัส ก่อนที่เมืองเก่าล่มสลายเท่านั้น)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "เด็กสอบใหม่",
                "content": "วัตถุที่มีการตื่นตัวของอีเทอร์ที่แข็งแกร่ง? เจอ Ethereal ตัวใหม่อีกแล้วเหรอ? แต่โชคดีที่งานทั่วไปใน Hollow ไม่ต้องไปที่นั่น"
            },
            {
                "floor": 2,
                "commenter": "แพ้ดอกไม้",
                "content": "เดี๋ยวนะ จตุรัสแห่งนี้เคยสร้างโดย Belobog ใช่มะ? ตอนนั้นสร้างยังไม่ทันเสร็จเลย ประธานคนเก่าก็หนีไปซะก่อน"
            },
            {
                "floor": 3,
                "commenter": "vitcory_11",
                "content": "ปิดกั้นสถานที่เกิดเหตุ? ปกติต้องตรวจสอบเพิ่มเติมถึงจะทำแบบนั้นได้สิ วัตถุอีเทอร์ที่พบที่นั่น คงพิเศษมากจริงๆ ละมั้ง?"
            },
            {
                "floor": 4,
                "commenter": "จิบกาแฟร้อน",
                "content": "Belobog Industries ยังมีความแค้นกับจตุรัสแห่งนี้จริงๆ สินะ"
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 3889,
        "title": "[ข่าว] กองรักษาความมั่นคงเริ่มกิจกรรมโปรโมต",
        "text": "เมื่อเร็วๆ นี้ กองรักษาความมั่นคง Janus Quarter ได้ประกาศว่า กิจกรรมโปรโมตเดือนแห่งการตระหนักรู้ด้านความปลอดภัย จะจัดขึ้นทั่วทุกเขต\nกิจกรรมในครั้งนี้ จัดขึ้นโดยรองผู้บัญชาการเจ้าหน้าที่ความมั่นคง Justin Bringer เพื่อยกระดับความตระหนักรู้ด้านความปลอดภัยของชาวเมือง ส่งเสริมการสื่อสารระหว่างกองรักษาความมั่นคง และชาวเมือง เพื่อต่อสู้กับอาชญากรรมได้อย่างมีประสิทธิภาพ\n\nที่น่าสนใจก็คือ Inter-Knot เองก็อยู่บนรายชื่อเป้าหมายของกิจกรรมในครั้งนี้ด้วย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "boogooboogooboogoo",
                "content": "เข้าใจละ งานของ Proxy จะยุ่งยากขึ้นอีกแล้วสินะ"
            },
            {
                "floor": 2,
                "commenter": "ไอติมรสมินต์",
                "content": "เข้าใจแล้ว การเลือกตั้งเทศบาลกำลังจะมาถึงสินะ"
            },
            {
                "floor": 3,
                "commenter": "lemon_tea",
                "content": "ฉันคิดไปเองรึเปล่านะ ช่วงนี้ไปไหนก็เห็นแต่หน้าของ Bringer เต็มไปหมดเลย"
            },
            {
                "floor": 4,
                "commenter": "Proxy รุ่นเก๋าพร้อมให้บริการ",
                "content": "คุณไม่รู้เหรอ Bringer เป็นผู้สมัครตัวเต็งในการคัดเลือกผู้บัญชาการกองรักษาความมั่งคง Janus Quarter เลยนะ"
            },
            {
                "floor": 5,
                "commenter": "luckyno.7",
                "content": "ช่วงนี้มีคดีโจรกรรม Bangboo เยอะเลย ต้องจัดการหน่อยแล้วนะ!"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "ปวดไมเกรน",
        "likes": "125",
        "views": 3513,
        "title": "[สัพเพเหระ] จนถึงทุกวันนี้ คุณยังสนับสนุนเขาอยู่มั้ย?",
        "text": "วันนี้ตอนที่รอคนอยู่ในสถานีรถไฟใต้ดินใน Lumina Square ฉันเห็นโปสเตอร์ที่มีรูปของ Bringer อยู่แถวนั้นเยอะมากเลย เหมือนจะเป็นการโปรโมตกิจกรรมของกองรักษาความมั่นคง แต่พูดตรงๆ เลยนะ ตอนแรกฉันนึกว่าเป็นการโปรโมตให้โหวต Bringer ซะอีก\nทุกคนจะสนับสนุนเขาให้เป็นผู้บัญชาการของกองรักษาความมั่นคงมั้ย?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ในบรรดาผู้ลงสมัครในตอนนี้ Bringer น่าจะเป็นคนที่ได้รับความสนใจมากที่สุด ถึงยังไงเขาก็มาจากแนวหน้า แม้ว่าหลายปีมานี้ชื่อเสียงของเขาจะแย่ลงไม่น้อยเลยก็เถอะ"
            },
            {
                "floor": 2,
                "commenter": "abcdefg",
                "content": "แถวๆ Janus Quarter มีอุบัติเหตุ The Big Hollow เกิดขึ้นบ่อย ฉันก็เข้าใจนะว่ากองรักษาความมั่นคง คงตอบสนองเร็วขนาดนั้นไม่ได้ แต่สองปีมานี้ผลงานของ Bringer เห็นได้ชัดว่ามีความเกี่ยวข้องกับ TOPS คนคนนี้เปลี่ยนไปจากตอนที่อยู่แนวหน้าเยอะเลย"
            },
            {
                "floor": 3,
                "commenter": "calmdown",
                "content": "ไม่ว่าใครจะถูกเลือก สำหรับทุกคนในที่นี้แล้ว ก็คงไม่ต่างอะไรกันมากหรอก"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เอาหน้าของตัวเองแปะลงบนโปสเตอร์โปรโมตกิจกรรมของกองรักษาความมั่นคง มันดูไม่ค่อยดีเท่าไหร่รึเปล่า? รู้สึกเหมือนกำลังหาเสียงให้ตัวเองอยู่เลยแฮะ"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "พ่อของฉันบอกว่า สมัยก่อนตอนที่ Bringer อยู่แนวหน้า เขาทำให้คนรู้สึกว่าเขาเป็นคนตรงไปตรงมา แต่ช่วงนี้รู้สึกว่าเขากลายเป็นคนที่เจ้าเล่ห์มาก ดูไม่ใช่คนเดียวกันกับเมื่อก่อนเลย"
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "ไม่มีตังค์กินขนม",
        "likes": "48",
        "views": 3513,
        "title": "[สัพเพเหระ] Sixth Street วุ่นวายไปหมดแล้ว",
        "text": "เมื่อกี้ผ่านไปที่ Sixth Street ทำไมถึงได้มีเป็ดวิ่งไปวิ่งมาเต็มไปหมดเลย...\nฮ่าๆ ๆ ๆ ๆ เฟรนช์ฟรายส์ของเพื่อนฉันยังถูกแย่งไปด้วยนะ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SamSamSam",
                "content": "เฟรนช์ฟรายส์...!"
            },
            {
                "floor": 2,
                "commenter": "Mr.??",
                "content": "เป็ด: ฉันมา Sixth Street ก็เพื่อกินเฟรนช์ฟรายส์ไงล่ะ"
            },
            {
                "floor": 3,
                "commenter": "ขอไอศกรีมอีกแท่งนึง",
                "content": "เฟรนช์ฟรายส์ของเพื่อนคุณโดนแย่ง แต่คุณกลับถ่ายรูปแล้วโพสต์ลงบน Inter-Knot แถมยังหัวเราะฮ่าฮ่าอีก..."
            },
            {
                "floor": 4,
                "commenter": "ohoho",
                "content": "ดูเหมือนจะมี Bangboo ตัวนึงไปเปิดตู้รถของ Pegasos จนทำให้เป็ดหนีไปหมดเลยน่ะ เจ้าหน้าที่ความมั่นคงถึงกับมาเองเลยนะ"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ถึงจะเสียมารยาทไปหน่อย แต่ฉันขอเตือนคุณ ohoho หน่อยนะ ก่อนที่เรื่องราวจะถูกตรวจสอบให้ชัดเจน กรุณาอย่าคาดเดาไปเอง สำหรับคุณแล้ว นี่อาจเป็นเพียงคำพูดลอยๆ แต่สำหรับคนที่เกี่ยวข้องแล้ว มันเป็นเรื่องที่เกี่ยวข้องกับชื่อเสียงนะ"
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "ไม่ระบุชื่อ",
        "likes": "323",
        "views": 8599,
        "title": "[สัพเพเหระ] หลักฐานของกองรักษาความมั่นคงตกอยู่ในอันตราย?!",
        "text": "จากแหล่งข่าวที่เชื่อถือได้: สองวันมานี้เกิดเรื่องใหญ่ขึ้นเรื่องนึง ขณะที่รถขนส่งหลักฐานของกองรักษาความมั่นคง ขับไปตามเส้นทางที่กำหนดไว้ใน Hollow ก็ถูกแก๊งโจรเปิดรถด้วยเทคนิคพิเศษ จนหลักฐานที่บรรทุกอยู่ข้างในเกือบจะถูกขโมยไปแล้ว\nแต่โชคดีที่มีเจ้าหน้าที่ความมั่นคงสองคนได้รับเบาะแสมาจากคดีอื่น และพบแผนของแก๊งโจรเข้า พวกเขาจึงมุ่งหน้าไปยัง Hollow ได้ทันเวลา และชิงหลักฐานกลับคืนมาจากเงื้อมมือของแก๊งโจร\nหลักฐานบนรถขนส่งหลักฐาน ถูกพบในบริเวณใกล้เคียงกับอนุสาวรีย์ในเมืองเก่า เนื่องจากอาจมีความเกี่ยวข้องกับการก่ออาชญากรรมร้ายแรงใน Hollow ตอนนี้หลักฐานจึงถูก H.A.N.D. ยึดไปแล้ว",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kaka",
                "content": "โจรแก๊งนี้คงไม่ได้สับสนระหว่างรถหลักฐานของกองรักษาความมั่นคงกับรถคุ้มกันของพวกองค์กรใหญ่หรอกนะ ถึงยังไงก็ใช้รุ่นเดียวกันอยู่แล้ว ทีแรกตั้งใจจะขโมยของมีค่า แต่คิดไม่ถึงว่าของที่ได้ไปจะไม่มีค่าสำหรับคนทั่วไป ก่อเรื่องไม่น้อยเลย"
            },
            {
                "floor": 2,
                "commenter": "BORING",
                "content": "รถของกองรักษาความมั่นคงใช้เส้นทางลับไม่ใช่เหรอ? ขนาดนี้ยังถูกหาเจออีก ทึ่งไปเลย"
            },
            {
                "floor": 3,
                "commenter": "กุ้งทอด please",
                "content": "H.A.N.D. ยึดหลักฐานของกองรักษาความมั่นคงไปซะงั้น แบบนี้ทั้งสองฝ่ายคงมีปัญหาใหญ่แน่ๆ"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ได้ยินมาว่า เดิมทีกองรักษาความมั่นคงส่งหลักฐานนี้ให้ H.A.N.D. จัดการ แต่ปกติแล้วกองรักษาความมั่นคงไม่ค่อยร่วมมือกับ H.A.N.D. คงไม่ได้ต่างฝ่ายต่างโยนความผิดให้กันหรอกนะ"
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "ฉันจะเสียสละเพื่อเจ๊ใหญ่เอง",
        "likes": "8",
        "views": 61,
        "title": "[คำขอขอความช่วยเหลือ] [ด่วน] ตามหาของมีค่า พิกัดเขตก่อสร้าง Lemnian Hollow",
        "text": "คำขอเร่งด่วน เล่าสั้นๆ เลยนะ:\nก่อนหน้านี้ที่พวกเราสองพี่น้องทำงานอยู่ใน Hollow ได้ทำของที่สำคัญมากๆ หายไป\nมันเป็นของแทนใจที่สำคัญมากๆ สำหรับพวกเราและครอบครัว มันคือปลอกคอกระดิ่งที่ทำจากวัสดุพิเศษ\nพวกเราจะบอกพื้นที่คร่าวๆ ของสิ่งของที่หายไปให้นะ และต้องขอให้ Proxy พาพวกเราไปยังที่เกิดเหตุ เพื่อช่วยกันตามหามันกลับมา",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ฉันมาอย่างเฉิดฉายแล้ว",
                "content": "แถวแรก\nดูเหมือนจะเป็นงานสบายๆ สินะ ปล่อยให้เป็นหน้าที่ฉันเถอะ"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] ฉันจะเสียสละเพื่อเจ๊ใหญ่",
                "content": "ของที่ได้รับมอบหมายนั้น เป็นของที่สำคัญมากเลยนะ! เราไม่สามารถมอบหมายงานให้คนที่ไม่รอบคอบอย่างคุณได้หรอก!"
            },
            {
                "floor": 3,
                "commenter": "Proxy นักปฏิบัตินิยม",
                "content": "ของเล็กเกินไป จุดเด่นก็ไม่ชัดเจน หายากมากเลยนะเนี่ย"
            },
            {
                "floor": 4,
                "commenter": "ชอบกินกระเทียม หัวหอม ผักชี",
                "content": "เหมือนจะไม่ใช่คำขอที่ยุ่งยากอะไร แต่ดูเหมือนจะมี Ethereal อยู่ในพื้นที่นั้นไม่น้อยเลยนะ"
            },
            {
                "floor": 5,
                "commenter": "คุณเห็นลูกแมวของฉันรึยัง",
                "content": "แมวเหมียวน่ารัก ขอจุ๊บหน่อยสิ (●´З｀●)"
            },
            {
                "floor": 6,
                "commenter": "ผู้ใช้นิรนาม",
                "content": "มนุษย์สัตว์วงศ์หมีแสนน่ารัก ขอจุ๊บหน่อยสิ (●´З｀●)"
            },
            {
                "floor": 7,
                "commenter": "ทีมงาน Inter-Knot",
                "content": "ทีมงาน Inter-Knot ขอย้ำเตือนคุณว่า Inter-Knot มิใช่พื้นที่ที่อยู่นอกกฎหมาย กรุณาอย่าโพสต์เนื้อหาที่อาจคุกคาม ว่าร้ายผู้อื่น และก่อกวนผู้ใช้รายอื่นเป็นอันขาด ถ้าคุณยังคงละเมิด \"ข้อตกลงคอมมูนิตี้อย่างเป็นมิตรของ Inter-Knot\" อีกต่อไป ทีมงาน Inter-Knot อาจจะใช้มาตรการลงโทษต่างๆ เช่น แบนการแสดงความคิดเห็น หรือแบนบัญชีของคุณ"
            }
        ],
        "player_reply": [
            "ฉันเข้าใจความรู้สึกของคุณนะ สิ่งของขอให้ตามหานั้น มันสำคัญกับพวกคุณมากเลยใช่มั้ยล่ะ?"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "นายช่าง Gao",
        "likes": "8",
        "views": 55,
        "title": "[คำขอ] ตรวจสอบวัสดุก่อสร้างแบบใหม่ใน Hollow",
        "text": "ซัพพลายเออร์บริษัทของฉันได้จัดหาวัสดุก่อสร้างมาล็อตหนึ่ง ที่ว่ากันว่า \"แม้แต่ Ethereal ก็ไม่สามารถทำลายได้\"\nต้องการระดมตัว Proxy และคู่หู Hollow ที่เชื่อถือได้ ไปยังสถานที่ที่กำหนด และทำลายวัสดุก่อสร้างเพื่อทดสอบความแข็งแกร่ง หลังทดสอบเสร็จแล้ว โปรดส่งผลการทดสอบมาให้ฉันในรูปแบบของคลิปวิดีโอด้วย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hong Gang วัสดุก่อสร้าง",
                "content": "เพื่อนร่วมวงการมาถึงขั้นนี้แล้วเหรอเนี่ย... ฉันต้องขยันให้มากกว่านี้ซะแล้ว!"
            },
            {
                "floor": 3,
                "commenter": "EatThisChemistry",
                "content": "แต่มี Ethereal ตั้งมากมายขนาดนี้... วัสดุก่อสร้างแบบไหนกันนะที่ \"แม้แต่ Ethereal ก็ไม่สามารถทำลายได้\"?\nอ๊ะ! เหมือนฉันจะคิดออกแล้วว่าวิทยานิพนธ์บทถัดไปจะแถยังไงดี!"
            },
            {
                "floor": 9,
                "commenter": "อยากเรียนจบแล้วโว้ย",
                "content": "มาหารือกันหน่อย คอมเมนต์บนช่วยเก็บ Blastcrawler ไว้ให้ฉันหน่อยได้มั้ย..."
            },
            {
                "floor": 12,
                "commenter": "[จขกท.] นายช่าง Gao",
                "content": "โปรดทำการทดสอบจริง ตามพิกัดที่ส่งไปให้ด้วยนะ"
            }
        ],
        "player_reply": [
            "ฉันไปได้"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "นายช่าง Gao",
        "likes": "9",
        "views": 61,
        "title": "[คำขอ] ตรวจสอบวัสดุก่อสร้างแบบใหม่ใน Hollow - เพิ่มเติม",
        "text": "ซัพพลายเออร์บริษัทของฉันได้จัดหาวัสดุก่อสร้างมาล็อตหนึ่ง ที่ว่ากันว่า \"แม้แต่ Ethereal ก็ไม่สามารถทำลายได้\"\nต้องการระดมตัว Proxy และคู่หู Hollow ที่เชื่อถือได้ ไปยังสถานที่ที่กำหนด และหลอกล่อ Ethereal ไปทำลายวัสดุก่อสร้างเพื่อทดสอบความแข็งแกร่ง หลังทดสอบเสร็จแล้ว โปรดส่งผลการทดสอบมาให้ฉันในรูปแบบของคลิปวิดีโอด้วย",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "พูดอะไรไม่รู้เรื่อง",
                "content": "เข้าไปใน Hollow เพื่อล่อ Ethereal มาทำลายวัสดุก่อสร้าง...? ขอยกให้คอมเมนต์ล่างละกัน"
            },
            {
                "floor": 6,
                "commenter": "เพื่อนฉันทำได้ทุกอย่าง",
                "content": "เอิ่ม! ที่จริงแล้วฉันเป็นโรคกลัว Ethereal น่ะ"
            },
            {
                "floor": 12,
                "commenter": "Hong Gang วัสดุก่อสร้าง",
                "content": "เอ๋ เจ้าของกระทู้นี่นา\nการทดสอบครั้งก่อนไม่ราบรื่นเหรอ?"
            },
            {
                "floor": 15,
                "commenter": "[จขกท.] นายช่าง Gao",
                "content": "ถ้างั้นก็ฝากคุณด้วยนะ"
            }
        ],
        "player_reply": [
            "ให้ฉันจัดการละกัน"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "เพื่อนไม่อยู่พี่ขอบาย",
        "likes": "35",
        "views": 2775,
        "title": "[คำขอ] บันทึกการเคลื่อนไหวของ Bangboo!",
        "text": "ตามหัวข้อเลย! รับสมัคร Proxy ที่เข้าอกเข้าใจ Bangboo ด่วน เพื่อมาช่วยฉันถ่ายซ่อมบันทึกการปฏิบัติการ เนื่องจากภาพบางส่วนของบันทึกได้หายไป... ไม่ต้องถามหาสาเหตุนะ! ตอนนี้ต้องการคนที่สามารถเข้าไปสำรวจใน Hollow ได้! ใช้ Bangboo ของคุณอ่านบันทึก และไปเก็บภาพเพิ่มเติมส่วนที่ขาดหายไปก็พอแล้ว จริงสิ แค่อาจจะนะ... บนบันทึกการปฏิบัติการนั่นอาจมีเชื้อไวรัสหลงเหลืออยู่เล็กน้อย คนที่จะรับงานต้องป้องกันตัวเองให้ดี Proxy ที่มีความสามารถ และต้องการหาเงินมาลงมือกันเถอะ มาก่อนได้ก่อนนะ! ค่าตอบแทนสูงมาก!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "บทเพลงของต้นปาล์ม",
                "content": "น้ำเสียงของเจ้าของกระทู้ดูไม่เหมือนมาขอความช่วยเหลือเลยซักนิด มั่นใจขนาดนั้นเพราะให้ \"ค่าตอบแทนสูง\" เหรอ?"
            },
            {
                "floor": 2,
                "commenter": "No Coffee No Work",
                "content": "เกรงว่าจะไม่ได้สูงเหมือนที่คอมเมนต์แรกคิดไว้หรอกนะ จากประสบการณ์ที่แฝงตัวอยู่บบน Inter-Knot มาหลายปีของฉัน คำขอที่ค่าตอบแทนสูงจริงๆ ผู้ยื่นคำขอมักจะมีท่าทีที่ดีเป็นพิเศษ และน้ำเสียงก็เป็นมิตร ก็เพราะว่าต้องการความช่วยเหลือจากคนอื่นจริงๆ ถึงได้ให้ค่าตอบแทนสูงไงล่ะ"
            },
            {
                "floor": 3,
                "commenter": "จะบ้ารึไง",
                "content": "ประเด็นคืองานนี้ไม่ง่ายเลยน่ะสิ ต้องเข้าไปใน Hollow แถมยังต้องพา Bangboo ไปเก็บภาพด้วยอีก เกิดเจอ Ethereal เข้ามาวุ่นวาย ก็ไม่รู้ว่าจะต้องถ่ายใหม่กี่รอบ"
            }
        ],
        "player_reply": [
            "ปล่อยให้เป็นหน้าที่ฉันเถอะ ฉันจะบันทึกให้ครบแน่นอน!"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "4584",
        "views": 7503,
        "title": "[ข้อมูล] การบรรยายเรื่องความปลอดภัยของกองรักษาความมั่นคงผ่านไปได้ด้วยดี มีคนเข้าร่วมงานมากมาย",
        "text": "เมื่อไม่กี่วันก่อน กองรักษาความมั่นคงแห่ง Janus Quarter ได้จัดกิจกรรมการบรรยายเรื่องความปลอดภัยขึ้นในหอประชุมของหน่วย Lumina Square ในวันกิจกรรมมีพลเมืองมาร่วมงานกันอย่างล้นหลาม และมีบรรยากาศที่คึกคักอย่างมาก\nในช่วงถามตอบนั้น หัวหน้ากองรักษาความมั่นคง Bringer และ Baron ทั้งสองคนได้ตอบคำถามของให้นักข่าวและพลเมือง รวมถึงแสดงความคิดเห็นเกี่ยวข้องกับคดีต่างๆ ที่เกิดขึ้นบ่อยๆ ในช่วงนี้ การป้องกันภัยพิบัติ Hollow และคำถามอื่นๆ อีกมากมาย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "พายยักษ์",
                "content": "เอ๋ ไม่ใช่ว่าหัวหน้า Bringer และเจ้าหน้าที่ความมั่นคงแนวหน้า ที่รับผิดชอบการจัดเตรียมกิจกรรม จะให้สัมภาษณ์พร้อมกันหรอกเหรอ?"
            },
            {
                "floor": 25,
                "commenter": "ชาวบ้านแถวนี้",
                "content": "เมื่อวานฉันก็ไปมานะ คนเยอะจริงๆ คิดไม่ถึงว่าหัวหน้า Bringer จะดึงดูดคนได้มากขนาดนี้ น่าทึ่งจริงๆ"
            },
            {
                "floor": 74,
                "commenter": "ABCDE",
                "content": "ฉันได้ยินมาว่า มีชาวบ้านหลายคนไปเข้าร่วมงาน เพราะอยากสนับสนุนเจ้าหน้าที่ความมั่นคงที่รับผิดชอบการจัดเตรียมกิจกรรมน่ะ แต่ว่าเจ้าหน้าที่ความมั่นคงคนนั้น ติดภารกิจด่วนพอดี เลยต้องออกไปทำคดีกับเพื่อนร่วมทีม"
            },
            {
                "floor": 75,
                "commenter": "กาน้ำชาเดือด",
                "content": "ยอมทิ้งโอกาสที่จะได้ให้สัมภาษณ์ร่วมกันกับหัวหน้า เพื่อออกไปทำภารกิจอย่างนี้ คิดๆ ดูแล้วก็ใจเด็ดดีเหมือนกันนะ"
            },
            {
                "floor": 192,
                "commenter": "Boring_55",
                "content": "ขอบคุณพวกคุณนะ ฮีโร่ผู้อยู่เบื้องหลัง~!"
            },
            {
                "floor": 201,
                "commenter": "ABCDE",
                "content": "ขอบคุณพวกคุณนะ ฮีโร่ผู้อยู่เบื้องหลัง!"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "ข่าวสารบ้านเมือง",
        "likes": "657",
        "views": 2029,
        "title": "[โฆษณา] CALM ยานยนต์น้ำหนักเบาในเมือง เงียบสงบแต่ไม่ธรรมดา!",
        "text": "คุณกำลังกลุ้มใจเรื่องราคารถยนต์ที่แพงเกินไปอยู่หรือไม่?\nคุณกำลังปวดหัวเรื่องที่จอดรถเมื่อออกเดินทางอยู่หรือไม่?\nCALM - ยานยนต์น้ำหนักเบาในเมือง ตำนานใหม่แห่งการเดินทาง เงียบสงบแต่ไม่ธรรมดา!\n\nสั่งซื้อตอนนี้ ผ่อน 0% ถึง 24 เดือน! (สอบถามรายละเอียดได้ที่ร้านค้าออฟไลน์ For-All Motor Corporation)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ตอบกลับอัตโนมัติ",
                "content": "บ้าน่า มีโฆษณาบังคับใน Inter-Knot ด้วยเหรอเนี่ย?"
            },
            {
                "floor": 7,
                "commenter": "สมุนกีกี้",
                "content": "รถรุ่นนี้ของ CALM เหมือนจะมีแต่คนแก่ซื้อกันนะ ถึงแม้จะราคาถูก แต่เวลาที่วัยรุ่นขับมักจะรู้สึกว่าขายหน้ายังไงก็ไม่รู้..."
            },
            {
                "floor": 10,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ทุกครั้งที่เห็น CALM เข้าโค้งบนถนน ฉันจะเป็นห่วงตลอดว่า มันจะพลิกคว่ำมั้ย..."
            },
            {
                "floor": 11,
                "commenter": "พวงมาลัยของฉัน",
                "content": "CALM ถ้าปรับแต่งดีๆ ก็เจ๋งมากเลยนะ เพราะว่ามีขนาดเล็ก เลยมีความได้เปรียบในเวลาที่อยู่บนท้องถนน แน่นอนว่า ถ้ามีงบเยอะกว่านี้ละก็ ยังไงก็แนะนำให้ไปซื้อรถรุ่นอื่นๆ ของ For-All Motor Corporation อยู่ดีนั่นแหละ"
            },
            {
                "floor": 23,
                "commenter": "ไม่ระบุชื่อ",
                "content": "อย่าซื้อ CALM อย่าซื้อ CALM อย่าซื้อ CALM!!!! รถรุ่นนี้ถูกสาปแล้วแหงๆ อย่างกับเป็นผู้ร้ายที่ทำความผิดซ้ำๆ ในเรื่องของการขับรถเร็วเกินกำหนด และการเปลี่ยนเลนที่ผิดกฎหมาย! คิดเป็นสัดส่วนเกือบ 50% ของคดีที่ทำผิดกฎจราจรทั้งหมดใน New Eridu เลยล่ะ!"
            },
            {
                "floor": 24,
                "commenter": "ฝันกลางวัน",
                "content": "ฮ่าฮ่าฮ่า เพื่อนที่โพสต์ข้อความข้างบนเป็นเจ้าหน้าที่ความมั่นคง จากแผนกควบคุมการจราจรใช่มั้ย รู้เลยว่าไม่พอใจอย่างแรง"
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "มนุษย์วินเทจ",
        "likes": "8",
        "views": 61,
        "title": "[คำขอ] รับสมัครคู่หูไปเก็บผลึกอีเทอร์",
        "text": "รับสมัครคู่หูไปเก็บผลึกอีเทอร์ เครื่องมือในการขุด และพิกัดโดยละเอียด ฉันจะเป็นคนให้เอง\nผลึกอีเทอร์ที่ขุดได้จะต้องเก็บคืน แต่ค่าตอบแทนสูงแน่นอน",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "อ้อมกอดเทคโนโลยี",
                "content": "พกเครื่องมือขุดไปเก็บผลึกอีเทอร์ หมายความว่า... ใช้มือขุดงั้นเหรอ?"
            },
            {
                "floor": 3,
                "commenter": "เพื่อนฉันทำได้ทุกอย่าง",
                "content": "ถึงแม้ว่าการเก็บโดยเครื่องจักรจะได้รับความนิยมมาหลายปีแล้ว... แต่ลองนึกถึงสมัยที่ New Eridu เพิ่งก่อตั้งขึ้นมาสิ ทุกคนต่างก็พึ่งพาเครื่องมือขุดในการเก็บผลึกอีเทอร์กันทั้งนั้นแหละ\nว่าแต่ เจ้าของกระทู้ได้ไปลงทะเบียนกิจกรรมความทรงจำขมขื่นอันหอมหวานอะไรนั่นมั้ย?"
            },
            {
                "floor": 7,
                "commenter": "ไม่ส่ง Pegasos จะลบดาว",
                "content": "ถ้างั้นก็เป็นงานฝีมือแบบดั้งเดิมระดับมาสเตอร์พีซเลยนะ... เข้ากับ ID ของเจ้าของกระทู้สุดๆ !"
            },
            {
                "floor": 15,
                "commenter": "ขอฟังด้วยคน",
                "content": "เหมือนจะรู้แล้วว่าเจ้าของกระทู้หมายถึงที่ไหน ช่วงนี้การตื่นตัวของอีเทอร์ทางนั้นมีการเปลี่ยนแปลงนะ เจ้าของกระทู้ระวังตัวด้วยล่ะ"
            },
            {
                "floor": 21,
                "commenter": "[จขกท.] มนุษย์วินเทจ",
                "content": "ได้เลย ส่งพิกัดไปให้คุณแล้วนะ"
            }
        ],
        "player_reply": [
            "ฉันเอง!"
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "BBB รับงานพาร์ตไทม์",
        "likes": "10",
        "views": 24,
        "title": "[คำขอ] บริการ Hollow มืออาชีพ ★ ซ่อมแซมสัญญาณ",
        "text": "งานพาร์ตไทม์คุณภาพสูง: งานสบายรายได้ดี\nรับแค่ตำแหน่งเดียว ใครเข้าใจก็รีบมานะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "dd"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "dd"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "dd...???\nฉันจำได้ว่าก่อนหน้านี้ เจ้าหมอนี่ก็เคยโพสต์เนื้อหาแบบนี้มาแล้วนี่นา... ทำไมไม่มีคนตอบอ่ะ?"
            },
            {
                "floor": 4,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "ช่วงนี้เห็นโพสต์แบบเดียวกันเยอะไปหมดเลย!\nนอกจากคนที่ส่งคำขอเป็นคนแรก ที่ให้ค่าตอบแทนสูงจริงๆ แล้ว... นอกนั้นก็ล้วนแต่หลอกลวงพวกเรา คนหาเช้ากินค่ำทั้งนั้น!"
            },
            {
                "floor": 6,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "คุณก็แล้วกันๆ"
            },
            {
                "floor": 7,
                "commenter": "เคล็ดลับต่อต้านการฉ้อโกง",
                "content": "เดี๋ยวนะ! ID นี้มัน...\nนี่ไม่ใช่ของปลอม! นี่คือคู่หูของเจ้าของกระทู้ที่เมื่อก่อนเคยโพสต์คำขอ ที่ชื่อเงินดี - ของแท้นั่นไง!"
            },
            {
                "floor": 8,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "หา?? หมายความว่าฉันพลาด \"คำขอค่าตอบแทนสูง\" อีกแล้วเหรอเนี่ย?!"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "ขอโทษทีฉันมันไม่มีรสนิยม",
        "likes": "122",
        "views": 6690,
        "title": "[สัพเพเหระ] เป็นเพราะฉันไม่เข้าใจศิลปะสมัยใหม่รึเปล่า?",
        "text": "เพิ่งไปดูนิทรรศการมา ตอนที่เมืองเก่าล่มสลาย Ballet Twins ยังถูก Hollow กัดกร่อน\nไม่ลึกเหมือนตอนนี้ นักสำรวจ Hollow ต้องเร่งขนย้ายของจัดแสดงออกมาล็อตหนึ่ง\nดูจบแล้วอยากจะพูดว่า การที่นักสำรวจเสี่ยงชีวิตไปขนของแบบนี้ออกมา\nมันมีความจำเป็นจริงๆ เหรอ?\n\"Gentleman With a Bangboo\", \"Ballet Brothers on Ethereal's Back\" เป็นผลงานที่ฉันไม่ชอบที่สุดเลย รู้สึกว่ามันเป็นแค่ผลงานเลียนแบบผลงานดัง และประจบเจ้าของ Ballet เท่านั้น เจ้าของผลงานคือ Kinston Bird ได้ยินว่าคนคนนี้ไม่เคยผ่านการฝึกฝนจากสถาบัน เป็นแค่จิตรกร ที่คอยคัดลอกรูปวาดดังเท่านั้น แบบนี้ก็ได้เหรอ?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "โฮโลแกรม Bangboo",
                "content": "คุณใส่ร้าย Kinston Bird แล้วล่ะ ฮ่าๆ ๆ\n\nเขาไม่เคยได้รับการฝึกฝนศิลปะอย่างเป็นระบบ สมัยหนุ่มทำงานในโรงงานคัดลอกรูป\nต้องคัดลอกรูปวาดดังวันละ 12 ชั่วโมง ทำงานจนสติแตก ก็เลยเล่นตลกสักหน่อย\nใส่องค์ประกอบแบบไร้ที่มาที่ไป เข้าไปในภาพวาดดังซะเลย\n\nแล้วสุดท้ายรูปของเขาก็ตกไปอยู่ในมือของพี่น้อง Ballet แล้วพวกเขาก็รู้สึกทึ่ง\nในความสามารถ และอยากจะติดต่อเขา แต่เขากลับพูดกับผู้จัดการแกลเลอรีว่า\n\"คนที่ซื้อภาพของผมไป รสนิยมต่ำไปหน่อยมั้ง\"\n\nฉันคิดว่าเขารู้ดี ว่ารูปที่ตัวเองวาดเป็นขยะ แต่ก็สามารถหลอกพี่น้อง Ballet ให้เสียเงินได้ เท่านี้ก็สะใจมากแล้ว ฮ่าๆ ๆ"
            },
            {
                "floor": 2,
                "commenter": "จิ้งจอกก็เป็นหมานะ",
                "content": "ของสะสมของพี่น้อง Ballet ไม่ได้เป็นขยะทั้งหมดหรอกนะ พวกเขาเคยสนับสนุนศิลปิน\nที่ชื่อ David Gilbert ด้วย ฉันชอบมากเลยล่ะ\nDavid เคยมีประสบการณ์ที่ถูกดูดเข้าไปใน Hollow ในสมัยเด็ก และส่งผลกระทบต่อสไตล์ศิลปะของเขา ดังนั้นภายในรูปวาดของเขาอย่าง \"The Star - Dancer in a Hollow\" และ \"Signora Lisa\" จึงมักมี Ethereal ขนาดยักษ์โผล่ออกมา ซึ่งเป็นสิ่งที่เขาเห็นมากับตา\nในวัยเด็ก"
            },
            {
                "floor": 3,
                "commenter": "kickin' the door",
                "content": "Ethereal ในภาพที่วาดโดย David Gilbert ดูไม่น่ากลัวเลย รู้สึกว่าตอนที่เขาวาด Ethereal เกิดความรู้สึกเต็มเปี่ยม... หรืออาจเป็นปมความรู้สึกพิเศษ ที่เกิดขึ้นใน\nวัยเด็กของเขา?\nฉันจำได้เหมือนเขาเคยบอกว่า \"พี่น้อง Ballet ที่บอกให้เขาแก้ไขรายละเอียดของภาพวาดน่ากลัวกว่า Ethereal เสียอีก\" ฮ่าๆ ๆ"
            },
            {
                "floor": 4,
                "commenter": "ชีวิตของดอกกุหลาบ",
                "content": "เห็นพวกคุณชมจิตรกรคนนี้ ฉันก็เลยไปค้นหาดู ที่แท้เขาเป็นคนวาด \"Bangboo Crossing the River of Dreams\" เหรอเนี่ย?\nตอนนั้นฉันทำโอทีเหนื่อยมาก เห็นพวก Bangboo ทำงานอยู่ริมแม่น้ำอย่างเหน็ดเหนื่อย\nแม้อยู่ในความฝัน ก็เลยเกิดความรู้สึกร่วมแล้วร้องไห้ออกมา"
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "หน่วยไล่ล่าผีดุ",
        "likes": "1336",
        "views": 9864,
        "title": "[สอบถาม] ควรไปทริปผจญภัย Ballet Twins ของ Hollow Raider ดีมั้ย",
        "text": "ทุกคนรู้จัก Ballet Twins กันใช่มั้ย หนึ่งในสถานที่อาถรรพ์ชื่อดังของ New Eridu\n\nมันเคยเป็นหนึ่งในศูนย์กลางทางการค้า ที่ได้รับความนิยมสูงสุดก่อนที่เมืองเก่าจะล่มสลาย แต่หลังจากเมืองเก่าล่มสลายไปแล้ว Ballet Group ก็ได้รับความเสียหายอย่างหนัก\nจนต้องล้มละลายไปในที่สุด ส่วนอาคารที่เป็นสัญลักษณ์บ่งบอกถึงชะตากรรมของ\nBallet Group ก็ถูกดูดเข้าไปใน Hollow และถูกกัดกร่อนมาจนถึงตอนนี้ เหลือแค่พื้นที่\nปลอดภัยส่วนน้อยที่โผล่ออกมาข้างนอก\n\nถึงแม้ทางการได้กำหนดให้พื้นที่นี้เป็นพื้นที่ความเสี่ยงสูง และไม่อนุญาตให้เข้าไป\nแต่มันทำให้ยิ่งรู้สึกตื่นเต้นไม่ใช่รึไง! ไม่อยากไปดูหน่อยเหรอ!\n\nฉันเป็น Proxy ที่มีประสบการณ์มาสิบปีแล้ว ขอเสนอวันเดย์ทริป กิจกรรมทดสอบความกล้าที่ Ballet Twins อัตรารอดของการนำกรุ๊ปสูงถึงร้อยเปอร์เซ็นต์ เชื่อถือได้ ค่าใช้จ่ายก็\nคุ้มค่า และสมเหตุสมผลมาก ถ้าสนใจก็ติดต่อฉันมาได้เลย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "มีคนอยากไปจริงๆ เหรอ? ถ้าใครได้ติดตามประกาศจากทางการตลอดหลายปีที่ผ่านมา\nก็จะรู้ว่ามี Hollow Raider, โจร หรือแม้กระทั่งกลุ่มสำรวจ Hollow มืออาชีพตั้งเท่าไหร่\nที่ต้องจบชีวิตลงที่ Ballet Twins\nอัตราการรอดร้อยเปอร์เซ็นต์อะไรกัน คนที่พูดแบบนี้ไม่ใช่คนโง่ก็เป็นนักต้มตุ๋นแล้ว"
            },
            {
                "floor": 2,
                "commenter": "Nine Gates Mahjong",
                "content": "อย่าโดนเขาหลอกเชียว! เขาเคยพาเพื่อนฉันเข้าไป เกือบต้องเอาชีวิตไปทิ้งที่นั่นซะแล้ว\nเขาอาศัยการหักหลังนักท่องเที่ยว ถึงหนีรอดจาก Ethereal มาได้ทุกครั้ง\nถ้าไม่ใช่เพราะเพื่อนของฉันวิ่งเร็ว ไม่อยากจะนึกถึงผลลัพธ์เลย"
            },
            {
                "floor": 3,
                "commenter": "Kokushi Musou",
                "content": "คนคนนั้นก็เคยขายโปรแกรมเที่ยวนี้ให้ฉันเหมือนกัน มีเส้นทางผีบังตาที่อัศจรรย์มาก:\nถ้าเดินตามเส้นทางหลบหนีของแผนที่หนีไฟ จะเดินผ่านรูปภาพรูปเดิมหลายครั้ง"
            },
            {
                "floor": 4,
                "commenter": "รับแนะนำงานจาก HIA",
                "content": "เส้นทางท่องเที่ยวผีบังตาที่บอกน่ะ เป็นการหลอกลวงชัดๆ\nBallet Twins เป็นตึกแฝด แบ่งออกเป็นอาคาร A กับ B การตกแต่ง\nและโครงสร้างภายในแทบจะเหมือนกันทั้งหมด ตรงกลางมีทางเดินเชื่อมถึงกัน\nเขาจงใจพาคุณเดินไปตรงที่แสงไฟไม่ค่อยดี แล้วอ้อมไปมาระหว่างอาคาร A กับ B"
            },
            {
                "floor": 5,
                "commenter": "ฉันทำงาน ฉันจึงอยู่ที่นี่",
                "content": "คอมเมนต์บนพูดถูกแล้ว\nมีสถานการณ์อีกแบบหนึ่ง ก็คือ Hollow ทำให้พื้นที่ภายใน Ballet Twins บิดเบี้ยว\nนี่เป็นสิ่งที่สิ้นหวังที่สุด มีโอกาสรอดชีวิตต่ำมาก แล้วคุณจะร้องไห้อ้อนวอน\nให้ทั้งหมดนี้เป็นแค่กลลวงของเขา"
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "StrawberryMilk",
        "likes": "2281",
        "views": 7171,
        "title": "[สัพเพเหระ] รสชาติของ Scarlet Noble รุ่นสถาปนาเมืองเป็นยังไงบ้าง?",
        "text": "ได้ยินว่าการดึงห่วงฝากระป๋องจะจับรางวัลใหญ่ในกิจกรรมวันสถาปนาเมืองได้\nฉันเลยซื้อมาหนึ่งลัง\nว่ากันว่าเป็น \"รุ่นพิเศษวันสถาปนาเมือง\" แต่ดื่มไปหนึ่งกระป๋องกลับบอกไม่ถูก\nแค่รู้สึกเค็มแปลกๆ พอดูวัตถุดิบกลับเป็นผลิตภัณฑ์ทางเทคโนโลยี ที่ไม่รู้จักทั้งนั้นเลย\nบอกไม่ถูกว่ารสชาติเป็นยังไง\nหรือจะเป็น... รสชาติสถาปนาเมือง?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ลา~ลา~ล๊า~~",
                "content": "บางทีคุณอาจจะต้องเก็บไปจนถึงวันสถาปนาเมืองแล้วค่อยดื่ม\nแบบนั้นถึงจะได้รสชาติที่พิเศษ~"
            },
            {
                "floor": 2,
                "commenter": "เทียนไฟฟ้าจะสนองคำอธิษฐานทางเน็ตมั้ยนะ?",
                "content": "จากที่ถามเพื่อนที่เคยดื่ม บางคนบอกว่าเป็นรสชาติของน้ำเกลือ บางคนบอกว่า\nเป็นรสชาติเบคอนรมควัน และมีบางคนบอกว่าเป็นรสชาติของกระเบื้องในห้องน้ำด้วย...\nเอกลักษณ์เพียงหนึ่งเดียว ที่เหมือนกันก็คือเค็ม"
            },
            {
                "floor": 3,
                "commenter": "LOOP",
                "content": "รสกระเบื้องในห้องน้ำ? เพื่อนของคุณมีสกิลพิเศษจริงๆ"
            },
            {
                "floor": 4,
                "commenter": "แตงโมกระป๋อง",
                "content": "วันสถาปนาเมืองมีคนรวมตัวมาทำคำขอใหญ่กันรึเปล่า วันนั้นสมาคมสำรวจคงเฝ้าระวัง Hollow แบบหละหลวมแน่เลย!"
            },
            {
                "floor": 5,
                "commenter": "รสชาติผู้ดี",
                "content": "คำขอใหญ่ หมายถึงรวมทีมไปจับรางวัลที่ซุ้มห่วงกระป๋องของ Scarlet Noble"
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "ไป Waterfall Soup เพื่อยืมน้ำร้อนต้มบะหมี่ถ้วย",
        "likes": "426",
        "views": 2871,
        "title": "[สัพเพเหระ] เมื่อไหร่ถนนเส้นนี้จะซ่อมเสร็จซักที????",
        "text": "ถนน Sixth Street ซ่อมแซมมานานตั้งแค่ไหนแล้ว? ฉันจำไม่ได้แล้วล่ะ\nโดนทีมก่อสร้างลืมไปแล้วรึเปล่านะ?\nทุกครั้งที่เดินมาตรงนี้ต้องอ้อมตลอดเลย ยุ่งยากจริงๆ ! ที่แย่ไปกว่านั้นคือมีหลายคน\nเมินต่อคำเตือน แล้วเดินผ่านมันไปดื้อๆ เลย!\nขอให้รองเท้าพวกเขาเต็มไปด้วยยางมะตอย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ปากกาสามสี",
                "content": "ดูจากมาตรการป้องกันที่ดูลวกๆ แล้ว มันก็สามารถเดินผ่านไปได้ง่ายๆ จริงๆ นั่นแหละ"
            },
            {
                "floor": 2,
                "commenter": "ข้อแก้ตัวของแมว",
                "content": "อ๊ะ ฉันก็คือคนที่เดินผ่านไปคนนั้นเองแหละ แล้วก็... ใต้รองเท้าไม่มียางมะตอยหรอกนะ ฮี่ฮี่"
            },
            {
                "floor": 3,
                "commenter": "แป้งข้าวเหนียวนึ่ง",
                "content": "ฮี่ฮี่"
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "วางใจเถอะ ก่อนถึงวันสถาปนาเมือง ยังไงก็ต้องซ่อมให้เสร็จ ไม่งั้นนายกเสียหน้าแย่เลย"
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "ห้องข่าวกรอง_Metis_01",
        "likes": "7188",
        "views": 4210,
        "title": "[สัพเพเหระ] \"คดีระเบิดรื้อถอนของ Vision\" กำลังจะเข้าสู่ชั้นศาลแล้ว",
        "text": "ทางศาล New Eridu ได้ประกาศเวลาเปิดการพิจารณาครั้งแรก ของ\n\"คดีระเบิดรื้อถอนของ Vision\" ที่สั่นสะเทือนวงการแล้ว โดยก่อนวันไต่สวนทุกฝ่าย\nที่เกี่ยวข้องกับคดี รวมถึงจำเลย (Perlman), ตัวแทนฝ่ายฟ้องร้อง\n(เอเจนซี่รับจ้างสารพัด Cunning Hares) ฯลฯ จะนั่งยานของทางการ\nเพื่อไปรับฟังการพิพากษาที่ศาลฎีกาตามกระบวนการ\nในรายงานระบุว่า คดีนี้จะเป็นการพิจารณาคดีโดยเปิดเผย โดยจะเปิดให้มีผู้เข้าฟัง 300 คน ซึ่งผู้ที่บรรลุนิติภาวะและเป็นประชาชนชาว New Eridu ล้วนสามารถยื่นคำขอ\nเพื่อขอเข้ารับฟังได้ นอกจากนี้ 8 สื่อมวลชนรวมทั้ง Ridu TV ได้แสดงเจตจำนงแล้วว่า จะทำการถ่ายทอดสดตลอดการพิจารณาคดี",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไวท์ช็อกโกแลตกับซอสถั่วเหลือง",
                "content": "องค์กรใจดำที่แสวงหาความมั่งคั่ง จนถึงกับเข่นฆ่าผู้คนจะต้องชดใช้!"
            },
            {
                "floor": 2,
                "commenter": "leavemealone",
                "content": "Vision ไม่ใช่ TOPS อิทธิพลที่มีต่อ New Eridu นั้นมีจำกัด การที่ตัดสินให้พิจารณาคดี\nแบบนี้โดยเปิดเผย ก็ไม่มีอะไรต้องกังวลแล้ว แต่วันนั้นไม่รับคำขอแล้วล่ะ รอดูทีวีอยู่ที่บ้าน\nดีกว่า"
            },
            {
                "floor": 3,
                "commenter": "secret0123",
                "content": "เดิมทีคิดว่า Perlman ของทาง Vision จะหาทางสร้างชื่อเสียงท่ามกลางกระแส\nวิพากษ์วิจารณ์ของสังคม แล้วถือโอกาสทำให้ตัวเองลอยตัวอยู่เหนือปัญหา\nแต่คิดไม่ถึงว่าจะสงบเสงี่ยมแบบนี้"
            },
            {
                "floor": 4,
                "commenter": "โซนาตากลางวัน",
                "content": "หวังว่าทุกอย่างจะราบรื่นนะ~"
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "ซาลาเปาแมน",
        "likes": "43",
        "views": 471,
        "title": "[ข่าวกรอง] การตื่นตัวของ Lemnian Hollow มีการเปลี่ยนแปลง",
        "text": "วันนี้ได้รับข่าวมาจากผู้เชี่ยวชาญว่าช่วงนี้ Lemnian Hollow มีการตื่นตัวลดลง\nอย่างต่อเนื่อง!\nProxy ทุกคนกำลังจะมีงานแล้ว",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "prawncracker_123",
                "content": "เป็นข่าวดีนี่ การตื่นตัวของอีเทอร์ใน Companion Hollow ลดลงเยอะมาก\nที่แท้สถานที่ที่อันตราย ก็เป็นตัวเลือกที่สามารถเข้าไปได้แล้ว"
            },
            {
                "floor": 2,
                "commenter": "กระบอกเสียงแห่งInter~Knot~~",
                "content": "แนะนำงานขององค์กรที่เกี่ยวกับ Hollow ฟรี มีผลระยะยาว หากใครสนใจทักมาได้เลย"
            },
            {
                "floor": 3,
                "commenter": "Samuel",
                "content": "มีคนตั้งทีมไปผจญภัยใน Stellar Mansion มั้ย?"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] ซาลาเปาแมน",
                "content": "คุณจำผิดแล้วมั้ง Stellar Mansion อยู่ใน Cretan Hollow ส่วนที่เกี่ยวข้องกับ Lemnian Hollow คือ Ballet Twins ต่างหาก อีกอย่าง Lemnian Hollow ก็เปลี่ยนแปลงอยู่ตลอด อีกไม่กี่วันอาจจะหวนกลับคืนมาอีกก็ได้"
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "พายถั่วแดง",
        "likes": "7",
        "views": 853,
        "title": "[ขอความช่วยเหลือ] ตามหาคนด่วน!",
        "text": "ใครมีข้อมูลของผู้ใช้ Inter-Knot ที่ชื่อ \"Rain\" บ้าง?\nก่อนหน้านี้เขา (หรือเธอ) รับคำขอของฉัน แต่ตั้งแต่อาทิตย์ที่แล้ว\nก็ไม่ส่งข่าวกลับมาอีกเลย ตอนนี้ฉันร้อนใจมาก!\nถ้าใครพอจะสามารถให้ข้อมูลได้ จะขอบคุณอย่างมากเลย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "shadow_123",
                "content": "คงไม่ได้หนีไปเพราะทำคำขอของคุณไม่สำเร็จหรอกนะ?"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] พายถั่วแดง",
                "content": "ไม่มีทาง ฉันเคยสืบมา เขาเป็นคนมีชื่อเสียงในวงการ และคำขอของฉันก็ไม่ได้ซับซ้อนด้วย"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "คนที่เจ้าของกระทู้พูดถึง คงไม่ใช่คนที่ใช้รูปโปรไฟล์เป็นก้อนเมฆทรงกลมที่มีฝนตก\nหรอกนะ?"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] พายถั่วแดง",
                "content": "ใช่! คนนั้นแหละ! คุณพอรู้อะไรบ้างมั้ย?"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เดี๋ยวฉันทักส่วนตัวไปหา บอกตามตรงว่าฉันกับคนอีกกลุ่มหนึ่ง ก็กำลังตามหา \"Rain\"\nอยู่เหมือนกัน"
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "คุณกุ้งแม่น้ำยักษ์",
        "likes": "95",
        "views": 8562,
        "title": "[สักเพเหระ] ข่าวใหม่ใหม่! Perlman หนีไปแล้ว!",
        "text": "โอ้โห ทุกคนเห็นข่าวกันรึยัง Perlman หายไประหว่างการเดินทางไปเข้าพิจารณาคดีของ Vision! ข่าวบอกว่าสัญญาณของเรือเหาะหายไป หลังจากที่บินไปถึง Outer Ring และตอนนี้กองรักษาความมั่นคง ก็ได้ออกหมายจับแล้ว!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นักทำสมาธิ",
                "content": "เห็นแล้วล่ะ อึ้งสุดๆ ไปเลย"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "พอตื่นขึ้นมา ทุกคนก็เหมือนจะรู้เรื่องนี้กันหมดเลย"
            },
            {
                "floor": 3,
                "commenter": "sweet_buns",
                "content": "ฉันว่านะ พนักงานบนเรือเหาะโดนยาสลบกันหมด คนเดียวที่มีสติเหลืออยู่จะต้องบังคับยานให้ลงจอดให้ได้ นี่ต่างหากที่น่าทึ่ง"
            },
            {
                "floor": 4,
                "commenter": "Oooooh",
                "content": "เอาไปทำหนังได้เลยนะเนี่ย"
            },
            {
                "floor": 5,
                "commenter": "Pea.Drummer",
                "content": "เรื่องนี้ต้องมีเงื่อนงำอะไรบางอย่างแน่ๆ ! นึกไม่ถึงเลยว่าจะมีคนกล้าลงมือบนเรือเหาะของศาล เรื่องนี้ศาลต้องตรวจสอบอย่างเข้มงวด!"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "ฝันกลางวัน",
        "likes": "34",
        "views": 4678,
        "title": "[สัพเพเหระ] เงินรางวัลนำจับสูงจังเลยยยย",
        "text": "Perlman นี่มีค่ามากจังเลยนะ เห็นรางวัลนำจับแล้ว มือของฉันสั่นไปทั้งสองข้างเลย ควรจะจับเขาได้ยังไงบ้าง?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Mr.แสงสว่าง",
                "content": "ต้องหนีไปที่ Outer Ring แล้วแน่ๆ คุณต้องมีคอนเน็กชันที่อยู่นอกเมือง"
            },
            {
                "floor": 2,
                "commenter": "badluck11",
                "content": "ค่าตอบแทนสูงขนาดนี้ ถ้าคนจาก Outer Ring รู้เข้า ก็คงจะส่งเขาออกมาเองแหละ"
            },
            {
                "floor": 3,
                "commenter": "A_postcard",
                "content": "ก่อนหน้านี้คนร้ายที่หนีไปถึง Outer Ring แล้วสามารถจับกลับมาได้ คงมีไม่กี่คนหรอกมั้ง?"
            },
            {
                "floor": 4,
                "commenter": "X ไร้นาม",
                "content": "ถ้า Perlman สามารถหนีไปที่ Outer Ring ในคืนก่อนการพิจารณาคดีได้ แสดงว่าเขาต้องไม่ใช่คนธรรมดาแน่ บางคนบอกว่าเขาสมรู้ร่วมคิดกับทหารต่อต้าน ถึงได้หนีออกไปอย่างราบรื่นแบบนี้"
            },
            {
                "floor": 5,
                "commenter": "ประชุมทุกวัน",
                "content": "บน Inter-Knot มีคำขอจากพวกพ่อค้าจาก Outer Ring ที่ต้องการให้ Proxy นำทางเยอะแยะเลย ไม่แน่ว่าอาจจะร่วมมือกับอีกฝ่ายก็ได้นะ"
            },
            {
                "floor": 6,
                "commenter": "เสพติดการนอนเร็ว",
                "content": "แต่ตั้งแต่ที่เขาหนีไป ดูเหมือนจะไม่มีข่าวคราวอะไรอีกเลยแฮะ"
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 13205,
        "title": "[อุบัติเหตุ] เรือเหาะของศาลถูกแฮ็กเกอร์ยึด ผู้ต้องสงสัยกำลังหลบหนี!",
        "text": "ข่าวล่าสุด: ก่อนที่การพิจารณาคดีของ Vision จะเริ่มขึ้น เรือเหาะที่บรรทุกบุคคลที่เกี่ยวข้องกับคดี ได้ถูกแฮ็กเกอร์ยึดขณะกำลังเดินทางไปยังศาลสูงสุด โชคดีที่มีผู้โดยสารที่มีโครงสร้างอัจฉริยะคนหนึ่ง สามารถบังคับเรือเหาะให้ลงจอดบนดาดฟ้าของ Ballet Twins ได้อย่างทันท่วงที จนกระทั่งสามารถรอดพ้นจากโศกนาฏกรรมเรือเหาะตกใน Hollow ได้\nผู้โดยสารคนนี้กล่าวว่า ขณะที่เรือเหาะกำลังบินอยู่ ยาชาที่มีฤทธิ์สูงจำนวนมากถูกปล่อยออกมาจากกระเป๋าเดินทางของ Perlman ผู้ต้องสงสัยในคดีของ Vision จนทำให้ผู้โดยสารทุกคนบนเรือเหาะหมดสติไป ผู้โดยสารคนนี้ไปตรวจสอบที่ห้องนักบินทันที ก่อนจะพบว่าเรือเหอะได้ถูกยึดไปแล้ว\nหลังจากเรือเหาะลงจอดที่ Ballet Twins ผู้โดยสารคนนี้รีบพาผู้โดยสารคนอื่นๆ ออกจากเรือเหาะทันที แต่ไม่ทันได้สังเกตว่า Perlman ได้ชิงเรือเหาะและหนีไปแล้ว\nขณะนี้ กองรักษาความมั่นคงได้ยืนยันคำให้การของผู้โดยสารคนนี้เกี่ยวกับยาชาและเรือบินที่ถูกยึดไปแล้ว แต่ข้อเท็จจริงอื่นๆ ของเหตุการณ์นี้ยังคงอยู่ในระหว่างการตรวจสอบ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NoNeed",
                "content": "อะไรนะ?!!!!"
            },
            {
                "floor": 2,
                "commenter": "PEPPERTEA",
                "content": "อ่านไปสองรอบ ก็ยังรู้สึกว่าตัวเองอ่านโพสต์นี้ไม่เข้าใจอยู่ดี เปิดทีวีดูข่าวอีกรอบถึงได้เข้าใจ"
            },
            {
                "floor": 3,
                "commenter": "ทีมสำรวจ Inter-Knot",
                "content": "เดี๋ยวนะ แล้วเรื่องของ Vision ล่ะ?"
            },
            {
                "floor": 4,
                "commenter": "เงาหมายเลข 5",
                "content": "ข่าวก็บอกว่าเลื่อนออกไปก่อนไง"
            },
            {
                "floor": 5,
                "commenter": "พนักงานเร่งด่วน",
                "content": "ฉันขอเดา: Perlman เป็นคนวางแผนเรื่องนี้ เขาตั้งใจจัดฉากทุกอย่าง จากนั้นก็ฉวยโอกาสหนี แต่คิดไม่ถึงว่าจะมีคนที่ได้สติอยู่ด้วย ก็เลยแกล้งทำเป็นสลบ หลังจากเรือเหาะลงจอดอย่างเร่งด่วนแล้ว ก็ดำเนินตามแผนหลบหนีต่อ"
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "กระเป๋าตังค์ไม่เท่าเทียม",
        "likes": "157",
        "views": 121,
        "title": "[คำขอ] รับสมัครพนักงานชั่วคราว มาเลยถ้ามีความรู้ด้านนี้!",
        "text": "มาเลยถ้ามีความรู้ด้านนี้\nเงินเดือนสูง จ่ายเงินรายวัน ส่วนเงื่อนไขและรายละเอียด ฉันจะส่งให้พวกคุณผ่านวิธีที่กำหนด",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "เกาลัดตะปูเหล็ก",
                "content": "ฉันมาอีกแล้ว!"
            },
            {
                "floor": 2,
                "commenter": "บะหมี่น้ำไหล",
                "content": "ฉันด้วย นับฉันด้วยคน"
            },
            {
                "floor": 3,
                "commenter": "พักฟื้นร่างกายอย่างเร้าใจ",
                "content": "มีงานดีๆ แนะนำเหรอเนี่ย"
            },
            {
                "floor": 4,
                "commenter": "กระเป๋าตังค์ไม่เท่าเทียม",
                "content": "เหมือนเดิม ไปคุยกันในห้องไลฟ์นั้น"
            }
        ],
        "player_reply": [
            "ขอฉันด้วยคน"
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "กำแพงโปร่งแสง",
        "likes": "1201",
        "views": 5621,
        "title": "[คำขอ] [สัพเพเหระ] เรื่องใหญ่โต! ทุกคนระวังด้วย!",
        "text": "ปล่อยข่าว! กองรักษาความมั่นคงกำลังเพ่งเล็งบริษัทนี้แล้ว!\nก่อนหน้านี้ บริษัทสตรีมมิ่งแห่งนี้รับงานฟอกเงิน และทำการค้าใต้ดินในห้องไลฟ์สตรีม\nได้ยินว่าเมื่อโดเนทให้สตรีมเมอร์แล้ว เจ้าของจะคอยปรับเปลี่ยนตัวเลขในบัญชีอย่างลับๆ\nไม่รู้ว่าช่วงนี้เกิดอะไรขึ้น ก็เลยถูกกองรักษาความมั่นคงเพ่งเล็ง\nทุกคนระวังด้วยนะ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] กำแพงโปร่งแสง",
                "content": "ได้ยินว่ามีสตรีมเมอร์โนเนมคนนึงรายงานให้กับกองรักษาความมั่นคง"
            },
            {
                "floor": 2,
                "commenter": "เกาลัดตะปูเหล็ก",
                "content": "ฉันเพิ่งจะโอนเงินให้สตรีมเมอร์คนนั้นไป!"
            },
            {
                "floor": 3,
                "commenter": "เกาลัดตะปูเหล็ก",
                "content": "เป็นเพราะเจ้านั่นแท้ๆ ที่ทำเสียเรื่องซะได้!"
            },
            {
                "floor": 4,
                "commenter": "กระเป๋าตังค์ไม่เท่าเทียม",
                "content": "เรื่องนี้ยังไม่จบ! พวกคุณวางใจเถอะ ฉันจะหาวิธีเอาเงินของพวกคุณกลับมาให้ได้!"
            },
            {
                "floor": 5,
                "commenter": "เกาลัดตะปูเหล็ก",
                "content": "ใช่ ต้องจัดการกับสตรีมเมอร์ที่เป็นสายข่าวนั่นซะ!"
            }
        ],
        "player_reply": [
            "ห้องไลฟ์สตรีมของ Twilight Ballet?"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "ศิลปะก็คือ Bangboo",
        "likes": "8",
        "views": 61,
        "title": "[ขอความช่วยเหลือ] มีใครพาฉันเข้าไปที่ Ballet Twins ได้บ้าง?",
        "text": "ขอร้องล่ะ มีใครพาฉันเข้าไปถ่ายรูปใน Hollow ของ Ballet Twins ได้บ้าง?\nฉันแค่อยากไปถ่ายรูปรูปปั้นเท่านั้นเอง!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] ศิลปะก็คือ Bangboo",
                "content": "มีใครช่วยฉันได้บ้าง?"
            },
            {
                "floor": 2,
                "commenter": "Bangboo ที่ไร้ค่า",
                "content": "หา? ทำไมคุณต้องเข้าไปด้วย? เสียสติไปแล้วเหรอ?"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] ศิลปะก็คือ Bangboo",
                "content": "มีบางภาพที่ฉันจะต้องเข้าไปถ่ายด้วยตัวเองน่ะ..."
            },
            {
                "floor": 4,
                "commenter": "ไอรอนแมนเพอร์เฟกต์",
                "content": "แค่ฟังก็รู้ว่าเป็นลูกค้าที่ยุ่งยาก... ไม่รับดีกว่า"
            },
            {
                "floor": 1,
                "commenter": "[จขกท.] ศิลปะก็คือ Bangboo",
                "content": "ขอบคุณนะ ฉันจะไม่สร้างความวุ่นวายให้คุณแน่นอน!"
            }
        ],
        "player_reply": [
            "เดี๋ยวฉันพาคุณไปเอง"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "ศิลปินแห่งการสะเดาะกุญแจ",
        "likes": "12112",
        "views": 61242,
        "title": "[สัพเพเหระ] ฉันจะส่งเธอกลับบ้านเอง",
        "text": "อา... งานศิลปะจากโลกมืด อา... ฉันจะปลดโซ่ตรวนของโลกเพื่อเธอเอง\nฉัน ศิลปินแห่งการสะเดาะกุญแจ ขอสาบานตรงนี้\nฉันจะนำเธอกลับไปที่ใน Hollow แห่ง Ballet Twins เอง\nให้เธอกลับไปนอนอยู่ในเปลที่มืดมิดนั้นอีกครั้ง ให้ความงามของเธอหลับใหลอยู่ท่ามกลางความเงียบสงบอันไร้ที่สิ้นสุดอีกครั้ง",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นักชกมวยใน Inter-Knot",
                "content": "หมายความว่ายังไง? หรือว่า... หัวขโมยคนนี้จะเอาภาพที่ขโมยกลับเข้าไปใน Hollow?"
            },
            {
                "floor": 2,
                "commenter": "เครื่องบดข้าวเหลือ",
                "content": "อ๊าาา ทิ้งภาพวาดที่มีมูลค่าหลายสิบล้านไว้ใน Hollow เนี่ยนะ? ฉันจะไปเอากลับมา!"
            },
            {
                "floor": 3,
                "commenter": "ติ๊ด - บัตรนักเรียน",
                "content": "คนข้างหน้าน่ะ หลีกไป! ฉันเป็นนักเรียน ให้ฉันไปก่อน!"
            },
            {
                "floor": 4,
                "commenter": "นักวิจารณ์ผลงานศิลปะ",
                "content": "เดี๋ยวนะ นอกจากผู้เชี่ยวชาญแล้ว อย่าเอาภาพวาดน้ำมันออกจาก Hollow มั่วๆ เด็ดขาด เดี๋ยวจะเสียหายนะ!"
            }
        ],
        "player_reply": [
            "เฮ้ อย่าแตะต้องผลงานศิลปะสิ!"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "สุนัขทองคำ",
        "likes": "512",
        "views": 1241,
        "title": "[คำขอ] มีใครอยากทำธุรกิจใหญ่ๆ ร่วมกันมั้ย?",
        "text": "ฉันได้หนังสือเก่าเล่มหนึ่งของ Ballet Twins มา ในนั้นมีแผนที่เส้นทางไปยังห้องนิรภัยด้วย!\nเมื่อสองวันก่อน ฉันได้หาคนที่เชื่อถือได้มายืนยันรหัสของห้องนิรภัยแล้วด้วย\nตอนนี้เหลือแค่เข้าไปใน Hollow แล้วเอาเงินออกมา\nเป็นไง มีใครอยากมาทำงานนี้กับฉันมั้ย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ผู้เก็บความสงสัย",
                "content": "แบบนี้ก็ดูปลอมเกิ๊น อย่างกับในหนังเลย"
            },
            {
                "floor": 2,
                "commenter": "ผู้แฝงเร้นที่ไม่ชอบส่งเสียง",
                "content": "ลองเสี่ยงดูสักตั้ง ถ้าเป็นจริงก็รวยเละเลย!"
            },
            {
                "floor": 3,
                "commenter": "ผู้แฝงเร้นที่ไม่ชอบส่งเสียง",
                "content": "ฉันเอาด้วย ฉันเข้าร่วมด้วย!"
            }
        ],
        "player_reply": [
            "ฉันก็อยากร่วมด้วย"
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "Strongboo_Official",
        "likes": "21",
        "views": 35,
        "title": "[ด่วน][คำขอ] จิตวิญญาณนักสู้ของ Bangboo ของฉันดับสนิทแล้ว",
        "text": "สวัสดีทุกคน! ฉันเป็นโค้ชของ \"ศึกนักซูโม่ Bangboo\" และตอนนี้ฉันอยากจะเชิญทุกคนมาสมัครเป็นผู้ช่วยการฝึกพิเศษ! \nเพื่อฝึกฝนร่างกายและจิตวิญญาณของ Bangboo ให้สูงส่งและแข็งแกร่งขึ้น ฉันได้วางแผนการฝึกที่รอบคอบ ใช้วิทยาศาสตร์ และสุดเลือดร้อนเอาไว้แล้ว! \nฉันตั้งใจว่าจะพาผู้เข้าแข่งขันไปยัง Hollow และต่อสู้กับเหล่านักรบที่แข็งแกร่งที่สุดใน Hollow! เป็นไง แค่ฟังก็รู้สึกฮึกเหิมแล้วใช่มั้ยล่ะ? \nเพื่อดำเนินการตามแผนนี้ ฉันจึงตั้งใจเปิดรับสมัคร Proxy ที่เชื่อถือได้มาเป็นผู้ช่วยโค้ชโดยเฉพาะ เพื่อช่วยให้ผู้เข้าแข่งขันสำเร็จการฝึกนี้อย่างราบรื่น! \n\n*เนื่องจากก่อนหน้านี้มีผู้ช่วยโค้ชระดับต่ำ ที่ไม่ได้ผ่านการตรวจสอบอย่างเข้มงวดรีบร้อนรับคำขอ ส่งผลทำให้แผนการฝึกฝนล้มเหลว จึงขอให้ Proxy ทุกคนที่สนใจรับคำขอ ส่งเรซูเม่ที่ประกอบด้วยผลงานคำขอและประวัติของโครงการที่ผ่านมาให้ฉันก่อน!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sdffsa",
                "content": "นี่มันเกินขอบเขตของโค้ชไปหน่อยนะ โค้ชที่ไหนจะพาเด็กของตัวเองไปต่อสู้กัน? แถมยังให้ไปใน Hollow อีก"
            },
            {
                "floor": 2,
                "commenter": "เซียนนักล้วง",
                "content": "รู้สึกเหมือนเป็นโพสต์ที่มาจากพวกงั่งที่ไม่รู้อะไรเกี่ยวกับ Hollow เลย"
            },
            {
                "floor": 3,
                "commenter": "แมวน้อยครืดครืด❥",
                "content": "เพิ่งเคยได้ยินการแข่งขันแบบนี้เป็นครั้งแรกเลย ให้ Bangboo แสนน่ารักมาต่อสู้กันไปมาแบบนี้ โหดร้ายเกินไปแล้วมั้ง"
            },
            {
                "floor": 4,
                "commenter": "FighterSoul (เวอร์ชันปลุกจิตวิญญาณต่อสู้)",
                "content": "ว้าว ผู้โพสต์เป็นโค้ชของ Strongboo เหรอ? ฉันเป็นแฟนพันธุ์แท้ของผู้เข้าแข่งขัน Strongboo เลยล่ะ! ฉันดูไลฟ์สดการแข่งขันของ Strongboo ของฤดูกาลนี้ทุกแมตช์เลยนะ! \nถือโอกาสให้ความรู้กับทุกคนด้วยเลยละกัน \"ศึกนักซูโม่ Bangboo\" เป็นการแข่งขันทางการที่ได้รับการสนับสนุนจากบริษัท Marcel ซึ่งไม่ใช่แค่กิจกรรมน่าสนใจสำหรับผู้ชื่นชอบการต่อสู้ Bangboo เท่านั้น ทักษะการต่อสู้ของ Bangboo มีกฎการแข่งขันและมาตรการป้องกันที่ครบครัน ซึ่งจนถึงตอนนี้ก็ยังไม่มี Bangboo ตัวไหนได้รับความเสียหายร้ายแรงในการแข่งขันเลย!"
            },
            {
                "floor": 5,
                "commenter": "ถามแล้วก็ถามอีก",
                "content": "เป็นบัญชีของเจ้าตัวจริงๆ เหรอ มีใครใช้ชื่อจริงของ Inter-Knot โจมตีกันบ้าง? รู้สึกเหมือนพวกต้มตุ๋นเลย\nนักซูโม่ตัวจริงที่ไหนเขาฝึกกันแบบนี้ ยิ่งมาหาโค้ชบน Inter-Knot ยิ่งแล้วไปกันใหญ่"
            },
            {
                "floor": 6,
                "commenter": "ตัวแทนขายตั๋วศึกนักซูโม่ Bangboo AAA",
                "content": "กดที่โปรไฟล์ฉันเพื่อชมวิดีโอทางการของนักซูโม่ทรงพลังในหน้าแรก"
            }
        ],
        "player_reply": [
            "ฉันจะทวงคืนความรุ่งโรจน์ของ Strongboo กลับมาเอง! โปรดรับเรซูเม่ฉันไว้ด้วย!"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "เปิดรับสมัครคลาสฝึกอบรมนักสำรวจ AAA",
        "likes": "215",
        "views": 154,
        "title": "[ประกาศสำคัญ] คลาสฝึกอบรมนักสำรวจเปิดรับสมัครด่วน! ป.ล.: รับซื้อวิดีโอเทปการต่อสู้จริงใน Hollow เสนอราคาได้",
        "text": "ตามชื่อโพสต์ คลาสฝึกอบรมนักสำรวจกำลังเปิดรับสมัคร! สอนโดยอาจารย์ระดับมืออาชีพ และนักสำรวจผู้เชี่ยวชาญ! \nหากต้องการลงทะเบียนเรียน สามารถส่งแชทขอรายละเอียดกับผู้โพสต์ได้ แพ็คเกจส่วนลดมีจำนวนจำกัด มาก่อนได้ก่อน! \n\nป.ล.: ขณะนี้ขาดแคลนสื่อการสอน และกำลังรวบรวมวิดีโอเทปการต่อสู้จริงใน Hollow โดยด่วน จำเป็นต้องปรับเนื้อหาตามความต้องการของลูกค้า หากมีวิธีสามารถเสนอราคาได้",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ผู้ชื่นชอบสัตว์ฟันแทะ",
                "content": "นี่เธอรู้ตัวมั้ยเนี่ยว่ากำลังโพสต์บนไหน? เชิญชวนคนมาเป็นนักสำรวจบน Inter-Knot เนี่ยนะ? เดี๋ยวนี้หนูมาแย่งงานแมวทำแล้วเหรอ? คงไม่ใช่กับดักของสมาคมสำรวจหรอกมั้ง?"
            },
            {
                "floor": 2,
                "commenter": "ย๊ะฮ่าฮ่าฮ่าฮ่า",
                "content": "ทำไมแอดมินไม่ลบโพสต์โฆษณาขยะแบบนี้เนี่ย? @Inter-Knot Team"
            },
            {
                "floor": 3,
                "commenter": "ไม่ใช่คนเลี้ยงแกะ",
                "content": "แอดมิน Inter-Knot ก็เป็นงี้แหละ ทีโพสต์ข่าวกรองที่เป็นประโยชน์ของฉันนะ ขยันลบอย่างไว"
            },
            {
                "floor": 4,
                "commenter": "ฉันอุทิศเพื่อ Inter-Knot",
                "content": "นักสำรวจมีคลาสฝึกอบรม? งั้นพวกเราควรจะเปิดคลาสฝึกอบรม Proxy บ้างมั้ย?"
            },
            {
                "floor": 5,
                "commenter": "คุณอย่าเพิ่งใจร้อน",
                "content": "สื่อการสอนก็ไม่มี จะเปิดคลาสฝึกอบรมอะไรกัน?"
            },
            {
                "floor": 6,
                "commenter": "ทุกอย่างเป็นความผิดของ HIA",
                "content": "วิธีการหลอกลวงของเธอนี่แปลกใหม่ดีนะ"
            },
            {
                "floor": 7,
                "commenter": "โจรนิรนามกำลังหางาน",
                "content": "ประสบการณ์การทำงานเป็น Proxy สามารถเขียนลงในเรซูเม่นักสำรวจได้มั้ย?"
            }
        ],
        "player_reply": [
            "ฉันมีช่องทางอยู่ ราคาตกลงกันได้ อยากได้วิดีโอเทปแบบไหนล่ะ?"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "อ่านไม่ตอบ",
        "likes": "1305",
        "views": 3520,
        "title": "[สัพเพเหระ] Ballet Twins ขายไม่ออกอีกแล้ว",
        "text": "ไม่รู้ว่าพวกคุณเคยได้ยินข่าวรึเปล่า ก่อนหน้านี้พวกเรามีข่าวใหญ่ในวงการอสังหาริมทรัพย์ ว่าตึกแฝด Ballet Twins ใน Hollow ได้ถูกคนรวยคนหนึ่งซื้อไป แต่ดำเนินการไปได้ครึ่งนึง ผู้ซื้อก็ยกเลิกการซื้อขายไปโดยไม่รู้สาเหตุ แถมยังยอมชดใช้ค่าผิดสัญญาไม่น้อยเลย นี่สินะที่เรียกว่ามีเงินแล้วจะทำอะไรก็ได้?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "โรคกลัว Hollow",
                "content": "ไม่จริงน่า มีคนซื้อตึกใน Hollow ด้วยเหรอ"
            },
            {
                "floor": 2,
                "commenter": "หาคู่หู Proxy!",
                "content": "คงเพราะเชื่อข่าวลือ ว่าหลังจาก Lemnian Hollow หดตัวลง เมืองจะสามารถกำจัด Hollow ที่กลืนกิน Ballet Twins ได้ละมั้ง\nในความจริงแล้ว Hollow ทำลายได้ยาก เพราะตำแหน่งทางภูมิศาสตร์ และเหตุผลอื่นๆ การซื้อตึกนี้จะต้องเป็นการค้าขายที่ขาดทุนแน่นอน"
            },
            {
                "floor": 3,
                "commenter": "StrawberryMilk",
                "content": "รู้สึกว่าช่วงนี้จู่ๆ ก็มีเรื่องเกี่ยวกับ Ballet Twins เต็มไปหมดเลย ไม่ว่าจะเรื่องลี้ลับเอย เรื่องถูกเรือเหาะถูกยึดเอย"
            },
            {
                "floor": 4,
                "commenter": "clock_outEJECT",
                "content": "คอมเมนต์บน น่าจะเป็นเพราะโพสต์ที่คุณเพิ่งดูช่วงนี้มากกว่านะ ข้อมูลซ้ำๆ Inter-Knot ก็ควรเปลี่ยนอัลกอริทึมบ้างแล้ว"
            },
            {
                "floor": 5,
                "commenter": "croooaaak",
                "content": "สองวันนี้ทำไมถึงไม่ได้ยินข่าวลือของ Ballet Twins แล้ว ตกเทรนด์ไปแล้วเหรอ?"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "นกน้อยหัดบิน",
        "likes": "3",
        "views": 251,
        "title": "[สัพเพเหระ] ช่วงนี้เกิดอะไรขึ้นกับ Ballet Twins?",
        "text": "Inter-Knot ที่รอบรู้ มีใครบอกฉันได้บ้างว่าช่วงนี้เกิดอะไรขึ้นกับ Ballet Twins?\nผู้หญิงที่ฉันสนใจในห้องเรียนพิเศษ เอาแต่พูดถึงเรื่องนี้กับเพื่อนของเธอ รู้สึกว่านี่เป็นโอกาสในการเข้าไปชวนคุย แต่ฉันหาข่าวที่เกี่ยวข้องจากเว็บไซต์อื่นไม่เจอเลย เลเวล Inter-Knot ต่ำเกินไป ก็เลยไม่สามารถค้นหาข้อมูลที่เกี่ยวข้องได้\nขอบคุณทุกคนมากนะ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "คุณเคยอ่านโพสต์สำรวจของ Ballet Twins ที่โพสต์โดย Proxy (อ้างตัว) ที่ชื่อ \"หน่วยไล่ล่าผีดุ\" บ้างมั้ย?\nเรื่องมันเป็นอย่างนี้นะ เพราะว่า Proxy คนนี้เป็นคนขี้โกง และทำลายชื่อเสียงของวงการ Proxy ก็เลยมี Proxy หลายคนที่ไม่ชอบเขา และแกล้งทำเป็นลูกค้าและเข้าไปที่ Ballet Twins พร้อมกับเขา และอยากจับเขา แต่พวกเขาเข้าไปใน Hollow แล้วก็เกิดเรื่องแปลกๆ ขึ้นติดๆ กันหลายเรื่อง จนตำนาน Ballet Twins เรื่มดังขึ้นมา"
            },
            {
                "floor": 2,
                "commenter": "นกน้อยหัดบิน",
                "content": "เรื่องแปลกๆ ? เกิดอะไรขึ้น? มีใครเล่าให้ฟังแบบละเอียดๆ ได้บ้างมั้ย?"
            },
            {
                "floor": 3,
                "commenter": "far_behind",
                "content": "เรื่องนี้ต้องเริ่มเล่าจากตำนาน Ballet Twins ในอดีตก่อน\nในปีนั้น มีนักเต้นสองพี่น้องที่กำลังโด่งดัง ได้เสียชีวิยภายในตึกใหญ่ในภัยพิบัติ Hollow เป็นข่าวที่ใหญ่มากเลยนะ ว่ากันว่าเดิมทีพวกเธอมีโอกาสหนีเอาชีวิตรอด แต่กลับถูกเพื่อนร่วมวงการทอดทิ้ง ดังนั้นก็เลยกลายวิญญาณอาฆาต ตั้งแต่นั้นมา ขอแค่มีใครกล้าเข้าไปใน Ballet Twins พวกเธอก็จะกระพริบไฟเพื่อขับไล่พวกเขา หากมีคนที่ไม่ออกไปภายในเวลาที่กำหนด พวกเธอจะทำให้ไฟดับ และพรากวิญญาณของพวกเขาไปในความมืดมิด"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "สรุปก็คือ คนกลุ่มนั้นที่ไปสั่งสอน Proxy ไร้ศีลธรรม หลังจากเข้าไปในตึกได้ไม่นานก็พบว่าไฟกระพริบเป็นระยะๆ จากนั้นไม่นานไฟก็ดับ พวกเขาเห็นเงาคู่หนึ่งในชุดเต้นรำท่ามกลางความมืดมิด และยังได้ยินเสียงดนตรีแปลกๆ ด้วย"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เจ้า \"หน่วยไล่ล่าผีดุ\" นั่นก็ไล่ล่าไม่ไหวขึ้นมาเลย ตกใจจนร้องไห้โหยหวนออกมา หลังจากไฟดับ คนกลุ่มนั้นติดอยู่ในลิฟต์อยู่พักใหญ่ กว่าจะหนีออกมาจาก"
            },
            {
                "floor": 6,
                "commenter": "Grey_caracal",
                "content": "ขอเสริมอีกหน่อยนะ หลังจากพวกเขาออกมาแล้ว ก็มีอีกสองทีมที่เข้าไปใน Ballet Twins และก็เจอเหตุการณ์ไฟดับเหมือนกัน\nน่าแปลกใช่มั้ยล่ะ ทุกครั้งที่เข้าไปในอาคารจะมีไฟฟ้าอยู่เสมอเลย"
            },
            {
                "floor": 7,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ไฟดับเป็นเรื่องจริง! ฉันคือคนที่เคยกลับไปที่ Ballet Twins ไปดับจริงๆ นะ!!!"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "อ๊าาาาา ต้องหาเงินแล้ว",
        "likes": "237",
        "views": 1635,
        "title": "[คำขอ] โชคร้าย โชคร้าย จงออกไป!!",
        "text": "ดูเหมือนฉันจะต้องคำสาปของ Golden Bangboo ที่อยู่ใน Ballet Twins ซะแล้ว ช่วงนี้ดวงด้านการเงินแย่มากเลย\nเห็นว่าแค่หากลุ่มคนที่โหดเหี้ยมไปรุมอัดเจ้า Bangboo นั่นซักตั้ง พอมันกลัวแล้ว มันก็จะถอนคำสาปออก\nดังนั้น... มีใครจะเข้าไปอัดมันใน Hollow แทนฉันได้บ้าง?\nขอร้องละนะ ช่วยฉันด้วยยยย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "แตงโมกลมดิ๊ก",
                "content": "ใครกันที่จะเชื่อเรื่องนี้? อ่านตำนานเมืองมากเกินไปแล้วมั้ง?"
            },
            {
                "floor": 2,
                "commenter": "ท่านหางจิ้งจอก",
                "content": "ถ้า Golden Bangboo จับง่ายขนาดนั้น ฉันคงไม่ต้องรับงานเล็กๆ เลี้ยงชีพหรอก"
            }
        ],
        "player_reply": [
            "เดี๋ยวฉันอัดมันเอง!"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "BBB รับงานพาร์ตไทม์",
        "likes": "8",
        "views": 61,
        "title": "[คำขอ] บริการ Hollow มืออาชีพ ★ ซ่อมบำรุงหลอดไฟ",
        "text": "รับสมัคร Proxy ที่โดดเด่น เพื่อซ่อมแซมกลไกแสงสว่างใน Hollow\nกระบวนการซ่อมบำรุงต้องบันทึกวิดีโอ และอธิบายประกอบ ไม่รับคนไม่ซื่อสัตย์",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "มนุษย์ทำงานผู้ขยันขันแข็ง",
                "content": "เอ่อ หมายความว่าต้องซ่อมแซมกลไกแสงสว่าง ท่ามกลางความมืดมิดใน Hollow สินะ...\nฉันกลัวความมืดอ่ะ ยกให้คอมเมนต์ล่างละกัน"
            },
            {
                "floor": 4,
                "commenter": "กุ๊กกุ๊กกุ๊กกุ๊ก",
                "content": "หัวข้อโพสต์ถูกต้อง... ID ถูกต้อง... แต่งานดูจะยุ่งยากกว่าก่อนหน้านี้อีกแฮะ"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "ฉันหลังไมค์ไปนะ"
            }
        ],
        "player_reply": [
            "ฉันเองละกัน"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "BBB รับงานพาร์ตไทม์",
        "likes": "8",
        "views": 173,
        "title": "[คำขอ] บริการ Hollow มืออาชีพ ★ ซ่อมบำรุงหลอดไฟ",
        "text": "รับสมัคร Proxy ที่โดดเด่น เพื่อซ่อมแซมกลไกแสงสว่างใน Hollow\nกระบวนการซ่อมบำรุงต้องบันทึกวิดีโอ และอธิบายประกอบ ไม่รับคนไม่ซื่อสัตย์",
        "script": null,
        "comments": [
            {
                "floor": 11,
                "commenter": "AAA ลิสต์งานพาร์ตไทม์",
                "content": "?? ก็บอกไปแล้วไม่ใช่เหรอ ว่าถ้าเอาไม่อยู่ ให้รอฉันกลับไปจัดการด้วยกัน?"
            },
            {
                "floor": 12,
                "commenter": "[จขกท.] BBB รับงานพาร์ตไทม์",
                "content": "โธ่ๆ ๆ แบบนี้ก็ราบรื่นดีไม่ใช่เหรอ...\nอีกอย่างฉันก็เข้าใจงานนี้หมดแล้ว! ไว้คราวหน้าฉันจะเป็น Proxy ให้คุณเอง!"
            },
            {
                "floor": 13,
                "commenter": "ให้เกียรติโชคชะตาของคนอื่น",
                "content": "อืม... รู้สึกแปลกๆ แฮะ"
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "ปลาเค็มตากแห้งบนสนามเด็กเล่น",
        "likes": "107",
        "views": 4019,
        "title": "Camellia Golden Week ไปไหนดี: โพสต์รวมคำแนะนำการเดินทาง",
        "text": "ใกล้จะถึง Camellia Golden Week แล้ว รู้หรือยังว่าจะไปเที่ยวไหนดี?\nฉันลังเลอยู่นาน และทำกลยุทธ์ไว้หลายชุด แต่สุดท้ายเพราะสาเหตุหลายอย่าง\nเลยทำให้ต้องยกเลิกไป ต้องมีคนที่เป็นเหมือนกันแน่ๆ ใช่มั้ย!\nเพราะงั้นฉันจึงตั้งโพสต์รวมคำแนะนำการเดินทางนี้ขึ้นมา เพื่อให้ทุกคนแนะนำสถานที่ที่ตัวเองอยู่ หรือเคยไป รวมไปถึงบอกความต้องการในการเดินทางของตัวเองด้วย!\nฉันอยากไปที่ที่มีคนน้อย! คนน้อยยย! ต้องเป็นที่ที่คนน้อย! ข้อนี้สำคัญมาก!\nแล้วก็ ถ้าจะให้ดีก็ไม่ต้องจ่ายค่าเข้า และถ้าเจอสิ่งดีๆ ที่ไม่คาดคิดด้วยจะยิ่งดีมาก! ช่วยแนะนำหน่อยนะ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ลองเปลี่ยนชีวิตดูสิ",
                "content": "จากความต้องการของเจ้าของกระทู้ ฉันขอแนะนำ Cretan Hollow! คนน้อย ไม่ต้องจ่ายค่าเข้า และถ้าไม่เกิดอุบัติเหตุ ก็ได้รับสิ่งดีๆ ที่ไม่คาดคิด"
            },
            {
                "floor": 2,
                "commenter": "แสงศักดิ์สิทธิ์เมี้ยวๆ",
                "content": "คอมเมนต์บนแนะนำมั่วซั่วได้ยังไง? ต้องไป Lemnian สิ ที่นั่นคนน้อยแน่นอน"
            },
            {
                "floor": 3,
                "commenter": "พิราบไม่ยอมเป็นแพะหรอกกรู๊วกรู๊วกรู๊ววว",
                "content": "พวกคุณแนะนำอะไรกันเนี่ย ถ้าต้องการคนน้อย และได้รับสิ่งดีๆ ก็ต้อง Hollow Zero สิ\nตามหลักแล้วที่นั่นไม่มีคนเลยสักคน~"
            },
            {
                "floor": 4,
                "commenter": "เดี๋ยวนี้แหละๆ ๆ ๆ",
                "content": "ฉันขอแนะนำ Fourteenth Street! พนักงานของร้านกาแฟ ร้านเบอร์เกอร์\nและร้านสะดวกซื้อของพวกเราที่นี่ น่ารักมากเลยล่ะ!"
            },
            {
                "floor": 5,
                "commenter": "หนูที่เร็วเหนือเสี๊ยงง",
                "content": "น่ารักแค่ไหน บอกให้ละเอียดสิ"
            },
            {
                "floor": 6,
                "commenter": "แสงศักดิ์สิทธิ์เมี้ยวๆ",
                "content": "บอกให้ละเอียดสิ!"
            },
            {
                "floor": 7,
                "commenter": "สะเทือนอารมณ์ทุกวัน",
                "content": "เอ่อ... คนที่ตอบเมนต์เอาจริงเหรอ? ที่นั่นคือ Fourteenth Street นะ..."
            },
            {
                "floor": 8,
                "commenter": "วันนี้_Donny_ถูกหวยรึยังนะ_",
                "content": "เจ้าของกระทู้ชอบกินบะหมี่มั้ย? ถ้าชอบลองไปกินบะหมี่ร้าน Waterfall Soup - Koi ได้นะ รสชาติไม่เลวเลย"
            },
            {
                "floor": 9,
                "commenter": "ถูกหวยวันละ 20 ครั้ง",
                "content": "บะหมี่ร้านนี้ฉันเคยกิน ไม่เลวจริงๆ ! ถ้าจำไม่ผิดร้านอยู่ที่ Sixth Street นะ...\nที่นั่นมีร้านวิดีโอด้วย..."
            },
            {
                "floor": 10,
                "commenter": "ไม่รบกวนละฉันไปเองดีฝ่า",
                "content": "ร้านที่มีพี่น้องคู่หนึ่งเป็นเจ้าของร้านใช่มั้ย? ช่วงที่ฉันไป มักจะมีคนแปลกๆ\nเข้าออกร้านพวกเขาบ่อยๆ ทั้งหน้าตา และการแต่งตัวของพวกเขาไม่ค่อยเหมือนคนทั่วไป\nถ้าให้ยกตัวอย่าง... ถ้านี่คือโลกเกม ระดับความละเอียดของโมเดลที่สร้าง\nแตกต่างกันคนละเรื่องเลย! เหมือนเป็นร้านเฉพาะของคนทันสมัย ฉันไม่กล้าเข้าไปเลยล่ะ"
            },
            {
                "floor": 11,
                "commenter": "แอบอู้ครู่ใหญ่",
                "content": "แนะนำที่นี่เลย... Willow Manor เป็นสถานที่พักร้อนที่ต้องไปทุกปี ไม่มีข้อเสียอะไรเลยนอกจากแพง แต่เอาจริงนั่นก็ไม่ใช่ความผิดของมันหรอกนะ"
            },
            {
                "floor": 12,
                "commenter": "ไม่สามารถ_แสดง_บุคคลผู้นี้ได้",
                "content": "ช่วง Golden Week พวกคุณไม่ต้องทำงานเหรอ???"
            },
            {
                "floor": 13,
                "commenter": "ใครก็ทำลายแผนการของฉันไม่ได้ทั้งนั้น",
                "content": "บอกแล้วไงว่า Inter-Knot ไม่ใช่ฟอรั่มคุยเรื่อยเปื่อย พวกคุณนี่... ช่างเถอะ...\nเนื่องในวันหยุด จะยกโทษให้พวกคุณสักครั้งก็แล้วกัน"
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "ฝันกลางวันว่ารวย",
        "likes": "2130",
        "views": 20761,
        "title": "เพิ่มปริมาณสินค้าต้อนรับ Golden Week เชิญทุกคนมาชิมที่ร้านได้เลย!",
        "text": "ทีแรกฉันคิดว่าร้านนี้จะเจ๊งก่อนถึง Golden Week เสียอีก และฉันก็ต้องตกงานไปด้วย...\nแต่คิดไม่ถึงว่าช่วงนี้ลูกค้าจะเพิ่มขึ้น เมนูน้ำผลไม้ \"สารพัดแตง\" ที่ปกติขายไม่ค่อยได้ จู่ๆ ก็มียอดขายถล่มทลาย!\nในที่สุดทุกคนก็มีความชอบที่แปลกเหมือนผู้จัดการร้านของเราแล้ว! และเหมือนทุกคนจะชื่นชอบแก้วเครื่องดื่มของร้านเราเป็นพิเศษ มีหลายคนที่ดื่มน้ำหมดแล้ว แต่ก็ทิ้งแก้วไม่ลงด้วย\nแม้ฉันจะไม่เข้าใจ แต่ก็ขอบคุณทุกคนที่อุดหนุน!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นี่มันอะไรกัน? ไหนชิมคำนึงซิ...",
                "content": "อ๋ออออออ รู้แล้วๆ นี่คือ \"ตอบสนองทุกความต้องการ\" เครื่องดื่มที่ไม่อร่อย\nแต่มหัศจรรย์นั่นใช่มั้ย ได้ยินว่าถ้าดื่มหมดในทีเดียว และขอพรกับแก้วเปล่า\nความปรารถนาก็จะเป็นจริง เคยมีคนลองรึยังนะ? เป็นเรื่องจริงรึเปล่า???\nมันศักดิ์สิทธิ์ขนาดนั้นเลยเหรอ?"
            },
            {
                "floor": 2,
                "commenter": "PeasantCoderLooking4Work",
                "content": "ฉันเคยดื่ม และคำอธิฐาษก็เป็นจริงแล้ว ดื่มตอนเที่ยง แล้วไปสัมภาษณ์งานตอนบ่าย\nเมื่อกี้เพิ่งได้รับแจ้ง ว่าให้ฉันเริ่มงานหลัง Golden Week ได้เลย"
            },
            {
                "floor": 3,
                "commenter": "แพนเค้กกรุบกรอบ",
                "content": "ทีแรกฉันก็ไม่เชื่อ! ก็เลยลองอธิษฐานขอให้ขายของใช้ในบ้านที่ไม่ใช้งานแล้วได้\nปรากฏว่าวันถัดไปขายหมดเกลี้ยงเลย! ฉันยังไม่อยากเชื่อเลย ว่าจะมีคนซื้อของเก่าๆ พวกนั้น ถ้ารู้แบบนี้ฉันคงอธิฐานขอเรื่องใหญ่กว่านี้"
            },
            {
                "floor": 4,
                "commenter": "พร้อมที่จะฉลาดกว่านี้แล้ว",
                "content": "กำลังดื่ม และอธิษฐานขออย่าให้ถูกจับได้ ว่าโกงข้อสอบในครั้งต่อไป"
            },
            {
                "floor": 5,
                "commenter": "โดโดดุง",
                "content": "ทำไมคุณไม่ขอให้สอบผ่านไปเลยล่ะ!"
            },
            {
                "floor": 6,
                "commenter": "พร้อมที่จะฉลาดกว่านี้แล้ว",
                "content": "จะพึ่งคำอธิษฐานอย่างเดียวได้ยังไง! ตัวเราเองก็ต้องพยายามด้วยสิ!"
            },
            {
                "floor": 7,
                "commenter": "3PM",
                "content": "ศักดิ์สิทธิ์จริงๆ ตอนนั้นกำลังดื่มเครื่องดื่มอยู่กับแฟน จึงอธิษฐานขอให้แฟน\nเอาเงินในชีวิตที่เหลือทั้งหมดให้ฉัน ปรากฏว่าผ่านไปไม่กี่วันเขาถูกนั่งร้านตกใส่จากที่สูง\nและตายคาที่ และผู้ได้รับผลประโยชน์จากเงินประกัน ก็คือฉัน..."
            },
            {
                "floor": 8,
                "commenter": "AD เม็ดฟู่",
                "content": "เดี๋ยวนะ... นี่มันแย่เกินไปรึเปล่าเนี่ย!!! เป็นผลจากเครื่องดื่มจริงเหรอ?"
            },
            {
                "floor": 9,
                "commenter": "กาาา",
                "content": "เอ่อ... เอ่อ... ฉันไม่กล้าออกความเห็น แต่ตกใจมาก... แม้จะเป็นการพูดคุยบน Inter-Knot แต่ก็อยากให้เจ้าหน้าที่ความมั่นคงตรวจสอบ..."
            },
            {
                "floor": 10,
                "commenter": "ไม่มีไรงั้นแค่นี้นะ",
                "content": "ฉันไม่ชอบเครื่องดื่มนี้จริงๆ ฉันจ้างคนดื่มเครื่องดื่มแล้วเอาแก้วมาขอพรได้มั้ย?"
            },
            {
                "floor": 11,
                "commenter": "กาาา",
                "content": "แนะนำให้ไปขโมยแก้วมาน่าจะเร็วกว่า"
            },
            {
                "floor": 12,
                "commenter": "miomio",
                "content": "ได้ผลขนาดนั้นเลยเหรอ?! ตั้งใจไว้ว่าจะไปลองดื่มตอนบ่าย!\nขอให้การผจญภัยครั้งแรกของฉันใน Golden Week ผ่านไปอย่างราบรื่นด้วยเถอะ!"
            },
            {
                "floor": 13,
                "commenter": "มีความสุขจังเลยยย",
                "content": "โอ้โห เป็นแก้วแห่งความโชคดี!"
            },
            {
                "floor": 14,
                "commenter": "ไข่ตุ๋นมีเดียมแรร์",
                "content": "ดื่มแล้ว อธิษฐานขอให้ช่วง Golden Week มีพื้นที่ Hollow ที่ความเสี่ยงต่ำ การควบคุมของกองรักษาความมั่นคงหละหลวม และได้เสบียงที่มีมูลค่าสูงมาอย่างสบายๆ จะให้ดีขอให้มีคลังสมบัติขนาดมหึมาปรากฏขึ้นมาด้วย!"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "ห้องข่าวกรอง_Metis_03",
        "likes": "5007",
        "views": 8732,
        "title": "ปังๆ ๆ ช่วยคุณฉลอง Camellia Golden Week อย่างมีความสุข",
        "text": "ก่อน Camellia Golden Week จะเริ่ม Marcel Group ได้ผลิต Bangboo เวอร์ชันอัปเกรดหลายรุ่น และจัดกิจกรรมเดินขบวน Bangboo บนถนนที่ฮอตฮิตใน New Eridu\nตลอดช่วงวันหยุดเพื่อเป็นการโปรโมต!\nวันนี้เป็นวันแรกของกิจกรรมเดินขบวน โดยจะมี Bangboo หลายตัวสวมเสื้อยืดลาย\nครบรอบ Camellia Golden Week และมือถือกระบอกดอกไม้ไฟเดินผ่านฝูงชน\nจากตารางเวลาเดินขบวนที่ Marcel Group ประกาศ นอกเหนือจากเส้นทางการเดินขบวนที่กำหนดแล้ว \"Bangboo พลุสายรุ้ง\" เหล่านี้ จะไปยังถนน หรือสถานที่ที่ตัวเองชอบ\nนอกเหนือเวลาเดินขบวนของทางการ\nจากข่าวลือที่ไม่น่าเชื่อถือระบุว่า ในกิจกรรมเดินขบวนครั้งนี้ยังมี Bangboo พิเศษ\nที่เป็นโมเดลรุ่นโบราณมาเข้าร่วมในฐานะรุ่นรำลึกด้วย!\nผู้ที่ชื่นชอบ Bangboo ห้ามพลาดเด็ดขาด!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "แพนเค้กกรุบกรอบ",
                "content": "ฉันอยู่ในงานแล้ว Bangboo พลุสายรุ้ง น่ารักจนแทบจะสลบแล้วจ้า"
            },
            {
                "floor": 2,
                "commenter": "จู่โจมสายฟ้าแลบ",
                "content": "จะทำเรื่องไร้สาระพวกนี้ไปทำไม สู้รีบประกาศสเปค และคะแนนประเมินการใช้จริงของ Bangboo รุ่นใหม่เร็วๆ ยังจะดีกว่า ฉันซื้อ Bangboo มาไม่ใช่เพื่อให้มันจุดดอกไม้ไฟนะ"
            },
            {
                "floor": 3,
                "commenter": "ขอร้องล่ะนายท่านมันฝรั่ง",
                "content": "ตอนบ่ายฉันเห็น Bangboo ท้ายขบวนตัวหนึ่งอยู่ๆ ก็ถูก Bangboo อีกสี่ตัวที่กระโดดเข้าไปในฝูงชนลากออกมา Bangboo ตัวที่ถูกจับยังพยายามถีบขาเพื่อขัดขืนอยู่เลย แม้จะไม่เข้าใจว่าต้องการจะสื่ออะไร แต่ก็รู้สึกเซอร์ไพรส์มาก คิดไม่ถึงว่าแค่กิจกรรมเดินขบวนแต่กลับมีซีนเด็ดแบบนี้เตรียมไว้ด้วย!"
            },
            {
                "floor": 4,
                "commenter": "ไม่เอาส้มง่ะ",
                "content": "ฉันคิดว่าตั้งใจดูแล้วนะ! กลับพลาดซีนเด็ดซะได้! เสียดายจัง!"
            },
            {
                "floor": 5,
                "commenter": "ชี่ชี่ชี่",
                "content": "ฉันบันทึกภาพการเดินขบวนครั้งนั้นไว้ตลอด ไม่เห็นเหมือนกัน..."
            },
            {
                "floor": 6,
                "commenter": "ซอสบิบิมบับ",
                "content": "เป็นซีนเด็ดที่เตรียมไว้จริงๆ เหรอ? รู้สึกแปลกๆ ยังไงก็ไม่รู้..."
            },
            {
                "floor": 7,
                "commenter": "ใจเย็น 100000%",
                "content": "เจ้าของกระทู้ดูข้อมูลรางวัลที่ Marcel Group เพิ่งประกาศสิ พวกเขาบอกว่ามี Bangboo รุ่นที่ยังไม่ผลิตหนึ่งตัวหายไปในกิจกรรมเดินขบวน..."
            },
            {
                "floor": 8,
                "commenter": "วันนี้_Donny_ถูกหวยรึยังนะ_",
                "content": "ทำไม! ไม่มา! เดินขบวนแถวบ้านฉัน! ฉัน! โกรธแล้วนะ!"
            },
            {
                "floor": 9,
                "commenter": "ฉันไม่มีเงินไม่ต้องมาถาม",
                "content": "Bangboo ตัวใหม่มาแล้ว ห้ามใจไม่ให้ควักเงินได้ยังไง"
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "ไต้ฝุ่นเฮอริเคนทอร์นาโด",
        "likes": "26",
        "views": 937,
        "title": "[ขอความช่วยเหลือ] มีคนเปิดกล่องเสบียงรุ่นนี้ได้มั้ย?",
        "text": "สองวันมานี้เพิ่งได้กล่องเสบียงมาจำนวนหนึ่ง เป็นแบบที่ไม่เคยเห็นมาก่อน\nเท่าที่ดูน่าจะเป็นรุ่นเก่า และไม่เห็นว่ามีรุ่นที่คล้ายคลึงกันวางขายเลย\nน่าจะหยุดผลิตไปนานแล้ว\nแม้จะดูเป็นรุ่นเก่า แต่เปลือกนอกแข็งมากเลย ฉันลองใช้ค้อน\nและสว่านไฟฟ้าดูแล้ว แต่ก็เจาะได้แค่รูเล็กๆ\nมีผู้เชี่ยวชาญช่วยดูให้ฉันหน่อยได้มั้ย ว่าต้องเปิดยังไง?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "หมาจิ้งจอกหัวล้าน",
                "content": "ไปได้ของดีแบบนี้มาจากไหน?"
            },
            {
                "floor": 2,
                "commenter": "เชิญรับยาช่อง 3 ค่ะ",
                "content": "ทำไมช่วงนี้ได้ยินคนบอกว่าเจอกล่องเสบียงบ่อยจัง นี่ฉันพลาดอะไรไปรึเปล่าเนี่ย?"
            },
            {
                "floor": 3,
                "commenter": "ส่วนผสมของเหลือ",
                "content": "หรือจะเป็นของจาก Hollow ที่หดตัวนั่น...?"
            },
            {
                "floor": 4,
                "commenter": "เชิญรับยาช่อง 3 ค่ะ",
                "content": "Hollow หดตัวไหนเหรอ? ช่วยลงรายละเอียดหน่อยได้มั้ย?"
            },
            {
                "floor": 5,
                "commenter": "กุญแจขาวดำ",
                "content": "กล่องใบนี้คล้ายรุ่นที่ Midsummer เคยผลิตเมื่อหลายปีก่อน เป็นรุ่นที่เก่ามากจริงๆ"
            },
            {
                "floor": 6,
                "commenter": "นักรบหกเหลี่ยม",
                "content": "ฉันมีวิธี ส่วนแบ่ง 70-30 ถ้าเข้าใจกฎก็ทักส่วนตัวมา"
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "Wang ไกด์นำเที่ยว Hollow มืออาชีพ",
        "likes": "1068",
        "views": 3042,
        "title": "ฉันลองวิธีเข้า Hollow C41 ที่ดีที่สุดให้พวกคุณแล้วล่ะ",
        "text": "สำรวจมาหลายวันแล้ว ในที่สุดฉันก็เจอทางเข้า Hollow C41 ที่ดีที่สุด\nที่นี่นอกจากช่วงเช้า 8:00-10:00 และช่วงค่ำ 18:00-19:00 แล้ว\nไม่มีเจ้าหน้าที่ความมั่นคงลาดตระเวนเลย\nหลังจากเข้าไปในทางเข้านี้แล้ว ระหว่างทางที่เชื่อมต่อไป Hollow\nไม่มีสิ่งกีดขวางที่ปีนข้ามยาก และตึกทั้งสองข้างเสียหายไม่มาก ไม่ต้องกังวลว่าจะถล่ม\nแต่ข้อเดียวที่ต้องระวังคือ ถ้าตรงเข้าไปใน Hollow ทางทิศ 12 นาฬิกา\nมีโอกาสสูงที่จะตกลงไปในพื้นที่ที่หน้าดินยุบตัว แม้ข้อดีคือลดความเสี่ยงที่จะหลงทาง\nแต่มีโอกาสสูงมากที่กระดูกเชิงกรานจะหัก\nถ้าเป็นคนที่มากประสบการณ์ หรือมี Proxy ที่ร่วมงานกันมานานแล้วอยู่ด้วย ฉันแนะนำว่า หลังจากมาถึงแถวทางเข้า Hollow แล้ว ให้เดินหน้าไปทาง 2 นาฬิกาแล้วค่อยเข้าไปต่อ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ROBY",
                "content": "เจ้าของกระทู้เป็นคนดีมาก!! แชร์กลยุทธ์ให้ด้วย!! เก็บไว้ในบุ๊คมาร์กแล้ว!"
            },
            {
                "floor": 2,
                "commenter": "เชิญรับยาช่อง 3 ค่ะ",
                "content": "สรุปแล้วเรื่องที่บอกว่ามีสมบัติลับใน Hollow C41 เชื่อถือได้มั้ย?\nช่วงนี้ฉันได้ยินมาหลายเวอร์ชันเลย ตกลงอันไหนเป็นเรื่องจริงกันแน่ ช่วยตอบทีเถอะ"
            },
            {
                "floor": 3,
                "commenter": "Millet1901",
                "content": "หดตัวเป็นเรื่องจริง แต่จะหาสมบัติลับเจอมั้ย นั่นก็ขึ้นอยู่กับฝีมือของแต่ละคนแล้ว :)"
            },
            {
                "floor": 4,
                "commenter": "33Sharks",
                "content": "มีคนจะตั้งทีมไปมั้ย? ฉันเป็น Proxy ผู้ร่วมงานประจำของฉันไปพักร้อน\nต้องการหนึ่งคนมาแทนชั่วคราว \"แครอท\" ที่ฉันเคยใช้ล้วนเชื่อถือได้"
            },
            {
                "floor": 5,
                "commenter": "miomio",
                "content": "ฉันๆ ๆ ! ฉันทักคุณไปแล้ว!"
            },
            {
                "floor": 6,
                "commenter": "นายท่านขี้ระแวง",
                "content": "คงไม่ใช่แผนล่อเหยื่อของเจ้าหน้าที่ความมั่นคงหรอกนะ?\nตั้งใจหย่อนยานการลาดตระเวน C41 เพื่อรอให้เรามาติดร่างแห"
            },
            {
                "floor": 7,
                "commenter": "ตรงนี้มีคนจริงใจอยู่",
                "content": "คนที่ไปมาแล้วเป็นพยานให้ได้ ว่ากลยุทธ์ที่เจ้าของกระทู้แชร์ได้ผลจริง\nแต่ขอเพิ่มเติมเล็กน้อย วันนี้จำนวน Ethereal ที่ตื่นตัวใน Hollow\nเหมือนจะมากกว่าหลายวันก่อน อย่าจับกลุ่มไปด้วยกัน ถ้าเสียงดังเกินไปจะทำให้เดินเข้าปาก\nEthereal ได้ง่ายๆ เลย"
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "นี่มัน Mecha อะไร! เท่มาก! อยากขับจัง!",
        "text": "การล่าสมบัติใน C41 สนุกจริงๆ !\nนี่เป็นภาพที่ฉันบังเอิญถ่ายได้ตอนที่พลัดหลงกับเพื่อน!\nฉันเข้าไปใน Hollow ครั้งแรกก็เห็นหุ่นยนต์เคลื่อนที่ตัวใหญ่มาก เท่สุดๆ ! แต่ตอนนั้นฉันกลัวว่า ถ้าเดินเข้าไปหาตรงๆ จะเป็นอันตราย (ที่สำคัญคือจุดเดือดของเพื่อนฉันใกล้จะปะทุแล้ว) จึงไม่ได้เข้าไปทักทาย\nแต่คิดไปคิดมา มันเท่จริงๆ ! เท่จนฉันนอนไม่หลับเลย!\nเป็นผลงานของใครเหรอ? เรามาทำความรู้จักกันได้มั้ย ขอฉันจับสักหน่อยก็ยังดี\nหรือแค่ให้ฉันไปถ่ายรูปก็ได้ ไม่ว่าไกลแค่ไหน ฉันก็ยินดีจะไปหา เท่สุดๆ เลย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ส่วนผสมของเหลือ",
                "content": "เจ้าของกระทู้ควรขอบคุณที่จุดเดือดของเพื่อนกำลังจะปะทุ...\nแต่ไม่ว่ายังไงก็ขอดูดซับความโชคดีจากเจ้าของกระทู้สักหน่อยละกัน"
            },
            {
                "floor": 2,
                "commenter": "เทพแห่งความสันโดษ 100 ปี",
                "content": "สูดดด!"
            },
            {
                "floor": 3,
                "commenter": "WhiteNight",
                "content": "ฟุดฟิด!"
            },
            {
                "floor": 4,
                "commenter": "หยูเซียง rose",
                "content": "งั่มๆ !"
            },
            {
                "floor": 5,
                "commenter": "จู่โจมสายฟ้าแลบ",
                "content": "มีพวกมือสมัครเล่นเจอสิ่งนี้ แล้วยังมีชีวิตรอดกลับมาได้จริงเหรอ! เหลือเชื่อจริงๆ ..."
            },
            {
                "floor": 6,
                "commenter": "มีความสุขจังเลยยย",
                "content": "ว้าว ถ้าได้ขับ Mecha แล้วอย่าลืมกลับมาอัปเดตด้วยนะ"
            },
            {
                "floor": 7,
                "commenter": "แมงกะพรุนเวิ่นเว้อไม่มีอะไรทำ",
                "content": "เป็นมือใหม่ที่โชคดีอะไรอย่างนี้... แต่ขอแนะนำจากใจจริง ถ้ายังไม่รู้อะไรก็อย่าเข้าไปใน Hollow จะดีกว่านะ เพราะเรื่อง C41 ในครั้งนี้ ทำให้คนที่ไม่เชี่ยวชาญบางส่วนแห่กันเข้าไป มีอัตราผู้บาดเจ็บ และตายสูงมาก จนทำให้พวกสมาคมเริ่มเข้มงวดอีกแล้ว"
            },
            {
                "floor": 8,
                "commenter": "AnonymousHater",
                "content": "เอ่อ... แม้ว่าผู้ออกแบบ Mecha ตัวนี้ จะเป็นผู้ยิ่งใหญ่จริงๆ แต่ถ้าอยากเจอเขาคงต้องฝันเอาแล้วล่ะ"
            },
            {
                "floor": 9,
                "commenter": "เชิญรับยาช่อง 3 ค่ะ",
                "content": "การลังเลทำให้พ่ายแพ้จริงๆ ฉันลังเลมาตลอดว่าจะไปล่าสมบัติใน C41 ดีมั้ย\nสรุปว่าลังเลจนตอนนี้มันสูญเสียการควบคุมไปแล้ว... ไม่กล้าเข้าไปแล้วล่ะ"
            },
            {
                "floor": 10,
                "commenter": "หมาจิ้งจอกหัวล้าน",
                "content": "เอาจริงนะ มันเท่จริงๆ แต่ฉันไม่กล้าแม้แต่จะคิดที่จะขับมัน สู้ๆ นะเจ้าของกระทู้!"
            },
            {
                "floor": 11,
                "commenter": "ยังไงก็แหม่งๆ อยู่ดี",
                "content": "เป็นไปได้มั้ย แค่ความเป็นไปได้อ่ะนะ ว่าบางทีสิ่งนี้อาจเป็น Mecha รักษาความปลอดภัย\nระดับสูงในคลังสินค้าของ Midsummer..."
            },
            {
                "floor": 12,
                "commenter": "KK",
                "content": "ขอนอกเรื่องหน่อยนะ ตอนนี้ยังเข้าไปใน Hollow C41 ได้อีกเหรอ?\nเหมือนมีข่าวลือที่ไม่ค่อยดีเยอะมาก มีคนหายตัวไปด้วย"
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 199861,
        "title": "[ประกาศ] ยินดีต้อนรับสู่ Inter-Knot!",
        "text": "ก่อนเริ่มการเดินทางบน Inter-Knot โปรดจำกฎต่อไปนี้เอาไว้ให้ขึ้นใจ:\n1) ห้ามใช้ถ้อยคำโจมตีสมาชิก, โพสต์ หรือคอมเมนต์ใดๆ บน Inter-Knot\n2) เนื่องจากความเป็นส่วนตัว และลักษณะเฉพาะของ Inter-Knot โปรดอย่าเปิดเผยตัวตนที่แท้จริงของคุณในโพสต์ใดๆ และโปรดอย่าเปิดเผยในที่สาธารณะ ว่าคุณกำลังใช้ Inter-Knot อยู่\n3) เมื่อรับ และส่งมอบงานบน Inter-Knot โปรดปฏิบัติตามขั้นตอนอย่างเคร่งครัด\nห้ามรับคำขอแบบปากเปล่า หรือทำการชำระเงินคำขอแบบเป็นการส่วนตัว\nหากเกิดความเสียหายด้วยเหตุผลนี้ Inter-Knot จะไม่สามารถให้ความช่วยเหลือใดๆ\nกับคุณได้\n4) Inter-Knot ยินดีให้ผู้ใช้แบ่งปันข้อมูลต่างๆ พูดคุยเกี่ยวกับประสบการณ์การสำรวจ Hollow แต่พฤติกรรมเหล่านี้ ไม่สามารถเพิ่มเลเวลของ Inter-Knot ได้ โดยปกติทั่วไปแล้ว เลเวลของ Inter-Knot จะสามารถเพิ่มได้จากกิจกรรม Proxy และการสำเร็จคำขอ\nซึ่งในตอนที่เจรจาต่อรองคำขอ เลเวล Inter-Knot สามารถใช้เป็นข้อมูลอ้างอิง\nความน่าเชื่อถือของผู้ใช้ได้\n5) Inter-Knot ไม่มีข้อห้ามใดๆ ไม่ว่าตัวตนของคุณจะเป็นเช่นไร ก็สามารถใช้งาน Inter-Knot ในรูปแบบที่คุณต้องการได้ ขอเพียงแบกรับราคาที่สอดคล้องกันได้ก็พอ\n\nขอให้ผู้ที่จ้องมองเข้าไปใน Hollow สมหวังดั่งปรารถนา",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 152740,
        "title": "[ประกาศ] คู่มือพื้นฐานใน Hollow: จับตาดูการปรับเข้ากับอีเทอร์ของคุณตลอดเวลา",
        "text": "ตามโพลสำรวจของผู้ใช้ Inter-Knot มี Hollow Raider 76% และ Proxy 26% ที่เข้าออก Hollow อย่างน้อยหนึ่งครั้งในทุกสัปดาห์\nHollow เต็มไปด้วยปริศนา และขุมทรัพย์ที่ไม่มีใครรู้ แต่ก่อนที่จะเข้าไปใน Hollow\nคุณจะต้องคอยหมั่นดูคะแนนการปรับเข้ากับอีเทอร์ของตัวเองอยู่ตลอดเวลา\nมันเป็นตัวตัดสินว่าคุณจะสามารถอยู่ใน Hollow ได้นานแค่ไหน ตาม\n\"คะแนนการทดสอบดัชนีการปรับเข้ากับอีเทอร์\" ที่ทางการประกาศ\n(คะแนนความเข้ากัน 0-100) คำแนะนำของ Inter-Knot มีดังต่อไปนี้:\n1) ต่ำกว่า 50 คะแนน (โดยทั่วไปจะถือว่า \"ไม่ใช่สภาพร่างกายที่ปรับเข้ากับอีเทอร์\") งาน Proxy ที่ไม่เกี่ยวกับภาคสนาม อาจจะเป็นทางเลือกที่ดีกว่า ถึงแม้หน่วยงานทางการจะห้ามคุณข้องเกี่ยวกับ Hollow แต่ Inter-Knot ไม่ได้ดูแลกว้างขนาดนั้น ไม่ว่าจะสวมใส่อุปกรณ์ต้านการกัดกร่อน, กินยาต้านการกัดกร่อน หรือสร้างทีมรักษาโดยเฉพาะขึ้นมา\nก็ล้วนสามารถเพิ่มโอกาสเอาชีวิตรอดใน Hollow ได้ทั้งสิ้น\n2) 50 คะแนนขึ้นไป (โดยทั่วไปจะถือว่า \"เป็นสภาพร่างกายที่ปรับเข้ากับอีเทอร์\") ยินดีด้วยที่คุณเกิดมาเพื่อใกล้ชิดกับ Hollow! แต่แนะนำให้มือใหม่พยายามทำตาม \"ระยะเวลาปลอดภัยที่แนะนำใน Hollow\" ที่ทางสถาบัน White Star มอบให้ เมื่อลงภาคสนาม\nเชื่อว่าคุณจะสามารถรับรู้ถึงเวลาที่ปลอดภัย ในการทำกิจกรรมของตัวเอง\nได้อย่างรวดเร็ว\n3) ถึงแม้ความเข้ากันกับอีเทอร์ของแต่ละคน จะมีแนวโน้มคงที่เมื่อเติบโตเป็นผู้ใหญ่\nแต่ปัจจัยอย่างอาการเจ็บป่วย, อายุที่เพิ่มขึ้น, สภาพจิตใจ และอื่นๆ เหล่านี้\nล้วนส่งผลกระทบ โปรดทำการทดสอบความเข้ากันกับอีเทอร์เป็นระยะ\nเพื่อยืนยันเวลาในการทำกิจกรรมที่ปลอดภัยของตัวเองให้แน่ชัด",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "HollowVagrant",
                "content": "ทางการของ New Eridu มีกำหนดการตรวจสุขภาพของทารกแรกเกิดและวัยรุ่น\nที่นั่นก็มีโครงการทดสอบการปรับตัวเข้ากับอีเทอร์ด้วย แต่ไม่มีค่าในการอ้างอิงอะไรหรอก\nเพราะยังไงก็ผ่านมานานแล้ว เมื่อคนเราเติบโตขึ้น การปรับตัวเข้ากับอีเทอร์ของตัวเอง\nก็จะเกิดการเปลี่ยนแปลงด้วย"
            },
            {
                "floor": 2,
                "commenter": "Super-Six-Donuts",
                "content": "ใช่เลย ยังไงก็ต้องตรวจสอบด้วยตนเองอยู่บ่อยๆ สามารถซื้ออุปกรณ์ทดสอบการปรับเข้ากับอีเทอร์โดยเฉพาะได้ที่ร้านขายเวชภัณฑ์ หรือร้านค้า Hollow ได้ หากรู้สึกไม่สบายใจ\nก็ซื้อตุนไว้เยอะหน่อย เอาไว้ตรวจหลายๆ ครั้ง~"
            },
            {
                "floor": 3,
                "commenter": "เน็ตฉันค้างซะแล้ว",
                "content": "ถ้าคะแนนสูงพอ อีกทั้งความสามารถ Proxy ก็แข็งแกร่งด้วย แบบนี้จะสามารถเป็นทั้ง Hollow Raider และ Proxy ในเวลาเดียวกันได้รึเปล่า? ฉันจะนำทางให้ตัวเอง.jpg"
            },
            {
                "floor": 4,
                "commenter": "ดื่มน้ำต้มสุกเยอะๆ นะ",
                "content": "มีคนแบบนั้นอยู่จริงๆ นะ แต่เชื่อฉันเถอะ คุณต้องไม่อยากรู้จักคนแบบนั้นแน่ เพราะสื่อสารกันยากมาก..."
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 101629,
        "title": "[ประกาศ] คู่มือพื้นฐานใน Hollow: วิธีปรับแต่ง Bangboo ของคุณ",
        "text": "อย่างที่เราทราบกันดีว่า ทางสมาคมจะมอบ Bangboo ที่ใช้ใน Hollow โดยเฉพาะ\nให้นักสำรวจแต่ละคน เพื่อช่วยให้พวกเขาสามารถทำภารกิจในการสำรวจ Hollow\nให้ลุล่วงได้ดียิ่งขึ้น แต่ Hollow Raider ไม่ได้มีสวัสดิการที่ว่านี้ ผู้ช่วยเก่งๆ\nต้องปรับแต่งขึ้นมาด้วยตัวเอง ยังโชคดีที่การปรับแต่ง Bangboo สำหรับการสำรวจ\nHollow นั้นไม่ใช่เรื่องยาก พวกหุ่นยนต์จิ๋วเหล่านี้มีคุณสมบัติที่สามารถพัฒนาได้\nอย่างกว้างขวางเป็นทุนเดิมอยู่แล้ว\nขั้นตอนแรกในการปรับแต่ง แน่นอนว่าต้องเป็นการติดตั้งโปรแกรมระบุตัวตน \"แครอท\" ซึ่งโปรแกรมนี้จะไม่ได้ถูกติดตั้งมากับเครื่อง Bangboo ที่ใช้ในครัวเรือน ซึ่งมันจะช่วยให้ Bangboo ได้รับฟังก์ชันที่สำคัญที่สุดได้: เป็นเครื่องมือนำทางที่ดีที่สุดให้กับคุณใน Hollow\nตามสถิติที่ไม่สมบูรณ์ มี 73% ของผู้ใช้ Inter-Knot ที่มักเลือกซื้อ Bangboo\nผู้ช่วยการก่อสร้าง และนำไปปรับแต่งซะมากกว่า เมื่อเทียบกับ Bangboo รุ่นครัวเรือนแล้ว\nแม้ว่ารุ่นก่อสร้างจะไม่มีฟังก์ชันเสียงที่ปรับแต่งได้ แต่ว่ามีช่องขยายส่วนประกอบ\nที่แยกอิสระอีก 2 ช่อง และแหล่งจ่ายไฟสำรองในตัว 1 ช่อง สิ่งนี้ทำให้ผู้ปรับแต่ง\nสามารถเพิ่มโมดูลการรวบรวมในพื้นที่กว้าง 2-3 ชิ้น หรือเซ็นเซอร์วัตถุได้\nแน่นอนว่าการใช้งานของ Bangboo มีจำกัด และการยัดเยียดส่วนประกอบเข้าไปพร้อมๆ\nกันทีเดียว อาจส่งผลให้ Bangboo ทำงานหนักเกินไป ซึ่งเป็นสาเหตุให้หยุดการทำงานได้\nถ้าหากคุณคิดไม่ออกว่าควรปรับแต่งอย่างไรดี คุณสามารถรับฟังประสบการณ์ และความคิดเห็นของเพื่อนร่วมอาชีพใน Inter-Knot หรือค้นหาร้านปรับแต่งแบบเฉพาะทาง เพื่อจ้างพวกเขาให้ปรับแต่งให้ได้",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นกกระจอกกับไพน์นัท",
                "content": "หากงบไม่เยอะ แนะนำ Bangboo ที่ใช้กับงานขนส่งโดยเฉพาะ อันนั้นหามาใช้ได้ง่ายกว่า\nและปรับแต่งก็ไม่ยาก ที่สำคัญคือ พารามิเตอร์ของมันสามารถตอบสนองความต้องการ\nในการบรรทุกสิ่งของจำนวนมากใน Hollow ได้"
            },
            {
                "floor": 2,
                "commenter": "Goblin Nails",
                "content": "เปลี่ยน Bangboo มาหลายตัวแล้ว แต่ไม่ว่าจะตัวไหน ก็ร้องเสียงแปลกๆ แบบ\n\"อืดงืดอืดงืด\" อยู่ตลอดเลย ฉันปรับแต่งผิดงั้นเหรอ?"
            },
            {
                "floor": 3,
                "commenter": "น้ำแตงโมทับทิม",
                "content": "ไม่เกี่ยวอะไรกับการปรับแต่งเลย Bangboo ใหม่ที่นักสำรวจได้มาก็ร้องแบบนั้น\nได้ยินว่ามันเป็นภาษารหัสลับของ Bangboo ที่มีเสียงแบบนี้เพราะรสนิยมแปลกๆ\nของผู้ออกแบบล้วนๆ ..."
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 100514,
        "title": "[ประกาศ] คู่มือพื้นฐานใน Hollow: การแยกแยะระหว่างมิตรและศัตรูใน Hollow",
        "text": "พวกเราได้ทำการแจกแจงรายละเอียดเบื้องต้น ของสิ่งที่อาจพบใน Hollow ไว้ ไม่ว่าจะเป็น Proxy หรือ Hollow Raider ต่างก็จำเป็นต้องยืนยันให้ชัดเจนว่า ใครคือมิตรที่สามารถร่วมปฏิบัติการไปด้วยกันได้ และใครคือศัตรูที่ไม่ควรไปยั่วยุ\n1) Ethereal: ศัตรู... ถึงแม้จะไม่มีคำเตือนจาก Bangboo คุณเองก็สามารถเห็นได้ด้วยตา\nว่า เจ้าพวกนี้ไม่มีทางมาดีแน่ ซึ่งในบางครั้งพวก Hollow Raider ก็เลือกที่จะโจมตี\nเพื่อทำภารกิจให้สำเร็จ แต่สถานการณ์โดยทั่วไปแล้ว ควรที่จะหลบเลี่ยงพวกมันเข้าไว้\n2) พ่อค้า Bangboo: มิตร... Bangboo ของสมาคมการค้าต่างๆ เหล่านี้ สามารถให้เสบียงทรัพยากรพื้นฐานกับคุณได้ ถึงแม้ว่า พ่อค้า Bangboo จะมีฟังก์ชัน \"ตรวจสอบว่าคู่ค้ามี\nเอกสารยืนยันทางกฎหมายหรือไม่\" แต่ว่าสมาคมการค้าทั้งหมด จะปิดการใช้งานเมื่อ\nโยนพวกมันเข้าไปใน Hollow\n3) นักสำรวจ: อาจเป็นมิตรหรือศัตรูก็ได้... โดยปกติแล้ว สมาคมสำรวจกับ Hollow Raider มีความสัมพันธ์เป็นปฏิปักษ์ โดยทางสมาคมสำรวจได้ประกาศคำชี้แจงอย่างชัดเจนว่า ห้ามไม่ให้ Hollow Raider เข้าไปใน Hollow โดยไม่ได้รับอนุญาต และนักสำรวจมีอำนาจ ในการส่งตัวคุณไปยังกองรักษาความมั่นคง แต่บนโลกนี้ไม่มีอะไรที่แน่นอน ต้องรู้จักปรับตัวให้เข้ากับสถานการณ์ใน Hollow แม้ว่าตัวตนของคุณจะแตกต่างกัน แต่ความคิดที่ต้องการออกจาก Hollow อย่างปลอดภัยนั้นเหมือนกัน\n4) Hollow Raider อื่นๆ: อาจเป็นมิตรหรือศัตรูก็ได้... เมื่อพบกับ Hollow Raider คนอื่นๆ Inter-Knot จะไม่ให้คำแนะนำแบบเจาะจงว่า คุณควรทำอย่างไร แต่จำไว้ว่า: การรักษาความปลอดภัยของตัวเอง เป็นเป้าหมายที่สำคัญที่สุด",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Super-Six-Donuts",
                "content": "และก็อาจได้เจอกับชาวบ้าน หรือสัตว์เลี้ยงที่พลัดหลงอยู่ภายใน Hollow\nโปรดพยายามพาออกมาจาก Hollow ให้ได้มากที่สุดด้วย"
            },
            {
                "floor": 2,
                "commenter": "กระดิ่งลมที่แกว่งไกว",
                "content": "พ่อค้า Bangboo หยิ่งจะตาย จะยอมเป็นเพื่อนกับคุณ ก็ต่อเมื่อคุณมีเหรียญเฟือง\nอยู่เท่านั้นแหละ"
            },
            {
                "floor": 3,
                "commenter": "GGG",
                "content": "นึกย้อนกลับไปตอนที่ฉันถูกหลอกใน Hollow\n10% เพราะทำตัวเอง 20% เพราะว่านักสำรวจมาทำให้เรื่องยุ่งยาก ส่วนอีก 70% ที่เหลือ\nเป็นเพราะถูก Hollow Raider ที่เป็นเพื่อนร่วมอาชีพหลอกล้วนๆ เลย\nการแข่งขันในแวดวงเดียวกัน เป็นสิ่งที่อันตรายที่สุด"
            },
            {
                "floor": 4,
                "commenter": "ลา~ลา~ล๊า~~",
                "content": "ดูคอมเมนต์บนนั่นสิ อย่างกับแอคหลุมที่เพิ่งสมัครเข้ามาใหม่เลย อย่าปลูกฝังความคิด\nเชิงลบแบบนั้นให้กับคนใหม่ๆ ใน Inter-Knot สิ"
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 897469,
        "title": "[ประกาศ] คู่มือพื้นฐานใน Hollow: การเลือกสถานที่ทำงานที่เหมาะสม",
        "text": "โดยพื้นฐานแล้ว ข้อมูลคำขอที่โพสต์บน Inter-Knot จะประกอบด้วย 3 อย่างต่อไปนี้:\nไปไหน ไปทำอะไร แล้วก็ให้อะไร มือใหม่มักจะโฟกัสแค่ 2 อย่างสุดท้ายเท่านั้น\nโดยไม่สนใจว่า \"ต้องไปที่ไหน\" มากนัก: ยังไงก็ต้องไป Hollow อยู่ดี จะ Hollow ไหนก็\nเหมือนๆ กันนั่นแหละ\nนี่เป็นความคิดที่อันตรายมาก Hollow ไม่ได้เหมือนกันทุกแห่ง พวกมันมีลักษณะเฉพาะ\nที่แตกต่างกันโดยสิ้นเชิง: ภูมิประเทศ, สภาพแวดล้อมอีเทอร์ รวมไปถึง Ethereal\nที่อาศัยอยู่ในนั้น ซึ่งการมุทะลุไปสถานที่ทำงานที่ไม่เหมาะกับตัวเอง อาจทำให้\nเกิดการสูญเสียที่เจ็บปวดสุดๆ ก็เป็นได้\nตามประเภทของ Hollow ที่ทางการได้แบ่งเอาไว้ ผู้ใช้ Inter-Knot มือใหม่สามารถเลือก\nงานที่จะทำได้ตามกำลังของตนเอง\n1) Hollow ดั้งเดิม (ไม่เหมาะกับมือใหม่)\nCretan, Lemnian, Hawara, Pursenas, Solove และ Papago เป็น Hollow ดั้งเดิมทั้ง 6 แห่ง ที่มีลักษณะเด่นหลายประการ เช่น ขนาดใหญ่, สภาพแวดล้อมที่ซับซ้อน และระดับ\nความแข็งแกร่งของ Ethereal ที่หลากหลาย ซึ่งเหมาะกับพวก Proxy และ Hollow Raider\nรุ่นเก๋าที่มากประสบการณ์\n2) Companion Hollow (แนะนำมือใหม่)\nส่วนหนึ่งที่เกิดขึ้นจากการขยายของ Hollow ดั้งเดิม คือ \"Companion Hollow\"\nขนาดของมันค่อนข้างเล็ก และมีความเข้มข้นของอีเทอร์ต่ำ ซึ่งเป็นสถานที่ที่เหมาะกับการ\nสำเร็จคำขอของมือใหม่มากที่สุด แน่นอน ในนั้นก็มีข้อยกเว้นเป็นพิเศษอยู่ไม่น้อย\nอย่าง \"Dead End Hollow\" ที่มีชื่อเสียงโด่งดัง รวบรวมข้อมูลไว้เยอะๆ รับฟังความคิดเห็นของผู้อื่น รู้จักพลังที่แท้จริงของ\nตัวเอง แล้วค่อยเลือก Hollow ที่เหมาะสมเถอะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่มีใครเห็นใจไฟถนน",
                "content": "ปกติแล้วโพสต์คำขอที่ต้องไปยัง Hollow อันตรายเหล่านั้น จะมีการตั้งค่าเลเวล Inter-Knot ของผู้ที่จะรับคำขอ ใช่ว่า Proxy มือใหม่จะรับไปมั่วๆ ได้นะ"
            },
            {
                "floor": 2,
                "commenter": "วังวนแห่งความขัดแย้ง",
                "content": "ก็จริง ถ้าคำขอที่สำคัญสำหรับตัวเองมากๆ ต้องมาพังเพราะมือใหม่...\nคงนอนไม่หลับไปตลอดปี"
            },
            {
                "floor": 3,
                "commenter": "Archaeoceti",
                "content": "แต่ไม่ค่อยดีกับ Proxy เก่าที่เปิดบัญชีใหม่ขึ้นมาเท่าไหร่ ไม่ว่าจะมีความสามารถมากแค่ไหน ก็ต้องเริ่มจากระดับเริ่มต้นอย่างการ \"หาแมวใน Companion Hollow\" ซะก่อน\nถ้ามีฟังก์ชันสืบทอดเลเวล Inter-Knot ได้ก็คงดี~"
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 776851,
        "title": "[ประกาศ] คู่มือพื้นฐานใน Hollow: จับตาดู Ethereal แปลกหน้าตลอดเวลา",
        "text": "มีผู้ใช้ Inter-Knot มือใหม่หลายคน ที่หลังจากสำเร็จคำขอไม่กี่ครั้ง ก็ผุดความคิดเหล่านี้ขึ้นมา: ฉันแกร่งแล้ว ฉันเอาชนะ Ethereal สุดแกร่งได้แล้ว คุณที่เลเวล Inter-Knot กำลัง\nค่อยๆ เพิ่มขึ้นก็อาจจะมีความคิดแบบนี้เช่นเดียวกัน แต่ความจริงเป็นอย่างนั้นจริงเหรอ?\n...ไม่ใช่แน่นอน ก็แค่เพราะคุณยังไม่เจอ Ethereal ที่แกร่งกว่าต่างหาก อย่าประมาท\nเด็ดขาด\nHIA ได้จัดระดับความแข็งแกร่งของ Ethereal ออกเป็น 10 ระดับ (เริ่มจากระดับอ่อนแอไปยังแข็งแกร่งคือ Antimony [Sb], Zinc [Zn], Tin [Sn], Manganese [Mn], Cadmium [Cd], Nickel [Ni], Copper [Cu], Bismuth [Bi], Lead [Pb] และ Mercury [Hg]) คำขอ\nขั้นต้นที่ต้องเข้าไปใน Companion Hollow เนื่องจากการตื่นตัวของอีเทอร์ค่อนข้างต่ำ\nโดยทั่วไปจึงมีเพียง Ethereal ระดับ [Sb], [Zn], และระดับ [Sn] ที่มีจำนวนน้อยมากเท่านั้น\nซึ่งเป็นเป้าหมายที่เอาชนะได้ค่อนข้างง่าย\nแต่หากเริ่มจากระดับ [Mn] เป็นต้นไป ระดับความแกร่งของ Ethereal จะเพิ่มขึ้นเร็วราวกับขึ้นลิฟต์ การจะกำจัด Ethereal ระดับ [Mn] 1 ตัว จึงต้องใช้ทีมต่อสู้ที่มีการฝึกฝนมาอย่างดี\nก่อนเข้า Hollow แนะนำให้ซื้อ หรือปริ้นท์ภาพบันทึก Ethereal ไว้ 1 ชุด และจดจำหน้าตาของ Ethereal ระดับสูงเหล่านั้นไว้ให้ดี แม้คุณที่เป็น Proxy มือใหม่มีโอกาส 99.99999%\nที่จะไม่เจอพวกมัน แต่ถ้าบังเอิญเจอ แม้จะแค่มีหน้าตาคล้ายกันเพียงเล็กน้อย\nก็ให้รีบวิ่งออกจาก Hollow ทันทีโดยไม่ต้องลังเล",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Archaeoceti",
                "content": "การแบ่งระดับแบบนี้... คือตั้งชื่อตามธาตุโลหะสินะ"
            },
            {
                "floor": 2,
                "commenter": "Proxy มีปม",
                "content": "มีโพสต์ที่บันทึกความเร็วในการเคลื่อนไหวของ Ethereal โดยเฉพาะมั้ย? ฉันกลัวว่าต่อให้ยกขาวิ่งหนีก็หนีไม่ทัน..."
            },
            {
                "floor": 3,
                "commenter": "บันไดเพนโรส",
                "content": "ชีวิตนี้ ฉันอยากต่อสู้กับ Ethereal ระดับ Sb เท่านั้น ถ้าจะให้ดีขอให้ศัตรูเป็นระดับ Sb แต่ค่าตอบแทนเป็นระดับ Hg"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "แต่ฉันกลับเคยได้ยินเพื่อนที่เป็นนักสำรวจบ่นว่า ทำงานระดับ Hg แต่ได้ค่าจ้างระดับ Sb"
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "bot ขี้กังวล",
        "likes": "172",
        "views": 9819,
        "title": "ที่ Fourteenth Street เกิดภัยพิบัติ Hollow แล้ว!!",
        "text": "มี Companion Hollow เกิดขึ้นที่ Fourteenth Street!! เพิ่งเกิดเมื่อกี้เอง!\nแถมยังขยายตัวเร็วมากด้วย!!\nคิดว่าอีกสักห้านาที ก็คงมีการรายงานข่าวแล้ว สรุปก็คือทุกคนรีบออกจาก Fourteenth Street เร็วเข้า!! วิ่งหนีให้เร็วที่สุดเท่าที่จะเร็วได้!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eridu_gn8",
                "content": "เป็นเรื่องจริงนะ เมื่อกี้ Bangboo ของฉันก็อ่านสัญญาณเตือนลี้ภัยแล้วเหมือนกัน\nผู้ใช้ Inter-Knot ข่าวไวที่สุดจริงๆ นั่นแหละ สงสัยจังว่าทุกคนได้ข่าววงในมาจากไหน"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] bot ขี้กังวล",
                "content": "นี่มันเกินความคาดหมาย เพราะว่า Hollow อยู่ห่างจากฉันไม่ถึง 50 เมตรเอง"
            },
            {
                "floor": 3,
                "commenter": "(^.^)_0011",
                "content": "งั้นเจ้าของกระทู้เป็นคนถ่ายรูปที่ดูสยองนี้เองเหรอ?? เจ้าของกระทู้เป็นอะไรรึเปล่า\nดูเหมือนว่ายังเขียนไม่เสร็จ ก็กดโพสต์ซะแล้ว"
            },
            {
                "floor": 4,
                "commenter": "แล้วจะทำไงอ่า",
                "content": "เจ้าของกระทู้?? เจ้าของกระทู้ยังอยู่ดีป่าว?"
            },
            {
                "floor": 6,
                "commenter": "[จขกท.] bot ขี้กังวล",
                "content": "ขอบคุณทุกคน ฉันไม่เป็นไร! เมื่อกี้เจอกับเจ้าหน้าที่ความมั่นคงเข้าน่ะ พวกเขาถามคำถามนิดหน่อย แล้วก็เข้าไปใน Hollow พร้อมกับคนของสมาคมสำรวจแล้ว คิดไม่ถึงเลย คราวนี้กองรักษาความมั่นคงมาเร็วดีแฮะ"
            },
            {
                "floor": 7,
                "commenter": "ไม่ระบุชื่อ",
                "content": "เกิดภัยพิบัติ Hollow ถี่ขนาดนี้ แต่หน่วยงานทางการกลับทำลาย Companion Hollow ไม่ทัน เงินของพวกเราถูกเอาไปใช้ที่ไหนหมด?"
            },
            {
                "floor": 8,
                "commenter": "(^.^)_0011",
                "content": "เจ้าของกระทู้ไม่เป็นไรก็ดีแล้ว ที่จริงฉันก็คิดอยู่เหมือนกัน ว่าปล่อย Hollow Raider กับพวก Proxy เข้าไปเยอะๆ ยังจะดีกว่า ยังไงซะถ้ากำจัด Ethereal ได้มากๆ ก็จะช่วยลดการตื่นตัวของ Hollow ลงได้จริงมั้ย?"
            }
        ],
        "player_reply": [
            "หวังว่าเจ้าของกระทู้\nจะปลอดภัยดีนะ",
            "อย่าบอกนะว่าถูกดูดเข้าไป\nใน Hollow แล้ว?"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "ห้องข่าวกรอง_Metis_01",
        "likes": "7188",
        "views": 17509,
        "title": "แก๊ง Red Fang ก้าวไปสู่จุดจบ?!",
        "text": "เพิ่งได้รับข่าวว่า \"Silver\" Miguel หัวหน้าแก๊ง Red Fang อาจจะเสียชีวิตใน Hollow แล้ว\nเมื่อช่วงเช้าวันนี้ กองรักษาความมั่นคงได้ทำการจับกุมแก๊ง Red Fang ที่รุกล้ำพื้นที่บน Fourteenth Street อย่างผิดกฎหมายแล้ว แต่เพราะที่นั่นเกิดภัยพิบัติ Hollow ขึ้น\nกะทันหัน ทำให้การจับกุมล้มเหลว จากนั้น Silver หัวหน้าแก๊ง Red Fang ก็เข้าไปใน\nHollow และยังไม่มีเบาะแสจนถึงตอนนี้\nสมาชิกแก๊ง Red Fang หลายคนได้ยืนยันความจริงเกี่ยวกับการหายตัวไปของ Silver แล้ว แต่ยังไม่ยอมบอกสาเหตุที่หัวหน้าแก๊งเข้าไปใน Hollow\nหากคำนึงถึงสภาพร่างกายของ Silver กับระยะเวลาที่ติดอยู่ใน Hollow ตอนนี้ Silver น่าจะโชคร้ายมากกว่าโชคดี แม้ว่าสมาชิกแก๊ง Red Fang จะยังไม่ล้มเลิกการช่วยเหลือหัวหน้าแก๊งก็ตาม แต่ในแก๊งรู้สึกเสียขวัญ และกำลังใจอย่างเห็นได้ชัด\nแก๊ง Red Fang เป็นตัวการหลักของ \"คดีโจมตีศูนย์วิจัย\" เมื่อเดือนที่แล้ว จนถึงทุกวันนี้ความจริงของคดีนี้ก็ยังไม่คลี่คลาย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นักสืบกุ้งมังกร",
                "content": "สมน้ำหน้า! เจ้าบ้าพวกนี้ทำให้ Fourteenth Street ยุ่งวุ่นวายไปหมด!"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "จะว่าไปแล้ว ที่กองรักษาความมั่นคงลงมือจัดการ ทั้งที่ปล่อยให้แก๊ง Red Fang\nทำตามอำเภอใจมาตั้งหลายปี หลักๆ ก็เพื่อตามของที่เจ้าพวกนั้น เอาไปจากสถาบันวิจัย\nเมื่อเดือนก่อนสินะ?"
            },
            {
                "floor": 3,
                "commenter": "fake_detective",
                "content": "สมน้ำหน้า! เจ้าพวกนั้นนอกจากคอยรีดไถประชาชนแล้ว ยังกดราคาคำขอของ Proxy อีกด้วย! มิน่าล่ะ เจอเรื่องใหญ่ขนาดนี้เข้า แต่แก๊ง Red Fang กลับหา Proxy ไปช่วยลูกพี่\nของพวกมันไม่ได้เลยสักคน"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "Strongbox น่ะ แต่ไม่รู้ว่าใส่อะไรไว้"
            },
            {
                "floor": 6,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "Silver อยู่ในวงการมาตั้งหลายปี จะตายง่ายๆ แบบนี้เหรอ?\nฟังดูแล้วน่าสงสัยจัง คงไม่ได้ถูกใครเก็บหรอกนะ 5555"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "สถาบันวิจัยของสถาบัน White Star"
            },
            {
                "floor": 6,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "Silver อยู่ในวงการมาตั้งหลายปี จะตายง่ายๆ แบบนี้เหรอ?\nฟังดูแล้วน่าสงสัยจัง คงไม่ได้ถูกใครเก็บหรอกนะ 5555"
            }
        ],
        "player_reply": [
            "แก๊ง Red Fang เอาอะไรไปจาก\nสถาบันวิจัยเหรอ? ",
            "แก๊ง Red Fang ไปโจมตี\nสถาบันวิจัยแห่งไหนมา?"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "รีบนอนแต่ไม่รีบตื่น",
        "likes": "85",
        "views": 3002,
        "title": "[สัพเพเหระ] Bangboo รุ่นใหม่! มีใครซื้อมาบ้างยัง?",
        "text": "มีใครซื้อ Marcel Hp-601c บ้างยัง? ไอ้เจ้า Bangboo รุ่นใหม่บนโปสเตอร์นั่นน่ะ!\nดูคำแนะนำแล้วมันเจ๋งเป็นบ้า! เครื่องจับสัญญาณ Ethereal แบบใหม่ล่าสุด,\nความเร็วขั้นสุดยอดที่สามารถนำเข้าแผนที่ \"แครอท\" ได้ภายใน 1 วิ, สแตนด์บายนำทาง\nใน Hollow ได้นานสุดๆ, มีช่องขยายโมดูลแบบกำหนดเอง 4 ช่อง, เปลี่ยนชุดได้\n16 แบบ... มีใครที่เคยใช้บ้าง ช่วยมาให้คะแนนทีสิ? เท่าที่เห็นมีแต่ข้อดีทั้งนั้นเลย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ตั้งชื่อยากจัง11",
                "content": "ข้อเสีย: แพง"
            },
            {
                "floor": 2,
                "commenter": "asdafawf",
                "content": "ฉันเป็นนักเรียน ยกให้ฉันเถอะ"
            },
            {
                "floor": 3,
                "commenter": "สายลมฤดูใบไม้ผลิ",
                "content": "นี่เป็นแค่โฆษณาพรีเซลมั้ง น่าจะยังไม่มีใครได้ไปนะ? เจ้าของกระทู้ลองติดตามไปก่อน\nละกัน"
            },
            {
                "floor": 4,
                "commenter": "No Milk in Hollows",
                "content": "คำแนะนำจากคนที่อาบน้ำร้อนมาก่อน อย่าไปเชื่อเครื่องจับสัญญาณ Ethereal\nอะไรนั่นเลย ถ้าเจอกับ Ethereal ที่วิ่งเร็วจริงๆ มันไม่มีประโยชน์เลย อย่างเดียวที่ใช้ได้\nก็มีแค่ช่องขยายโมดูลนั่นแหละ"
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "Foodiesoul",
        "likes": "68",
        "views": 9015,
        "title": "[คำขอ] อุบัติเหตุในการขนส่ง! ต้องการ Proxy ด่วน!",
        "text": "วัตถุดิบทำอาหารที่ฉันสั่งมา เกิดปัญหาในระหว่างการขนส่ง คำสั่งซื้อของ \"Pegasos\"\nขึ้นโชว์ว่า รถส่งของพุ่งเข้าไปใน Companion Hollow ของ Fourteenth Street\nจนถึงตอนนี้ยังไม่ออกมาเลย\nขอให้ Proxy ไปดูรถส่งของให้ฉันที เอาวัตถุดิบกลับมาได้มั้ยไม่สำคัญ\nขอแค่คนขับปลอดภัยก็พอ!",
        "script": "ขอบคุณสวรรค์ Proxy ที่รู้จักช่วยคนขับรถส่งของออกมาแล้ว!",
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] Foodiesoul",
                "content": "ผ่านไปครึ่งชั่วโมงแล้ว ยังไม่มี Proxy รับคำขออีกเหรอเนี่ย? ค่าตอบแทนดีมากเลยนะ!"
            },
            {
                "floor": 2,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "ถึงพวก Proxy ธรรมดาจะอยากรับ แต่คงยังทำ \"แครอท\" ไม่สำเร็จมั้ง? ส่วนพวกที่เก่งๆ ก็น่าจะรับคำขอใหญ่กว่าไปแล้ว"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] Foodiesoul",
                "content": "คอมเมนต์บนก็เป็น Proxy เหรอ? ไม่อยากรับคำขอนี้เหรอ?"
            },
            {
                "floor": 4,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "คือกระดูกฉันหักเพราะอุบัติเหตุจากงานครั้งก่อน..."
            },
            {
                "floor": 5,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "เดี๋ยวก่อน ถึงจะอย่างนั้นแต่ว่า... นี่มันเสร็จเร็วเกินไปแล้วนะ?!\nบ้าเอ๊ย การแข่งขันดุเดือดเป็นบ้า ฉันอยู่ในวงการ Proxy ต่อไปไม่ได้แล้วสินะ!"
            },
            {
                "floor": 6,
                "commenter": "ตั๊กแตนอยู่ไม่พ้นฤดูหนาว",
                "content": "นี่มันเสร็จเร็วเกินไปแล้ว?!\nแต่ถ้าเป็น \"Phaethon\" ฉันก็ขอยอมแพ้ล่ะนะ"
            },
            {
                "floor": 7,
                "commenter": "ผู้เชี่ยวชาญแครอท",
                "content": "อย่าบอกว่าเป็น \"Phaethon\" จริงๆ นะ? อยู่ๆ ก็รู้สึกสบายใจขึ้นมาเลย โอเค ถ้าไม่มี Proxy ออกมารับคำขอนี้ ก็ถือว่าอยู่ในความรับผิดชอบของ Phaethon แล้วล่ะ!"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอนี้!"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "Friend2Proxy_Kakami",
        "likes": "250",
        "views": 1300,
        "title": "[เกร็ดความรู้] เรื่องที่ Proxy ต้องรู้: ตอน \"แครอท\" ",
        "text": "\"แครอท\" ที่นักสำรวจกับบรรดา Proxy พูดถึงบ่อยๆ คืออะไรกันงั้นเหรอ? แน่นอน\nมันไม่ใช่แครอทอยู่แล้ว! ประเด็นสำคัญ: \"แครอท\" คือแผนที่ Hollow ที่มีอายุการใช้งาน!\nถึงแม้ว่าพื้นที่ใน Hollow จะเปลี่ยนแปลงอยู่เสมอ แต่ในช่วงระยะเวลาหนึ่ง\nการเปลี่ยนแปลงของมันก็พอจะมีร่องรอยให้ติดตามได้อยู่ โดยทาง HIA สามารถ\nวาดเส้นทางหลบหนีจาก Hollow ที่ดีที่สุดออกมา แล้วนำข้อมูลไปใส่ไว้ในชิปการ์ด\nแล้วแจกจ่ายให้กับ Bangboo ของนักสำรวจ เพื่อรับประกันความปลอดภัยของนักสำรวจ\nในขณะเข้าออก Hollow ซึ่งข้อมูลพวกนี้ถูกเรียกว่า \"แครอท\" ส่วนทำไม Hollow Raider\nถึงมี \"แครอท\" ชนิดต่างๆ นั้น ทุกคนสามารถตอบได้ที่คอมเมนต์เลยนะ~",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "GOGO",
                "content": "รูปประกอบของคุณ อย่าบอกนะว่า ซื้อแครอทมาเป็นกอง เพื่อมาถ่ายรูปโดยเฉพาะน่ะ... "
            },
            {
                "floor": 2,
                "commenter": "คนไม่มีอดีต",
                "content": "แค่ยอมจ่ายเงิน การก้อปปี้ \"แครอท\" ในมือนักสำรวจก็ไม่ใช่เรื่องยาก..."
            },
            {
                "floor": 3,
                "commenter": "ราชาปีศาจฟัน",
                "content": "สุดท้ายเกร็ดความรู้นี้ ก็ไม่ได้ไขสิ่งที่ค้างคาใจฉันมานานหลายปีอยู่ดี\nสรุปแล้วใครตั้งฉายาให้มันว่า \"แครอท\" กันนะ?"
            },
            {
                "floor": 4,
                "commenter": "ZzZz",
                "content": "ได้ยินว่าเป็น Hollow Raider ในตำนานคนหนึ่ง"
            },
            {
                "floor": 5,
                "commenter": "Hermes",
                "content": "Proxy หรือ Agent ที่มากประสบการณ์ด้านการสำรวจ Hollow\nก็สามารถสร้าง \"แครอท\" ขึ้นมาเองได้เหมือนกัน บางอันใช้ดีกว่าของทางสมาคมอีกนะ"
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "ไม่ระบุชื่อ",
        "likes": "？",
        "views": 7316,
        "title": "[คำเตือน] ระวัง Proxy ที่ชื่อว่า \"Freeman's Antlers\"",
        "text": "โคตรแย่ Proxy คนนี้แย่สุดๆ เลย! ไม่รู้ว่าปัญหาอยู่ที่เขา หรือเกิดจาก \"แครอท\" ของเขากันแน่ นอกจากจะพาเดินอ้อมโลกแล้ว ตอนที่ฉันก้าวออกจาก Hollow ตามคำแนะนำของเขา ก็ต้องเจอกับเต็นท์จุดตรวจสอบ ของสมาคมเข้าอย่างจังอีกด้วย!\nโชคดีที่ฉันวิ่งเร็ว ไม่งั้นคงถูกคนของสมาคมกดไว้คาพื้นแล้วแน่ๆ ! ต้องขอบคุณ Proxy คนนั้นเลย ฉันอาจจะเป็น Hollow Raider คนแรกในประวัติศาสตร์ ที่บุกเข้าไปในสมาคมสำรวจก็ได้?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "เรเวนตาเดียว",
                "content": "หากรักและห่วงใยชีวิต จงห่างไกลจาก Proxy มือใหม่"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ฉันเคยร่วมงานกับ \"Freeman's Antlers\" เฮ้อ มันยากจะอธิบายจริงๆ ..."
            },
            {
                "floor": 3,
                "commenter": "คาปูชิโน่",
                "content": "ฉันเคยถูกนักสำรวจของสมาคมกดไว้บนพื้นด้วยนะ หน็อย เจ้าพวกนั้นลงมือโหดเป็นบ้า\nฉันก็แค่ชิงเอาทรัพยากรอีเทอร์ ตัดหน้าพวกเขาไปนิดหน่อยเอง"
            },
            {
                "floor": 4,
                "commenter": "ข้าวไข่ข้นหน้าเนื้อ",
                "content": "เป็นไปได้ไหมที่ Proxy คนนั้นเป็นสายลับของสมาคม~"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "QuQ",
        "likes": "17",
        "views": 892,
        "title": "[ขอความช่วยเหลือ] ทำยังไง Proxy มือใหม่ถึงจะอัปเลเวล Inter-Knot ได้ไวๆ ?",
        "text": "ตามหัวข้อเลย~ เพิ่งเป็น Proxy ได้ไม่นาน เห็นคนใน Inter-Knot เลเวล 1 เหมือนฉัน\nเยอะมาก ทุกคนเป็นมือใหม่กันหมดเลยเหรอ? แต่บางครั้งก็เห็นคนที่มีเลเวล Inter-Knot\nสูงมากเหมือนกัน มีเคล็ดลับอัปเวลที่รวดเร็วมั้ย?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ที่จริงฉันเป็น Ethereal นะ",
                "content": "เคล็ดลับอัปเวลที่เร็วที่สุด: โพสต์รูปตัวเอง!"
            },
            {
                "floor": 2,
                "commenter": "กระดิ่งสีชมพู",
                "content": "ฉันเป็นพยานให้ได้ วิธีของเมนต์บนเชื่อถือได้ อัปถึงเลเวล 50 ได้ในพริบตา!"
            },
            {
                "floor": 3,
                "commenter": "แกนแอปเปิ้ล",
                "content": "อย่าไปฟังคำพูดไร้สาระของพวกเลเวล 1 จากเมนต์บนเลย แค่โพสต์กระทู้ไร้สาระน่ะ\nไม่ช่วยให้ได้ EXP Inter-Knot เลยสักนิด วิธีเดียวที่จะอัปเลเวล Inter-Knot ได้ ก็คือ\nการเป็น Proxy ที่ตั้งใจทำคำขอให้ดี ให้ความสนใจกับคำขอทั่วไปในแต่ละวัน และอย่าลืม\nสร้างความสัมพันธ์ที่ดีกับนายหน้าข่าวกรอง แบบนี้ถึงจะได้รับงานดีๆ แต่ก่อนอื่น\nคุณควรตั้งชื่อ Inter-Knot ที่น่าเชื่อถือกว่านี้"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "คอมเมนต์ 3 อย่าไปบอกเค้าสิ! บ้าเอ๊ย บอกความจริงเร็วเกินไปแล้ว\nอดเห็นรูปถ่ายหมื่นรูปเลย"
            },
            {
                "floor": 5,
                "commenter": "นักขายบัญชี Inter-Knot มืออาชีพ",
                "content": "ขายบัญชี Inter-Knot ระดับสูง ปลอดภัยพึ่งพาได้ ราคาตกลงกันได้ ใครสนใจหลังไมค์มา"
            },
            {
                "floor": 6,
                "commenter": "hdadw1111",
                "content": "พอเลย! ครั้งก่อนฉันซื้อบัญชี Inter-Knot ลืมขอรหัสยืนยันตัวตน ปรากฏว่าผ่านไปไม่กี่วัน ไอ้คนขายไร้ศีลธรรมนั่น ก็ยืนยันบัญชีกลับไปใช้ใหม่ซะแล้ว!"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "การกัดกร่อนนิรนาม",
        "likes": "355",
        "views": 3910,
        "title": "[สัพเพเหระ] ทำกราฟฟิตี้ไม่เป็นก็ปล่อยกำแพงไปเถอะ",
        "text": "ในชั่วข้ามคืน กำแพงตามถนนก็เต็มไปด้วยกราฟฟิตี้ลายแปลกๆ ไม่สิ มันเรียกว่ากราฟฟิตี้\nไม่ได้เลยด้วยซ้ำ ก็แค่รูปวาดมั่วๆ ของคนเมาต่างหาก ขี้เหร่สุดๆ ! ไม่พูดเยอะแล้ว\nเดี๋ยวจะเผยที่อยู่ซะหมดเปลือก เฮ้อ หวังว่าเจ้าหน้าที่ภูมิทัศน์เมืองจะรีบลบออกไปซะนะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "แบ่งหน้ากากไซเบอร์ให้คุณครึ่งหนึ่ง",
                "content": "เอาล่ะ ข้ามอารัมภบทไปก่อน เข้าสู่ช่วง \"ทายดูซิ ว่าเจ้าของกระทู้พักอยู่ที่ถนนสายไหน\"\nกันเถอะ"
            },
            {
                "floor": 2,
                "commenter": "QuQ",
                "content": "อย่าบอกนะว่า Sixth Street? ไปมาหลายครั้งแล้ว จำได้ว่าที่นั่นก็มีกราฟฟิตี้เยอะมาก\nเหมือนกัน"
            },
            {
                "floor": 3,
                "commenter": "เทียนไฟฟ้าจะสนองคำอธิษฐานทางเน็ตมั้ยนะ?",
                "content": "ไม่ใช่แน่นอน กราฟฟิตี้ที่ Sixth Street สวยมากทีเดียว ไม่ถึงขั้นที่จะถูกเรียกว่าคน\nเมาวาดมั่วๆ หรอก"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "บางที มันอาจจะไม่ใช่ทั้ง \"กราฟฟิตี้\" และก็ไม่ใช่ \"ภาพวาดมั่วๆ\""
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "LoveStarlightKnight",
        "likes": "56",
        "views": 8998,
        "title": "[Starlight: Lost Tower] วางจำหน่ายแล้ว แต่หาซื้อยากชะมัด!",
        "text": "[Starlight: Lost Tower] เกมการ์ด TCG ที่จัดทำขึ้น เพื่อตอบรับการออกอากาศอย่าง\nเร่าร้อนของ [Starlight Knight] ซีซัน 2 ได้วางจำหน่ายแล้ว ในตอนเช้าของเมื่อวานนี้\nซึ่งในขณะนี้ ร้านขายปลีกใน New Eridu ต่างก็ตกอยู่ในสภาวะสินค้าขาดสต๊อกทุกแห่ง\nเมื่อถูกตำหนิว่า ใช้กลยุทธ์กระตุ้นความอยากซื้อของลูกค้า ทางบริษัทผู้จัดจำหน่ายการ์ด\nจึงได้ชี้แจงว่า สาเหตุเกิดจากโกดังที่เก็บการ์ด ได้รับผลกระทบจากภัยพิบัติ Hollow\nทำให้การ์ดจำนวนมากเสียหายจากการถูกกัดกร่อน โดยคาดว่าในสัปดาห์หน้า\nจะมีการเติมสินค้าอีกครั้ง",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "StarlightKnightJuleo",
                "content": "Starlight Mirage!"
            },
            {
                "floor": 2,
                "commenter": "น่าโมโหเป็นบ้า",
                "content": "โมโหๆ ๆ ๆ ๆ เมื่อวานอุตส่าห์เข้าคิวอยู่ตั้งห้าชั่วโมง\nแต่ดันขายหมดต่อหน้าต่อตาฉันนนนนน!"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ตอนแรกที่เห็นโฆษณา ฉันก็นึกว่าจะออกตู้เกมอาร์เคดซะอีก T_T"
            },
            {
                "floor": 4,
                "commenter": "StarlightPOWER",
                "content": "ถึงแม้จะบอกว่าเดือนนี้ Cretan Hollow เกิดภัยพิบัติ Companion Hollow ขึ้นตั้งหลายครั้งแล้ว แต่ทางการเองก็คงนึกไม่ถึงว่า การ์ดจะขายดีขนาดนี้ ก็เลยเตรียมสต๊อกไว้ไม่พอมั้ง?"
            },
            {
                "floor": 5,
                "commenter": "StarlightKnight_Methores",
                "content": "ฉันคิดว่าเป็นไปไม่ได้ ที่ทางการจะนึกไม่ถึงว่าการ์ดจะขายดี เพราะเรตติ้งของซีซัน 2 ทะลุ 30% เชียวนะ ฉันเชื่อว่าเป็นกลยุทธ์กระตุ้นความอยากซื้อ"
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "หอยทากเหินฟ้า",
        "likes": "141",
        "views": 1778,
        "title": "[สัพเพเหระ] พอจะแนะนำถนนที่เหมาะกับการอาศัยได้มั้ย?",
        "text": "เนื่องจากสาเหตุหลายอย่าง ช่วงนี้เลยวางแผนที่จะย้ายบ้าน ทุกท่านมีที่ไหนพอจะแนะนำได้รึเปล่า?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ลดห้าโลไม่เปลี่ยนชื่อ",
                "content": "Fourteenth Street ไม่เลวนะ แนะนำมากๆ (ยิ้ม)"
            },
            {
                "floor": 2,
                "commenter": "สไนเปอร์อีเทอร์",
                "content": "ฮ่าๆ ๆ คนแนะนำมีความแค้นกับเจ้าของกระทู้เหรอ ถึงไปแนะนำ Fourteenth Street น่ะ!"
            },
            {
                "floor": 3,
                "commenter": "เทียนไฟฟ้าจะสนองคำอธิษฐานทางเน็ตมั้ยนะ?",
                "content": "พูดจริงๆ นะ Sixth Street ไม่เลวเลย ถนนไม่กว้างมาก แต่มีร้านค้าครบครัน!\nครบทั้งอาหาร และความบันเทิง เหมาะกับการพักอาศัยสุดๆ !"
            },
            {
                "floor": 4,
                "commenter": "ฉันมันมือใหม่",
                "content": "จริงๆ นะ แม้แต่ร้านดนตรี กับร้านวิดีโอคุณก็สามารถหาได้ที่ Sixth Street ถนนสายเล็กๆ แต่ซ่อนอะไรไว้เยอะเลยล่ะ"
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "gawadaw",
        "likes": "0",
        "views": 612,
        "title": "[สัพเพเหระ] รวบรวม ID Proxy สุดเท่",
        "text": "รู้สึกเสียใจจัง ทีแรกแค่ตั้งใจจะเข้ามาดูเรื่องสนุกๆ ในนี้ ขี้เกียจยุ่งยากก็เลยตั้งชื่อมั่วๆ แต่ตอนนี้เริ่มอยากจะทำงานเป็น Proxy ซะแล้ว แต่ว่าชื่อนี้... ฉัน... เฮ้อ! คงต้องลงทะเบียน\nบัญชีใหม่แล้ว แต่ก่อนจะเปลี่ยนบัญชีขอระดมชื่อ Proxy เท่ๆ หน่อยสิ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ตามฉันมาซี่",
                "content": "gawadaw"
            },
            {
                "floor": 2,
                "commenter": "เทียนไฟฟ้าจะสนองคำอธิษฐานทางเน็ตมั้ยนะ?",
                "content": "gawadaw"
            },
            {
                "floor": 3,
                "commenter": "dEAdKnoT",
                "content": "gawadaw คนที่ใช้ชื่อนี้ ในอนาคตจะต้องกลายเป็นบุคคลในตำนานอย่างแน่นอน"
            },
            {
                "floor": 4,
                "commenter": "Ferryman#0",
                "content": "กวาดตาดูทั้ง Inter-Knot แล้ว มีแค่กระทู้นี้นี่แหละ ที่ความเห็นของทุกคนตรงกันที่สุด"
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "ทีมงาน Inter-Knot",
        "likes": "27636",
        "views": 41096,
        "title": "[ปักหมุด] คำเตือนป้องกันและเฝ้าระวังความปลอดภัยของ Proxy",
        "text": "Proxy ทุกท่าน: \nเนื่องจากใกล้จะถึงวันเลือกตั้งผู้บริหารเมืองใหม่ กองรักษาความมั่นคงจึงเสริมระดับ\nการปราบปรามของกิจกรรมค้นหา Hollow ที่ทางการไม่ได้เป็นผู้จัดและยังเปิดฮอตไลน์\nเพื่อสนับสนุนให้ประชาชนรายงานความผิดของ Proxy ขึ้นมาโดยเฉพาะ\nProxy เป็นผู้ใช้หลักของ Inter-Knot และเป็นทรัพย์สินล้ำค่าของ New Eridu ทีมงาน Inter-Knot ขอเตือนให้ทุกท่านระวังเรื่องความปลอดภัย และรักษาข้อมูลส่วนบุคคลให้ดี ขอให้คุณมีความสุขในช่วงเทศกาล!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "รู้สึกว่าช่วงนี้กองรักษาความมั่นคงเพิ่มความจริงจังในการลาดตระเวนมากขึ้น\nทำให้เอาทรัพยากรอีเทอร์ยากขึ้นไปด้วย"
            },
            {
                "floor": 2,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ดำเนินการอย่างระมัดระวัง รักษาบัญชีให้ดี ตอนนี้เทคนิคการตามล่าผู้ใช้ Inter-Knot\nของกองรักษาความมั่นคงร้ายกาจมาก"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ช่วงนี้มี Companion Hollow เกิดบ่อยขนาดนี้ เป็นจังหวะที่ธุรกิจกำลังไปได้สวยแท้ๆ ชิส์ "
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "คงรู้ว่า Proxy กับพวก Hollow Raider จะระวังกัน นักสำรวจไร้จิตสำนึกบางคน\nในสมาคมสำรวจ ก็เลยถือโอกาสโก่งราคาด้วย โชคดีที่นักสำรวจคนที่ฉันฝากคำขอบ่อยๆ\nไม่ได้ขึ้นราคา "
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "สมาคมสำรวจก็มีคนดีเหมือนกัน Proxy กับ Hollow Raider หลายคนก็ทำเพื่อปากท้อง\nทั้งนั้น Proxy หน้าเลือดรีบถูกจับไปดีกว่า!!"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "ห้องข่าวกรอง_Metis_03",
        "likes": "5007",
        "views": 8789,
        "title": "Belobog Industries คว้าน้ำเหลว?!",
        "text": "\"งานประมูลโครงการปรับปรุงรถไฟใต้ดินเมืองเก่า\" ที่กินเวลาต่อเนื่องมาหลายเดือน\nในที่สุดก็ได้ปิดฉากลงแล้วเมื่อวานนี้ โดยท้ายที่สุด \"Belobog Heavy Industries\"\nบริษัทอุตสาหกรรมหน้าใหม่ ที่ได้รับความสนใจอย่างล้นหลาม ก็แพ้ให้กับคู่ต่อสู้อย่าง\n\"Vision Corporation\" และพลาดสิทธิ์ในการรับเหมาไปอย่างน่าเสียดาย\nคาดว่างานก่อสร้างรีโนเวทในครั้งนี้ จะทำการปรับปรุงสิ่งอำนวยความสะดวก ของรถไฟฟ้าใต้ดินโดยรอบเมืองเก่า ที่ได้รับความเสียหายจากแผ่นดินทรุด โดยมีเป้าหมายเพื่อยับยั้งการขยายตัวของพื้นที่แผ่นดินทรุด และพัฒนาพื้นที่ให้เจริญยิ่งขึ้น",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "มะเขือยาวชายขอบเมืองหลวงเก่า",
                "content": "คือว่า... บ้านฉันอยู่แถวเมืองเก่า... ฉันกังวลมากว่าหลังจากเริ่มก่อสร้างแล้ว\nจะส่งผลกระทบต่อการใช้ชีวิต..."
            },
            {
                "floor": 2,
                "commenter": "ตึกระฟ้าที่ง่วงนอน",
                "content": "ฮะ? แผนงานของ Belobog Industries ดูได้เปรียบกว่าเห็นๆ ไม่ใช่เหรอ?\nทุกคนอยากให้พวกเขาชนะกันทั้งนั้น"
            },
            {
                "floor": 4,
                "commenter": "โซนาตากลางวัน",
                "content": "คงเพราะเรื่องกำลังเงินแหละมั้ง บริษัทอุตสาหกรรมหน้าใหม่อย่าง Belobog Industries ไม่ว่าจะเป็นเรื่องกำลังเงิน หรือเส้นสาย ก็สู้ Vision Corporation ไม่ได้หรอก\nทางนั้นกำลังหวังที่จะได้ก้าวสู่หุ้นที่มีศักยภาพของ TOPS เชียวนะ\nโครงการปรับปรุงรถไฟใต้ดินเมืองเก่าเป็นงานกำไรดี อืม คุณน่าจะเข้าใจนะ"
            },
            {
                "floor": 5,
                "commenter": "ของอร่อยใน New Eridu อยู่ตรงไหน",
                "content": "หึ \"สหพันธ์กลุ่มสุดยอดนายทุน\" ที่ว่า ก็แค่สุดยอดเรื่องรีดไถเงินเท่านั้นแหละ"
            }
        ],
        "player_reply": [
            "ทำไม Belobog ถึงแพ้ล่ะ?",
            "ทำไม Vision ถึงชนะล่ะ? "
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "ฟูลชูการ์ดับเบิ้ลไอซ์",
        "likes": "301",
        "views": 2556,
        "title": "[โพสต์] มีสอนวิธีทำ \"แครอท\" ด้วยตัวเองมั้ย?",
        "text": "ฉันได้โอเพนซอร์สของข้อมูล Hollow มาจากโรงเรียน (ไม่สะดวกเปิดเผยรายละเอียด)\nอยากลองทำงาน Proxy แบบพาร์ตไทม์ แน่นอนว่าขั้นตอนแรก ก็ต้องเริ่มจากการทำ\n\"แครอท\" ก่อนล่ะนะ วางใจเถอะ ฉันไม่หลอกใครหรอก ฉันแค่อยากหา Hollow\nที่มีความเสี่ยงต่ำ เพื่อมาลองฝีมือเท่านั้น ถึงแม้ว่าในเน็ตก็ค้นหาวิธีทำ \"แครอท\" ได้\nแต่ก็อยากจะถามทุกคนอยู่ดีว่า พอมีเคล็ดลับในการทำ \"แครอท\" รึเปล่า?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eden",
                "content": "ทฤษฎีในการทำ \"แครอท\" ไม่ใช่ความลับอะไร และก็ไม่ถือว่าซับซ้อนด้วย แต่ความยากอยู่ที่ข้อมูลตรวจสอบ Hollow ที่ต้องมากพอ ถ้าไม่มีพวกมัน ก็ไม่มีข้อมูลพื้นฐานในการคำนวณเส้นทางเข้าออก"
            },
            {
                "floor": 2,
                "commenter": "CumulusHumilis",
                "content": "พูดได้ทางการมากๆ อย่าบอกนะว่าก๊อบปี้มาจากเว็บทางการของสมาคมสำรวจ"
            },
            {
                "floor": 3,
                "commenter": "Eden",
                "content": "ข้อมูลพวกนี้ไม่ได้ปิดกั้นทั้งหมดซะทีเดียว ทั้ง HIA และบริษัทบางส่วนที่เกี่ยวข้องกับ\nอุตสาหกรรม Hollow ต่างก็มีโครงการโอเพนซอร์สข้อมูลตรวจสอบ Hollow สำหรับ\nใช้เชิงพาณิชย์ หรือสำหรับการศึกษาวิจัยอยู่แล้ว"
            },
            {
                "floor": 4,
                "commenter": "Eden",
                "content": "\"แครอท\" ของพวก Proxy มีวิธีทำที่หลากหลายมาก แต่ส่วนใหญ่จะเริ่มจากแหล่งที่มา\nและการแจกจ่ายของ \"แครอท\""
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] ฟูลชูการ์ดับเบิ้ลไอซ์",
                "content": "โอ้โห ต้องจดเอาไว้ๆ ! รออัปเดตนะ!"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "สหายแห่งความยุติธรรม",
        "likes": "222",
        "views": 8344,
        "title": "พระจันทร์ข้างแรมมาถึงแล้ว ผู้ที่ถูกพระเจ้าเลือกจะมาเยือนเมื่อเสียงนาฬิกาบอกเวลาเที่ยงคืนดังขึ้น เหล่าคนบาปเอ๋ย จงรอการตัดสิน!",
        "text": "ณ วันที่บัญญัติจากฟ้ามาเยือน\nยามจันทร์ข้างแรมถูกแผดเผา\nข้าจะกลายเป็นผู้ที่เทพเจ้าเลือก ลงมายังดินแดนแห่งบาปทั้งมวล\nและช่วงชิงพืชผลแห่งเทพ อันเป็นตัวแทนของความหวังกลับมา!\n\nขอแสดงความนับถือ สหายแห่งความยุติธรรม",
        "script": "ทำไมตรงนี้ลบโพสต์ไปแล้วล่ะ? ด่วน ออนไลน์รอละกัน",
        "comments": [
            {
                "floor": 1,
                "commenter": "ชีวิตเต็มไปด้วยสาระแล้ว ห้ามรบกวน",
                "content": "ฉันนึกว่าจูนิเบียวล้าสมัยไปแล้วซะอีก คิดไม่ถึงเลยว่า...\nอ้อแล้วก็ ภาพของ LZ สวยมากเลยนะ เป็นคนมีฝีมือจริงๆ"
            },
            {
                "floor": 2,
                "commenter": "เบื่อคนตอแหลที่สุด",
                "content": "พูดเรื่องอะไรกันเนี่ย หรือว่าฉันตกเทรนด์ไปแล้วเหรอ ทำไมถึงอ่านไม่เข้าใจเลยซักนิด\nมีใครแปลพอจะได้บ้างมั้ย?"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] สหายแห่งความยุติธรรม",
                "content": "ฮึ่ม เจ้าทึ่มเอ๊ย\nข้าจะแอบเข้าไปในดินแดนแห่งความชั่วร้ายในค่ำคืนนี้ และเก็บพืชผลแห่งเทพที่ทุกคนต่างปรารถนามาไว้ในมือ!"
            },
            {
                "floor": 4,
                "commenter": "ปฏิเสธอย่างสุภาพแล้ว",
                "content": "\"พืชผลแห่งเทพ\" ฟังดูคุ้นๆ แฮะ... คงไม่ใช่ภาพวาดชื่อดังที่มีมูลค่าสูงนั่นหรอกนะ?\nหรือว่านี่เป็นการโพสต์เตือนการก่อเหตุ? เจ้าของกระทู้มั่นใจขนาดนั้นเลยเหรอ"
            },
            {
                "floor": 5,
                "commenter": "ชีวิตเต็มไปด้วยสาระแล้ว ห้ามรบกวน",
                "content": "หา? ฉันนึกว่า \"พืชผลแห่งเทพ\" กับ \"ดินแดนแห่งบาป\" เป็นแค่คำเรียกที่ฟังดูเป็นจูนิเบียวซะอีก ไม่นึกเลยว่าจะมีของแบบนี้อยู่จริงๆ\nแล้วทำไมไม่เหมือนกับที่คิดไว้เลยนะ\nแต่พอพูดถึงโจรผู้ชอบธรรม มีใครจำองค์กรจอมโจรที่โด่งดังสุดๆ ในอดีตอย่าง Robin ได้มั้ย"
            },
            {
                "floor": 6,
                "commenter": "ฉันไม่ใช่คนผิด",
                "content": "ดูจาก ID ของเจ้าของกระทู้แล้ว ฉันขอเดาว่าเจ้าของกระทู้มีเจตนาที่จะเป็นโจรผู้ชอบธรรม ขโมยภาพวาดที่มีชื่อเสียงจากคนรวย เพื่อช่วยเหลือคนจน และผดุงความยุติธรรม\nถ้าจะถามว่าทำไมละก็... จูนิเบียวอย่างพวกเราก็เป็นแบบนี้กันหมดแหละ\nแล้วก็อีกอย่าง เป็นไปได้มั้ยว่าเจ้าของกระทู้จะเป็น Mockingbird?"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] สหายแห่งความยุติธรรม",
                "content": "ข้าคือผู้ถูกเลือก ผู้ทำตามความปรารถนาของเทพเจ้า\nสิ่งที่ข้าปรารถนา ต้องเป็นจริงแน่นอน!"
            },
            {
                "floor": 9,
                "commenter": "ชีวิตเต็มไปด้วยสาระแล้ว ห้ามรบกวน",
                "content": "ความเบียวระดับนี้ หมดหวังแล้วละมั้ง..."
            },
            {
                "floor": 10,
                "commenter": "ฉันไม่ใช่คนผิด",
                "content": "อิจฉาจิตใจที่ไม่สนใจความเป็นความตายของคนอื่น ของเจ้าของกระทู้จัง สอนฉันบ้างสิ"
            }
        ],
        "player_reply": [
            "ทำไมต้องขโมยของด้วย",
            "อย่าทำเรื่องโง่ๆ"
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "ไม่เคยพูดปด",
        "likes": "233",
        "views": 9282,
        "title": "[สัพเพเหระ] ได้ข่าวกันรึยัง Mockingbird ที่หายหน้าตามานาน ในที่สุดก็เริ่มเคลื่อนไหวอีกครั้งแล้ว!",
        "text": "ใช่แล้ว องค์กรจอมโจรในตำนานที่ทำให้คนรวยนับไม่ถ้วนโกรธเกลียดจนอยากจะอัดให้น่วม และสูญเสียน้ำตาจนเหือดแห้ง นั่นก็คือ Mockingbird!\nข่าวดี: ได้ยินมาว่าพวกเขาเริ่มเคลื่อนไหวใน New Eridu อีกครั้งแล้ว แถมยังลงมือครั้งใหญ่ซะด้วย!\nข่าวร้าย: แต่ผลสุดท้ายถูกกองรักษาความมั่นคงจับกุมแล้ว! และถูกขังไว้ในห้องสอบปากคำลับสุดยอด!\nแต่สิ่งที่น่าสนใจยิ่งกว่านั้นคือ ว่ากันว่าคนที่จับกุมองค์กรจอมโจรนี้ได้ เป็นนักเรียนหญิงคนนึง...\nองค์กรจอมโจรที่เคยเรืองอำนาจในอดีต กลับต้องพ่ายแพ้ให้กับเด็กผู้หญิงคนนึง! นี่มันการบิดเบือนธรรมชาติของมนุษย์ หรือการสูญเสียศีลธรรมกันแน่เนี่ย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "นักรบแห่งรัก",
                "content": "จริงเหรอ? Mockingbird ถูกจับไปหมดแล้วเหรอ?\nงั้นเพื่อนฉันคงจะร้องไห้ตาบวมแน่ๆ เธอชอบ Mockingbird มากเลยล่ะ"
            },
            {
                "floor": 2,
                "commenter": "นักก๊อสซิปตัวน้อย",
                "content": "ฉันเป็นพยานได้ว่า สิ่งที่เจ้าของกระทู้โพสต์ไว้ ส่วนใหญ่เป็นข้อมูลจริง\nคนในกองรักษาความมั่นคงเองก็ไม่คิดว่าจะจับตัว Mockingbird ได้\nและที่น่ากลัวยิ่งกว่านั้นคือ คนที่เป็น Mockingbird พวกนี้หน้าตาโหลกันมาก แบบเวลาที่เข้าไปใน Hollow แล้ว จะเจอหลายๆ คนน่ะ\nแล้วจอมโจรผู้หล่อเหลา และไฮแฟชั่นที่ว่าอยู่ไหนแล้วล่ะ?"
            },
            {
                "floor": 3,
                "commenter": "เป็นเรื่องจริงเหรอ",
                "content": "...ถูกจับกุมจริงๆ และในบรรดาคนที่จับพวกเขาได้ ก็มีเด็กผู้หญิงคนนึงอยู่ด้วย\nแต่พวกคนที่ถูกขังอยู่ในกองฯ เป็นคนที่เลียนแบบ Mockingbird น่ะ\n#ข่าวจริงแต่จริงแค่นิดเดียว#"
            },
            {
                "floor": 4,
                "commenter": "ปลาแสงอาทิตย์ 1",
                "content": "เจ้าของกระทู้รีบลบไปเถอะ คุณไม่กลัวถูก Mockingbird ฟ้องร้องในข้อหาหมิ่นประมาทเหรอ?\nปล. ฉันเคยเห็น Mockingbird ตัวจริงด้วยแหละ แบบที่ใส่หน้ากากน่ะ และไม่ใช่คนหน้าโหล\nพูดอะไรมากกว่านี้ไม่ได้แล้ว รักชีวิตเริ่มต้นจากตัวเองนะ"
            },
            {
                "floor": 5,
                "commenter": "ห้ามจอดม้า",
                "content": "ได้ยินมาว่าคนที่ช่วยกองรักษาความมั่นคงจับตัวคนเลียนแบบ Mockingbird มีหลายคนเลย และดูเหมือนว่าหนึ่งในนั้นจะเป็น Proxy ที่เก่งกาจมาก\n...ตอนนี้คนคนนี้คงไม่ได้กำลังดูโพสต์นี้อยู่หรอกนะ"
            },
            {
                "floor": 6,
                "commenter": "มหาวิหารนอเทรอดามที่น่าเศร้า",
                "content": "หึ"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] ไม่เคยพูดปด",
                "content": "รู้ได้ไงว่าฉันโกหก? ฉันก็แค่ตกหล่นรายละเอียดเล็กๆ น้อยๆ เท่านั้นเอง"
            },
            {
                "floor": 9,
                "commenter": "นักรบแห่งรัก",
                "content": "เจ้าของกระทู้ต้องตกหล่นรายละเอียดมากมายแน่ๆ เลย!"
            },
            {
                "floor": 10,
                "commenter": "ปลาแสงอาทิตย์ 1",
                "content": "ถ้าเจ้าของกระทู้มีเวลามาตอบคอมเมนต์ไร้สาระพวกนี้ละก็ ทำไมยังไม่ลบโพสต์อีก? ขอร้องล่ะ ช่วยลบโพสต์ทีเถอะ"
            }
        ],
        "player_reply": [
            "ข้อมูลเท็จ!",
            "คำพูดที่ไม่เป็นจริง!"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "ประกาศเกี่ยวกับการรับสมัคร Proxy เพื่อเข้าร่วมการกู้ภัยใน Hollow",
        "text": "Proxy ที่เคารพ ขอแจ้งให้ทราบว่า \nมีคำขอหนึ่งที่ต้องช่วยเหลือ Bangboo ใน Cretan Hollow\nจากการวิเคราะห์ข้อมูล และการจำลองรูปแบบ เป้าหมายอาจอยู่ในพื้นที่ T8-AE32 ก็ได้\nผู้ที่สนใจฝากข้อความไว้ได้เลย และคุยรายละเอียดในเวลาสัมภาษณ์งาน\nหวังว่าการพบกันครั้งนี้ จะช่วยเร่งความคืบหน้าของงานได้อย่างมีประสิทธิภาพ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[จขกท.] Q1",
                "content": "ไม่มีคนตอบกลับเลยเหรอ"
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] Q1",
                "content": "ไม่มีคนตอบกลับเลยเหรอ"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] Q1",
                "content": "ต้องการ Proxy หนึ่งคนโดยด่วน"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] Q1",
                "content": "ออกเดินทางไปยัง Hollow แล้ว"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] Q1",
                "content": "มาถึงบริเวณ Hollow แล้ว \nขอยืนยันเป็นครั้งสุดท้าย หากไม่มีใครรับคำขอก็คงช่วยไม่ได้"
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "หมู่บ้านปลาวาฬ",
        "likes": "166",
        "views": 1044,
        "title": "แก๊ง Mountain Lion โดนรวบแล้ว",
        "text": "เมื่อกี้ฉันเพิ่งได้ข่าวมาจากแหล่งข่าวที่เชื่อถือได้มา สื่อยังไม่เคลื่อนไหว แต่น่าจะได้เห็นข่าวที่เกี่ยวข้องเร็วๆ นี้แหละ เพราะถึงยังไงก็เป็นคดีใหญ่ \nจุดประสงค์ของโพสต์ก็เพื่อเตือนพวกพ้องว่า ถ้าเมื่อก่อนเคยให้บริการแก๊ง Mountain Lion... ช่วงนี้ควรเก็บเงียบไว้ก่อนดีกว่านะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "คาร์บอนหมดฤทธิ์",
                "content": "อะไรนะ? แก๊ง Mountain Lion ที่โหดร้ายนั่นน่ะเหรอ?"
            },
            {
                "floor": 2,
                "commenter": "เกม Over",
                "content": "เพ่นพ่านไปมาอยู่ใน Ridu บ่อยๆ มีเหรอจะไม่โดนจับ... ไม่คิดว่าเลยว่าแก๊ง Mountain Lion ที่ทั้งต่อสู้และหลบซ่อนเก่งจะหายไปตลอดกาลแล้ว"
            },
            {
                "floor": 3,
                "commenter": "อัลมอนด์เองจ้า",
                "content": "สมกับเป็นกองรักษาความมั่นคง! ว่าแต่... แก๊ง Mountain Lion เป็นใครเหรอ?"
            },
            {
                "floor": 4,
                "commenter": "The-แทซอก",
                "content": "เพื่อนฝากถามว่า อีกนานแค่ไหนกองรักษาความมั่นคงถึงจะล้วงข้อมูลเกี่ยวกับผู้ร่วมขบวนการจากปากผู้ต้องสงสัยได้?"
            },
            {
                "floor": 5,
                "commenter": "6699",
                "content": "เม้นต์บนน่ะ... ฉันว่ารีบเก็บของมีค่าหนีดีกว่ามั้ย?"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "ห้องข่าวกรอง_Metis_03",
        "likes": "5007",
        "views": 21250,
        "title": "[ข่าว] ยืนยันการออกอัลบั้มคอนเสิร์ตของ Astra Yao",
        "text": "ยังจำเหตุการณ์นรก ในการแย่งชิงบัตรคอนเสิร์ตเมื่อสองเดือนก่อนได้มั้ย?\nคอนเสิร์ตระดับตำนาน \"เสียงอันทรงพลัง\" ที่ขายบัตรจนหมดเกลี้ยง ภายในเวลาเพียงแค่ 0.2 วินาที ได้รับการยืนยันแล้วว่า จะวางจำหน่าย CD อัลบั้มคอนเสิร์ต และวิดีโอเทป \"f.f.\" โดยจะมีการรวบรวมเพลงทั้งหมด ของงานคอนเสิร์ตไว้อย่างสมบูรณ์ และในเวอร์ชันวิดีโอ ยังมีการบันทึกภาพการซ้อมแสดงอันล้ำค่าเพิ่มเติมอีกด้วย\nAstra Yao เองก็ได้เปิดเผยในการสัมภาษณ์ด้วยว่า คอนเสิร์ตใหญ่ในครั้งถัดไป กำลังอยู่ในแผนที่วางไว้แล้ว\n\n※ ข้อมูลข้างต้นคาดว่า จะได้รับการตีพิมพ์ลงในนิตยสารข้อมูลเพลง \"Dark Beat\" ในวันจันทร์หน้า",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ผู้เล่นที่แข็งแกร่ง",
                "content": "โอ้ววว นี่ฉันไม่ได้ฝันไปใช่มั้ยเนี่ย! ในที่สุดก็จะวางขายแล้ว!! ฉันจะซื้อซักห้าแผ่นก่อนเลย!!"
            },
            {
                "floor": 2,
                "commenter": "ฉันว่า:",
                "content": "ชื่ออัลบั้มมีความหมายว่า \"ทรงพลังกว่าเสียงอันทรงพลังอีกนิดหน่อย\""
            },
            {
                "floor": 3,
                "commenter": "ฟักทองเปิดประตู",
                "content": "คอมเมนต์บน ทีมงานออฟฟิเชียลไม่เคยพูดอะไรแบบนี้มาก่อน\nนอกจากนี้แล้ว ทีมงานออฟฟิเชียลช่วยแก้ไขเว็บไซต์จำหน่ายบัตรของพวกคุณหน่อยได้มั้ย เมื่อหนึ่งชั่วโมงก่อนเปิดจำหน่ายบัตร เว็บค้างจนล็อกอินไม่ได้เลย ลองซื้อบัตรพร้อมกัน 10 คน แต่สุดท้ายไม่มีใครได้บัตรซักใบเดียว"
            },
            {
                "floor": 4,
                "commenter": "Astra นางฟ้าของผม",
                "content": "คอนเสิร์ตใหม่ของควีน!!! บ้าเอ๊ย ทำไมฉันถึงมีคู่แข่งเยอะแยะขนาดนี้ใน New Eridu เนี่ย!!!"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "Astra Yao ร้องเพลงได้ธรรมดาเกินไปรึเปล่า"
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 9524,
        "title": "[คำขอ] Obsidian: ความร่วมมือเชิงกลยุทธ์",
        "text": "ฉันเป็นหัวหน้ากลุ่มทหารรับจ้างของ Obsidian Division หากไม่ใช่เรื่องเร่งด่วน เดิมทีฉันไม่ควรส่งคำเชิญความร่วมมือบน Inter-Knot อย่างเปิดเผย\nแต่ช่วงนี้การตื่นตัวของ Hollow สูงเกินไป มีความเสี่ยงที่จะเกิด Companion Hollow ขึ้นมาใหม่\nและกลุ่มทหารรับจ้างของฉันได้รับบาดเจ็บสาหัสในขณะปฏิบัติการปราบปรามในระยะนี้...\nนี่เป็นคำเชิญคำขอต่อสู้ที่อันตรายมาก แต่เพื่อความปลอดภัยของ New Eridu ฉันจึงขอเชิญชวนผู้ที่มีอุดมคติอันสูงส่งมาเข้าร่วมปฏิบัติการครั้งนี้ด้วยกัน!\nฉันจะโอนค่าตอบแทนทั้งหมดที่ Obsidian Division มอบให้ฉัน ให้กับผู้ที่เข้าร่วมปฏิบัติการ",
        "script": "การตื่นตัวในพื้นที่ Hollow ลดลงมากแล้ว ขอบคุณผู้กล้าที่รับคำขอนี้",
        "comments": [
            {
                "floor": 1,
                "commenter": "นักเดินทางเสมือนจริง",
                "content": "ช่วงนี้ Hollow เกิดเรื่องอะไรขึ้นเหรอ ทำไมถึงรุนแรงขนาดนี้..."
            },
            {
                "floor": 2,
                "commenter": "เมล็ดถั่วหนึ่งเม็ด",
                "content": "ช่วงนี้ไม่เข้าไปใน Hollow แล้วดีกว่า... แม้แต่กลุ่มทหารรับจ้างมืออาชีพยังรับมือไม่ไหวเลย น่ากลัวมาก"
            },
            {
                "floor": 3,
                "commenter": "มนุษย์ที่บินเร็วสุดขีด",
                "content": "ค่าตอบแทนของ Obsidian Division คงสูงมากแน่ๆ สินะเพราะเป็นงานที่ต้องแลกด้วยชีวิต ฉันมีแค่ชีวิตเดียวเท่านั้น ไม่เอาดีกว่า"
            },
            {
                "floor": 4,
                "commenter": "ดาบเหมียวเปลวเพลิง",
                "content": "ต้องการกี่คน นับฉันด้วยคน"
            },
            {
                "floor": 5,
                "commenter": "สะเทือนอารมณ์ทุกวัน",
                "content": "รอคอยลูกพี่ที่รับคำขอกลับมาอย่างปลอดภัยนะ อยากรู้จังว่า Obsidian Division จะให้ค่าตอบแทนมากแค่ไหน ช่วยเปิดหูเปิดตาฉันหน่อย!"
            },
            {
                "floor": 6,
                "commenter": "ดาลิดาลิ",
                "content": "การที่มี Companion Hollow แห่งใหม่ปรากฏขึ้นมา ไม่ใช่เรื่องแย่สำหรับเรานี่นา... ทรัพยากรอีเทอร์ที่ใช้งานได้ก็เพิ่มมากขึ้นไม่ใช่รึไง"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] Obsidian Blade",
                "content": "ฉันส่งตำแหน่งปฏิบัติการให้คุณ ต้องกลับมาอย่างปลอดภัยนะ"
            },
            {
                "floor": 9,
                "commenter": "เมล็ดถั่วหนึ่งเม็ด",
                "content": "นี่คือลูกพี่ที่แท้จริงงั้นเหรอ..."
            }
        ],
        "player_reply": [
            "ฉันรับเองแล้ว"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 10650,
        "title": "[คำขอ] Obsidian: การปราบปรามเชิงกลยุทธ์",
        "text": "ฉันเป็นหัวหน้ากลุ่มทหารรับจ้างของ Obsidian Division แม้ว่าคำขอครั้งนี้จะไม่สามารถเป็นตัวแทนความมุ่งมั่นอันทรงเกียรติจาก Obsidian Division ได้ แต่ค่าตอบแทนที่ได้รับจะต้องทำให้ทุกคนพึงพอใจอย่างแน่นอน!\nเนื้อหาคำขอนั้นง่ายมาก แค่กำจัด Ethereal และผู้ต้องสงสัยติดอาวุธใน Hollow ให้ได้มากที่สุดก็พอ!",
        "script": "การตื่นตัวในพื้นที่ Hollow ลดลงมากแล้ว ขอบคุณทุกคนมากๆ !",
        "comments": [
            {
                "floor": 1,
                "commenter": "กำจัด Ethereal น้อยหนึ่งตัว",
                "content": "ต่อสู้! สุดเร้าใจ!"
            },
            {
                "floor": 2,
                "commenter": "ง่วงสะลึมสะลือ",
                "content": "ต่อสู้ สุดเร้าใจ!"
            },
            {
                "floor": 3,
                "commenter": "รักโปรไบโอติกโคตรๆ",
                "content": "ต่อสู้ สุดเร้าใจ!"
            },
            {
                "floor": 4,
                "commenter": "ถ้าเห็นฉันจะโชคดี",
                "content": "ต่อสู้ สุดเร้าใจ!"
            },
            {
                "floor": 5,
                "commenter": "HEYHEYHEY",
                "content": "ต่อสู้ สุดเร้าใจ!"
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] Obsidian Blade",
                "content": "ฉันส่งตำแหน่งปฏิบัติการให้คุณ เชิญต่อสู้ให้เต็มที่!"
            }
        ],
        "player_reply": [
            "ฉันจะต่อสู้!"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 8691,
        "title": "[คำขอ] Obsidian: การบุกเบิกเชิงกลยุทธ์",
        "text": "ฉันเป็นหัวหน้ากลุ่มทหารรับจ้างของ Obsidian Division ในช่วงที่ Hollow มีการตื่นตัวสูง เพื่อรับรองความปลอดภัยของผู้เข้าร่วมปฏิบัติการ และให้การรักษาผู้บาดเจ็บได้ทันท่วงที พวกเราจึงต้องการทีมกวาดล้างหนึ่งทีม เพื่อบุกเบิกเส้นทางล่าถอยใหม่ๆ",
        "script": "ต้องขอบคุณทีมกวาดล้างที่รับภารกิจนี้ เส้นทางล่าถอยครั้งนี้ปลอดภัยมาก\nปฏิบัติการครั้งนี้ ไม่มีใครเสียชีวิต",
        "comments": [
            {
                "floor": 1,
                "commenter": "บลูมาร์ช",
                "content": "แค่เคลียร์เส้นทางล่าถอยเหรอ รู้สึกว่าคำขอครั้งนี้ไม่เท่เอาซะเลย... ไม่สนใจหรอก"
            },
            {
                "floor": 2,
                "commenter": "เจ้า P สุดคูล",
                "content": "ทำไมพวกคุณไม่ไปเคลียร์เส้นทางล่าถอยเองล่ะ กำลังคนไม่พอเลยเหรอ?"
            },
            {
                "floor": 3,
                "commenter": "บ้านฉันมีแมวเจ็ดตัว",
                "content": "ค้นหาเส้นทางอพยพใหม่...? ดูเหมือนว่าการตื่นตัวของ Hollow จะเพิ่มขึ้นอีกแล้ว เส้นทางก่อนหน้านี้น่าจะใช้ไม่ได้แล้วล่ะ..."
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "Proxy ที่ฉันร่วมงานกันมานาน ช่วงนี้ยังไงก็จะไปเทคอนกรีตให้ได้... ไม่งั้นฉันก็อยากรับคำขอนี้อยู่นะ..."
            },
            {
                "floor": 5,
                "commenter": "กินข้าว กินข้าว",
                "content": "ทำไมหัวหน้าทหารรับจ้างอย่างคุณ ถึงทำตัวเหมือนนายหน้าเลย... คอยรับเหมางานของ Obsidian Division มาแจกจ่ายคนอื่นไปทั่วแบบนี้..."
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] Obsidian Blade",
                "content": "ฝากบุกเบิกเส้นทางอพยพใหม่ด้วยนะ!"
            }
        ],
        "player_reply": [
            "ฉันจะรับคำขอ!"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 20341,
        "title": "[คำขอ] Obsidian: การทำลายล้างเชิงกลยุทธ์",
        "text": "ฉันเป็นหัวหน้ากลุ่มทหารรับจ้างของ Obsidian Division เนื่องจากการตื่นตัวของ Hollow เพิ่มสูงขึ้นถึงระดับการเตือนภัยแล้ว\nObsidian Division จึงใช้มาตรการการปราบปรามที่รุนแรงที่สุด\nโดยการทำลายสิ่งที่มีชีวิตทั้งหมดใน Hollow อย่างไม่เลือกหน้า\nไม่ว่าจะเป็น Ethereal, โจร หรือทหารรับจ้างที่ไร้คุณสมบัติ\nหากมีใครก้าวเข้าไปในพื้นที่ที่มีการตื่นตัวสูง ก็จะถูกทำลายล้าง\nฉันรู้ว่าคำขอนี้ไม่ค่อยเป็นมิตรเท่าไหร่ แต่ฉันก็แค่รับเงินและทำงานให้เท่านั้น...\nใครที่มีอุดมคติอันสูงส่ง ติดต่อฉันมาได้เลย และช่วงนี้ขอให้ทุกคนอย่าเข้าไปในพื้นที่ที่มีการตื่นตัวสูงใน Hollow นอกจากจะมีความจำเป็นเท่านั้น นิสัยของพวกคนของ Obsidian Division น่ะ พวกคุณคงรู้จักดีอยู่แล้ว...",
        "script": "การตื่นตัวของ Hollow ลดลงอย่างมาก และการเตือนภัยระดับสูงสุดถูกยกเลิกชั่วคราวแล้ว!",
        "comments": [
            {
                "floor": 1,
                "commenter": "มอนสเตอร์เหมียว",
                "content": "น่ากลัวจริงๆ ...ช่วงนี้ฉันจะไม่เข้าไปใน Hollow เด็ดขาดเลย!"
            },
            {
                "floor": 2,
                "commenter": "ไข่ข้าวที่เหลือเชื่อ",
                "content": "Obsidian Division ไม่มีเหตุผลเอาซะเลย... เฮ้อ แต่ก็ช่วยไม่ได้ ใครใช้ให้ Obsidian Division ยับยั้งการขยายตัวของ Hollow มาหลายต่อหลายครั้ง ด้วยวิธีการที่แข็งกร้าวได้ล่ะ..."
            },
            {
                "floor": 3,
                "commenter": "วันละรอบฉันนี่สมควรตายซะจริงๆ",
                "content": "รู้สึกว่าเจ้าของกระทู้ก็จนปัญญานะ..."
            },
            {
                "floor": 4,
                "commenter": "37",
                "content": "ไม่มีใครกล้ารับคำขอแบบนี้หรอก"
            },
            {
                "floor": 5,
                "commenter": "ช่างเถอะไม่เอาดีกว่า",
                "content": "งานใหญ่แบบนี้ ค่าตอบแทนจะต้องเยอะมากแน่ๆ เลย... ไม่แน่ว่ารับมางานเดียว อาจพอกินไปตลอดทั้งปีเลยน่ะ"
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] Obsidian Blade",
                "content": "ฉันส่งพิกัดไปให้คุณแล้ว ขอให้กลับมาอย่างปลอดภัยนะ อย่าฝืนตัวเองเกินไป"
            }
        ],
        "player_reply": [
            "ฉันรับคำขอได้"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "นั่นมัน Outer Ring เชียวนะ",
        "likes": "11",
        "views": 1021,
        "title": "[สัพเพเหระ] อ่า Outer Ring ทั้งแปลกและน่ากลัวมากเลย!",
        "text": "ละภูมิหลังไปก่อน ฉันงอนที่บ้านเลยหนีออกจากบ้านมาถึง Outer Ring แล้วฉันก็ถูกหลอกจนหมดตัวอย่างไม่ต้องสงสัย เร่ร่อนมาอยู่ในที่ที่ชื่อว่า Blazewood แล้วไปเจอกับแก๊งนักบิดกลุ่มใหญ่ที่มารวมตัวกันที่นี่พอดี หน้าร้านอาหารของปั๊มน้ำมันมีมอเตอร์ไซค์จอดเต็มไปหมด ในร้านมีแต่พี่ๆ แววตาเฉียบคม พอฉันชะเง้อมองเข้าไป ก็ถูกพวกเด็กมนุษย์สัตว์ (ที่แรงเยอะกว่าพ่อฉันอีก) จับตัวเอาไว้ แล้วคุมตัวไปหาบอสของพวกเขาในฐานะสายสืบที่ไม่ประสงค์ดี \nตอนนั้นฉันนึกว่าตัวเองจะต้องตายที่ Outer Ring ซะแล้ว แต่หลังจากที่บอสคนนั้นฟังฉันเล่าสถานการณ์ของตัวเองจนจบ ก็พยักหน้าด้วยความเห็นใจ แล้ว (ใช้แรงที่สามารถตบปอดของฉันจนฉีก) ตบหลังของฉันแล้วพูดว่า \"ผู้มาเยือนก็คือแขก\" และให้ฉันไปนั่งกินข้าวกับพวกผู้ชายกำยำที่หน้าตาบึ้งตึงในมุมหนึ่งของร้านอาหาร \nความคิดของฉันต้องการปฏิเสธ แต่พอเห็นอาหารที่ยกมาเสิร์ฟแล้ว น้ำลายที่ไม่เอาไหนก็ไหลออกมาทันที ในระหว่างที่กินข้าวอยู่นั้น พวกผู้ชายกำยำที่นั่งโต๊ะเดียวกันเอาแต่บ่นว่า \"จะไม่มีทางยอมรับนังเด็กนั่นแน่นอน\" \"พวกเราจะยึดตำแหน่ง Overlord กลับคืนมา\" ฉันตกใจจนไม่กล้าหายใจแรง ราวกับว่าจะได้เห็นฉากต่อสู้อันดุเดือดในวินาทีต่อมา พอกินข้าวเสร็จ คนพวกนั้นก็ลุกพร้อมกันแล้วพูดว่า \"เจ้าหนู ได้ยินว่านายมาจากในเมือง ตอนนี้กลับไปไม่ได้แล้วเหรอ? เดี๋ยวพวกเราจะไปส่งนายเอง\" \n...??? \nฉันที่งงไปหมดก็สิ้นสุดการเดินทางเร่ร่อนของฉันไปทั้งแบบนี้",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ระวังพื้นลื่น",
                "content": "คน Outer Ring ใจดีอยู่นะ..."
            },
            {
                "floor": 2,
                "commenter": "[จขกท.] นั่นมัน Outer Ring เชียวนะ",
                "content": "ใช่ ตอนนี้ลองนึกดูแล้ว (นอกจากคนที่หลอกฉันในตอนแรกแล้ว) พวกเขาก็ดีมากเลยล่ะ แต่ฉันว่าตัวเองคงไม่คิดอยากจะออกนอกเมืองอีกแล้ว (อย่างน้อยก็คงพักใหญ่)"
            },
            {
                "floor": 3,
                "commenter": "สตรอว์เบอรีสีขาว",
                "content": "กลับมาอย่างปลอดภัย น่ายินดีมากจริงๆ !"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] นั่นมัน Outer Ring เชียวนะ",
                "content": "ใช่ คงเป็นมนุษย์สัตว์วงศ์หมูป่ามั้ง แป๊บเดียวก็โผล่มาสามคน แล้วจับฉันมัดไว้โดยไม่พูดพร่ำทำเพลงอะไร ฝีมือชำนาญมาก!! หลังจากที่พวกเขาจับฉันมัดไว้แล้ว ก็แบกฉันไปเจอกับลุงมนุษย์สัตว์วงศ์หมูป่าที่ดูน่าเกรงขามมาก ลุงคนนั้นไม่ได้พูดอะไร เพียงแค่ยิ้มให้ฉันเฉยๆ แล้วเด็กสามคนก็แบกฉันไปหาบอสต่อ"
            },
            {
                "floor": 6,
                "commenter": "แผดเผา!!",
                "content": "ฮ่าๆ ๆ สนุกดี เจ้าของกระทู้เล่าเยอะๆ หน่อย!"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] นั่นมัน Outer Ring เชียวนะ",
                "content": "ฉันเล่าแบบนี้บางคนอาจจะหาว่าฉันพูดจาเหลวไหล แต่บอสคนนั้นเป็นผู้หญิงอายุพอๆ กับฉันเลย และหน้าตาสะสวยมากด้วย... ตอนแรกเธอบอกว่าให้ฉันนั่งโต๊ะเดียวกับเด็กมนุษย์สัตว์ แต่ฉันยังกลัวเด็กพวกนั้นอยู่ ก็เลยส่ายหัวลูกเดียว เธอก็เลยให้ฉันไปนั่งที่โต๊ะผู้ชายกำยำแทน"
            },
            {
                "floor": 6,
                "commenter": "แผดเผา!!",
                "content": "ฮ่าๆ ๆ สนุกดี เจ้าของกระทู้เล่าเยอะๆ หน่อย!"
            }
        ],
        "player_reply": [
            "เด็กมนุษย์สัตว์ที่มีแรงเยอะมาก?",
            "บอสคนนั้นเป็นคนยังไงเหรอ?"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "หยุดงานในมือก่อนแล้วมาแสดงความยินดีกับฉัน",
        "text": "หลังจากที่ทำงานในร้านขายลอตเตอรี่มา 3 ปี 10 เดือน 7 วัน ในที่สุดฉันก็สอบผ่านเป็นนักสำรวจ Hollow สามารถลาออกจากงานพาร์ตไทม์นี้ไปไล่ตามความฝันได้ซักทีแล้ว! ทุกคนปรบมือให้ฉันหน่อย! ฉันรู้ว่าหนทางข้างหน้าคงไม่ราบรื่นตลอดไปหรอก ต่อไปมีปัญหาอะไรคงต้องมารบกวนทุกคนอีก แต่วันนี้ดีใจมากจริงๆ วะฮ่าๆ ๆ ๆ !!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ฉันต้องสอบผ่าน",
                "content": "เจ้าหน้าที่สมาคม ช่วยลากตัวเขาออกไปด้วย"
            },
            {
                "floor": 2,
                "commenter": "คนมีความรักจะไม่ใช้สมอง",
                "content": "เจ้าหน้าที่ในนี้ยังมีน้อยอีกเหรอ?"
            },
            {
                "floor": 3,
                "commenter": "รักม้า",
                "content": "นักเล่นลอตเตอรี่สิบปีขอแสดงความยินดีกับเจ้าของกระทู้! ทำงานที่ร้านขายลอตเตอรี่มาตั้งนาน พอจะมีความลับในวงการที่เปิดเผยให้พวกเรารู้ได้บ้างมั้ย?"
            },
            {
                "floor": 4,
                "commenter": "[จขกท.] 777",
                "content": "ขอบคุณที่ร่วมแสดงความยินดีมากนะ! ความลับในวงการ... เรื่องนี้ฉันพูดไม่ได้หรอก... แต่มีอยู่เรื่องนึงที่ฉันอาจจะจดจำไปตลอดชีวิต! \nทุกคนรู้มั้ยว่าลูกค้าบางคนจะซื้อชุดหมายเลขนำโชค หรือหมายเลขที่มีความหมาย ซึ่งที่ร้านของเราก็มีคุณตาลูกค้าประจำที่ชอบซื้อตัวเลขเดิมเป็นประจำ... ฉันเคยถามว่ามันคืออะไร เขาบอกว่าเป็นจำนวนของ \"เอาอีกขวด\" ที่รักแรกของเขาเคยดื่มไปน่ะ"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] 777",
                "content": "มันเป็นตัวเลขที่โอเวอร์มาก... รักแรกของเขาจะต้องเป็นคนที่โชคดีมากแน่ๆ ฉันว่าพวกเขาคงคบกันนานมากแหงๆ \nคุณตาจะซื้อตัวเลขนั้นทุกครั้ง และซื้อแค่ใบเดียวตลอด จนกระทั่งวันนึง เขาซื้อตัวเลขนั้นถึง 69 ใบ..."
            },
            {
                "floor": 6,
                "commenter": "[จขกท.] 777",
                "content": "เขาบอกว่าวันนั้นเป็นวันเกิดอายุ 69 ปีของคุณยาย เขาเล่าว่าพวกเขาเคยสัญญากันไว้ ถ้าคุณยายถึงอายุ 69 แล้วก็ยังไม่มีความสุข พวกเขาก็จะอยู่ด้วยกัน... แต่ตอนนี้คุณยายมีความสุขมากๆ คุณตาเลยบอกว่าจะเลิกรักข้างเดียวแล้ว"
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] 777",
                "content": "หลังจากนั้น คุณตาก็ไม่ได้มาอีกเลย ส่วนหมายเลขนั้น..."
            },
            {
                "floor": 8,
                "commenter": "รักม้า",
                "content": "โอ๊ะโอ? ถูกรางวัลแล้วเหรอ?"
            },
            {
                "floor": 9,
                "commenter": "[จขกท.] 777",
                "content": "ถูกรางวัลที่หนึ่งต่างหาก!! 69 ใบเชียวนะ!! กองรางวัลหายไปครึ่งนึงเลยล่ะ!! \nฉันไม่รู้ช่องทางการติดต่อของคุณตาคนนั้น หวังว่าเขาจะแลกรางวัลที่ร้านขายลอตเตอรี่อื่นแล้วนะ?... อย่าให้เขาเป็นอะไรไปเลย ฉันรู้ว่าฉันคงไม่มีวันลืมเรื่องนี้แน่"
            },
            {
                "floor": 10,
                "commenter": "รักม้า",
                "content": "ฉันเองก็เริ่มอยากรู้แล้ว หมายเลขอะไรเหรอ? ช่วยอินบ็อกซ์มาบอกฉันที วันนี้ฉันจะซื้อด้วยซักใบ!!!"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 35101,
        "title": "[ข่าว] พันธมิตรที่ทรงพลัง? หน่วยปฏิบัติการพิเศษ Hollow Section 6 จะช่วยพัฒนาระบบเสมือนจริง",
        "text": "วันนี้ HIA ได้ประกาศต่อภายนอกอย่างเป็นทางการว่า สมาชิกหลายคนของ Section 6 รวมถึง Hoshimi Miyabi หัวหน้า Section 6 ของ H.A.N.D. จะได้รับเชิญให้เข้าร่วมการทดสอบการต่อสู้ของระบบ VR รุ่นใหม่ล่าสุดของสมาคม โฆษกของสมาคมกล่าวว่า ข้อมูลชั้นเลิศระดับ Void Hunter จะกลายเป็นพลังที่ทรงคุณค่าในการช่วยให้ระบบพัฒนาก้าวขึ้นอีกขั้นต่อไป \nโดยการทดสอบครั้งนี้จะจัดขึ้นในชมรม HIA ที่ Lumina Square ส่วนกำหนดการของกิจกรรมจะประกาศให้ทราบในเร็วๆ นี้ \n(※ รูปนี้เป็นภาพถ่ายตอนที่ Section 6 จับกุม \"ไร้หน้า\" แก๊งอาชญากร Hollow ได้เมื่อหลายวันก่อน และเตรียมจะขึ้นรถออกไป ตอนนั้นแฟนคลับกับนักข่าวต่างก็ออกันแน่นจนเต็มถนนเลย หลังจากที่รู้ข่าวแล้ว)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ท่าน Hoshimi Miyabi! ฉันจะได้เห็นท่าน Hoshimi Miyabi ตัวเป็นๆ แล้ว!!! อ๊าาาาาาาาาา1uuiopodf￥@#*-ฉันตื่นเต้นจนเอาหน้าไปไถกับคีย์บอร์ดแล้ว!!"
            },
            {
                "floor": 2,
                "commenter": "พลเมืองทั่วไป",
                "content": "ฉันนึกว่าสมาคมทำระบบนี้แบบเล่นๆ แต่กล้าเชิญคนเก่งระดับ Hoshimi Miyabi มา แสดงว่าไม่ใช่เรื่องเล่นๆ สินะ? ว่าแต่ทำไมถึงไม่เชิญ Void Hunter คนอื่นๆ มาล่ะ?"
            },
            {
                "floor": 3,
                "commenter": "ว่างเปล่า_Proxy มือใหม่",
                "content": "คุณ Hoshimi Miyabi เป็น Void Hunter ที่มีอายุน้อยที่สุด แถมสมาชิกใน Section 6 ที่เธอดูแลก็มีความสามารถโดดเด่นกันทุกคน หน้าตาก็หล่อสวยอีกต่างหาก น่าเอามาพูดคุยออกไม่ใช่เหรอ? New Eridu ต้องการฮีโร่"
            },
            {
                "floor": 4,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ฉันจะได้เห็นคุณ Tsukishiro Yanagi ตัวเป็นๆ แล้ว!!! ฉันจะได้เห็นคุณ Tsukishiro Yanagi ตัวเป็นๆ แล้ว!!!!"
            },
            {
                "floor": 5,
                "commenter": "ไม่ระบุชื่อ",
                "content": "มิน่า \"ไร้หน้า\" กับ \"Phaethon\" ถึงหายไปพร้อมกันเลย เดี๋ยวนะ อย่าบอกนะว่า Phaethon ก็เป็น...?"
            },
            {
                "floor": 6,
                "commenter": "ว่างเปล่า_Proxy มือใหม่",
                "content": "คนพวกนั้นจะจงใจทำลายข้อมูล Hollow ไม่ใช่เหรอ? อย่าว่าแต่เป็น Proxy เลย มันใช่เรื่องที่มนุษย์ทำกันมั้ยเนี่ย? เอาพวกเขามาเขียนรวมกับ \"Phaethon\" ฉันยังรู้สึกระคายตาเลย"
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 14510,
        "title": "[ข่าวกรอง] เพิ่มมาตรการรักษาความปลอดภัยบริเวณทางเข้าออกของเมือง",
        "text": "เพื่อรับรองความปลอดภัยของเมืองในช่วงเลือกตั้ง กองรักษาความมั่นคงได้เพิ่มมาตรการรักษาความปลอดภัยบริเวณทางเข้าออกสำคัญต่างๆ ในเมืองตั้งแต่วันพุธที่ผ่านมา เนื่องจากการตรวจสอบความปลอดภัยในการเข้าออกมีความเข้มงวดมากขึ้น ดังนั้นการผ่านด่านจะใช้เวลานานขึ้น 10-120 นาที \nขณะเดียวกัน กองรักษาความมั่นคงยังเพิ่มกำลังเจ้าหน้าที่ (เล็กน้อย) บริเวณทางเข้าออกของ Hollow ที่สำคัญๆ ในเมืองอีกด้วย",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ฮี่ฮี่ฮี่",
                "content": "อะไรนะ? นานแค่ไหนนะ? 10-120 นาที ไม่นานไปหน่อยเหรอ"
            },
            {
                "floor": 2,
                "commenter": "คำรามด้วยความโกรธ!",
                "content": "เพิ่มกำลังเจ้าหน้าที่เล็กน้อยอะไร?"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "คนที่ไม่มีสถานะพลเมือง และไม่มีใบอนุญาตทำงานคงจะเสียเวลามากขึ้นมั้ง ส่วนคนอื่นๆ คงโอเคหน่อย"
            },
            {
                "floor": 4,
                "commenter": "ฉันสบายดีจริงๆ",
                "content": "เข้าใจละ คนที่อยู่แถว Hollow เพิ่มมากขึ้นอีกแล้วสิ! \nฉันเลิกเป็น Hollow Raider แล้วไปขายไส้กรอกแถวทางเข้า Hollow ดีกว่า"
            },
            {
                "floor": 5,
                "commenter": "ปวดท้องสุดๆ",
                "content": "คอมเม้นต์บน มีเมล็ดแตงโมขายมั้ย?"
            },
            {
                "floor": 6,
                "commenter": "ไม่ระบุชื่อ",
                "content": "รับสมัคร Proxy ร่วมงานระยะยาว 3 คนโดยด่วน!!! ค่าตอบแทนสูง!! สอบถามรายละเอียดได้ที่บัญชี \"Super Hollow Crew\" \n[ระบบ: ข้อความนี้อาจเป็นข้อความหลอกลวง โปรดพิจารณาอย่างรอบคอบ]"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "อาทิตย์หน้าจะไปไหนเหรอ?",
        "likes": "5011",
        "views": 6407,
        "title": "[การเดินทาง] งานยิ่งใหญ่ในดินแดนรกร้าง! เสียงพร่ำเรียกจากธรรมชาติ!",
        "text": "คุณเบื่อชีวิตที่จำเจในเมืองแล้วรึยัง? \nคุณกำลังโหยหาการเดินทางสุดพิเศษอยู่ใช่มั้ย? \nOuter Ring Old Oil Field กำลังจะจัดงาน \"เส้นทางโลกันตร์\" ครั้งยิ่งใหญ่ในรอบหลายปี การเดินทางประชันความเร็วที่ทะลุผ่าน Hollow ครั้งนี้ จะทำให้คุณได้เห็นถึงทิวทัศน์อันงดงามของ Outer Ring สัมผัสกับความเร่าร้อนของดินแดนรกร้าง และยังได้ร่วมเป็นสักขีพยานการกำเนิดของฮีโร่ Outer Ring อีกด้วย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "คำขอราคาถูก",
                "content": "ประชันความเร็วใน Hollow เหรอ? คน Outer Ring นี่รู้จักสรรหาความสนุกจริงๆ"
            },
            {
                "floor": 2,
                "commenter": "แมวน้อยน่ารักจะมีความคิดร้ายอะไร",
                "content": "Outer Ring ไม่ค่อยปลอดภัยรึเปล่า?"
            },
            {
                "floor": 3,
                "commenter": "ไม่ระบุชื่อ",
                "content": "ต้องดูว่าไปที่ไหน Old Oil Field ยังโอเคอยู่ เพราะว่าที่นั่นมีน้ำมันไงล่ะ ถือว่าเป็นโซนที่ใช้ชีวิตได้อย่างปลอดภัย และมีความมั่งคั่งใน Outer Ring พวกเขาก็เลยไม่ค่อยแคร์ในเมืองเท่าไหร่"
            },
            {
                "floor": 4,
                "commenter": "หนึ่งสองสามหนึ่งสองสาม",
                "content": "การแข่งขันนี้ทำอะไรเหรอ มีใครพอจะช่วยอธิบายหน่อยได้มั้ย?"
            },
            {
                "floor": 5,
                "commenter": "นกกระเรียนสราญอุรา",
                "content": "ประมาณว่า บ่อน้ำมันของ Old Oil Field ส่วนใหญ่จะอยู่ใน Hollow เพื่อให้สามารถขุดได้ตามปกติ จึงต้องเข้าไปบำรุงรักษาเป็นประจำ การไปที่ทะเลสาบ Cinder ก็อันตรายมากด้วย ถ้าไม่ใช่เพื่อปกป้องทรัพยากรสำคัญ ไม่มีทางจัดการแข่งขันแบบนี้ขึ้นมาหรอก แก๊งนักบิดของ Old Oil Field จะใช้เส้นทางโลกันตร์เพื่อชิงตำแหน่ง Overlord ฉะนั้นการแข่งขันนี้ก็เป็นการต่อสู้แบบหนึ่งต่อหนึ่งของสองทีมที่แข็งแกร่งที่สุดเหมือนกัน"
            },
            {
                "floor": 7,
                "commenter": "นกกระเรียนสราญอุรา",
                "content": "ทีมนึงชื่อว่า \"The Vanquishers\" พวกเขาชนะติดต่อกันมาหลายสมัยแล้ว มีประสบการณ์เยอะมาก แถมได้ข่าวว่า Pompey ที่เป็น Overlord คนปัจจุบันมีสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้ดีมาก ตอนนี้กำลังอยู่วัยที่แช็งแกร่งที่สุด รักษาแชมป์ไว้อีกซักครั้งสองครั้งก็ไม่น่าเป็นปัญหา แต่ \"Sons of Calydon\" ผู้ท้าชิงในครั้งนี้ยังดูเด็กเกินไป"
            },
            {
                "floor": 8,
                "commenter": "หนึ่งสองสามหนึ่งสองสาม",
                "content": "ชักจะน่าสนใจแล้วแฮะ"
            },
            {
                "floor": 7,
                "commenter": "นกกระเรียนสราญอุรา",
                "content": "แน่นอนว่าฉันเป็นชาว Outer Ring ถึงแม้ฉันจะไม่ได้อยู่ใน Old Oil Field ก็ตาม แต่เวลาที่ทางนั้นจัดงานเส้นทางโลกันตร์ขึ้นมา คนที่อยู่ในพื้นที่รอบๆ ก็จะไปดูการต่อสู้ที่นั่น"
            },
            {
                "floor": 8,
                "commenter": "หนึ่งสองสามหนึ่งสองสาม",
                "content": "ชักจะน่าสนใจแล้วแฮะ"
            }
        ],
        "player_reply": [
            "ทีมที่เข้าร่วมในปีนี้คือ?",
            "ดูเหมือนคอมเมนต์บน จะคุ้นชินกับการแข่งขันนี้เป็นอย่างดีนะ"
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7188",
        "views": 778,
        "title": "[ข่าว] Faunus Quarter จะเพิ่มโควตางานใหม่ให้กับผู้ที่ไม่ใช่พลเมือง",
        "text": "ตามข้อมูลที่เชื่อถือได้ Faunus Quarter จะเพิ่มโควตางานสำหรับผู้ที่ไม่ใช่พลเมือง 500 อัตราในครั้งเดียวเร็วๆ นี้ \nถึงแม้ว่าครึ่งหนึ่งของโควตาที่เพิ่มใหม่ในครั้งนี้จะเป็นงานทั่วไปใน Hollow และมีข้อกำหนดทางสภาพร่างกายที่ปรับเข้ากับอีเทอร์ที่เข้มงวด แต่ก็มีโควตาสำหรับงานที่ไม่มีข้อกำหนดสภาพร่างกายที่ปรับเข้ากับอีเทอร์ เช่น เทคโนโลยีวิศวกรรม การแพทย์และสุขภาพ ความปลอดภัยและป้องกันอัคคีภัย ฯลฯ \nทางเทศบาลคาดว่าจะผ่อนปรนเงื่อนไขการได้รับสถานะพลเมืองอีกครั้งหลังการเลือกตั้งทั่วไป ซึ่งผู้ที่ทำงานใน New Eridu ครบสามปี และผู้ที่ทำงานใน Faunus Quarter ครบสองปี สามารถยื่นเรื่องขอสถานะพลเมืองได้",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "กุ้งอบซอส",
                "content": "ดูเหมือนว่าการขยายเมืองใน Faunus Quarter จะราบรื่นมากเลยนะ ต้องการคนเยอะขนาดนี้"
            },
            {
                "floor": 2,
                "commenter": "ฉันว่า:",
                "content": "เดี๋ยวนี้ถ้าอยากได้สถานะพลเมืองใน Outer Ring ก็ง่ายขนาดนี้แล้ว งานมีตั้งเยอะแยะมากมาย แต่ทำไมคนในเมืองถึงยังพากันไปใช้ชีวิตที่นอกเมืองอีกล่ะ ไม่เข้าใจเลย"
            },
            {
                "floor": 3,
                "commenter": "Sunny_day!",
                "content": "ไม่ใช่ทุกคนก็อยากใช้ชีวิตอยู่ในเมืองหรอกนะ Outer Ring คงอิสระกว่าในเมืองละมั้ง ถึงแม้ฉันจะได้ยินมาว่าบางที่ค่อนข้างอันตรายก็เถอะ"
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "Spiral Flutist",
        "likes": "24",
        "views": 2750,
        "title": "Spiral Flutist มาพร้อมกับของขวัญ",
        "text": "ไม่ต้องมีพิธีรีตองหรอก ฉันจะเก็บของขวัญไว้ที่นี่ นี่เป็นเวอร์ชันที่เสถียรกว่า ติดตั้งไว้กับ Bangboo ก็สามารถควบคุม Bangboo ตัวอื่นได้แล้ว อย่างอื่นคงไม่ต้องพูดแล้ว ผู้สนใจรับของขวัญไว้ก็จะรู้เอง",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "แฮมเบอร์เกอร์แมวเหมียว",
                "content": "นี่มันโพสต์น่าสงสัยอะไรเนี่ย? ทำไมถึงมีไฟล์แนบชื่อ \"ของขวัญ\" ที่ดาวน์โหลดได้ด้วย ยิ่งดูน่าสงสัยขึ้นไปอีก!"
            },
            {
                "floor": 2,
                "commenter": "fayspare",
                "content": "ใครจะกล้าดาวน์โหลดล่ะ! อีกอย่างที่เขาพูดในโพสต์ดูเหลือเชื่อมาก แค่ดูก็รู้แล้วว่าไม่ใช่คนดี"
            },
            {
                "floor": 3,
                "commenter": "ผู้ดูแลประภาคาร",
                "content": "จริงอยู่ ดูจากคำอธิบายในโพสต์แล้ว ของในไฟล์แนบก็ไม่ได้เอาไว้ทำเรื่องดีๆ อะไรหรอก อาจจะเป็นไวรัสก็ได้ ไม่มีใครโง่ถึงขนาดไปดาวน์โหลดหรอก"
            },
            {
                "floor": 4,
                "commenter": "Popo",
                "content": "ไม่มีคนดาวน์โหลดจริงๆ เหรอ? มีใครที่ดาวน์โหลดแล้วพอบอกหน่อยได้มั้ยว่ามันคืออะไรกันแน่ ฉันแค่สงสัยเฉยๆ"
            }
        ],
        "player_reply": [
            "ฉันก็จะดาวน์โหลดด้วย!"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "Outer Ring Boy",
        "likes": "59",
        "views": 3690,
        "title": "[คำขอ] [รายได้ดี] รับสมัครคู่หูที่มีความสามารถในการต่อสู้!",
        "text": "ตอนนี้ฉันมีข้อมูลเกี่ยวกับสถานที่ซ่อนของแก๊งอาชญากร (ขอไม่เปิดเผยชื่อเฉพาะที่นี่ เพราะกลัวว่าพวกเขาเห็นเข้า แล้วจะไหวตัวทัน) ตอนนี้ต้องการคู่หูร่วมงานที่มีความสามารถในการจับแก๊งนี้อย่างเร่งด่วน ฉันให้ข้อมูล ส่วนคุณลงแรง เมื่อเสร็จงานฉันจะไปรับเงินรางวัลที่กองรักษาความมั่นคง และโอนเงินไปที่บัญชีตามที่คุณระบุไว้ ส่วนแบ่ง 50/50 รับประกันด้วยชื่อเสียงของฉัน! \nเงินรางวัลจับกุมมีค่ามหาศาล ไม่รับคนไม่ซื่อสัตย์ โชคย่อมเข้าข้างผู้กล้าเสมอ! หากสนใจติดต่อมาได้เลย แล้วฉันจะบอกพิกัดตำแหน่งของ Bangboo ที่ร่วมมือกับฉันให้คุณรู้ คุณแค่ทำคำขอให้สำเร็จภายใต้การนำทางของมันก็พอ!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Proxy มืออาชีพ 300 ปี",
                "content": "ให้ตายสิ ก็นึกว่าเป็นงานที่ได้เงินง่ายๆ ที่แท้ก็ให้คนอื่นไปเผชิญหน้ากับแก๊งอาชญากรใน Hollow แทนตัวเองงั้นเหรอ? เป็นแผนการที่เห็นแก่ตัวไปหน่อยมั้ย?"
            },
            {
                "floor": 2,
                "commenter": "ความซื่อสัตย์ทางธุรกิจ A",
                "content": "ฉันจำเจ้าของกระทู้นี้ได้ ก่อนหน้านี้ก็เคยโพสต์อะไรแบบนี้เหมือนกัน คำถามคือ ถ้าฉันมีพลังต่อสู้ที่จะทำลายองค์กรที่ใช้ความรุนแรงได้ ทำไมฉันไม่รวบรวมข้อมูลที่ซ่อนของพวกเขาเอง ทำไมยังต้องมาแบ่งส่วนแบ่งให้อีก คุณได้ส่วนมากฉันได้ส่วนน้อย? ตอนนั้นไม่มีใครสนใจเขาเลย ตอนนี้ก็มาโพสต์อีกแล้ว ไม่มีใครแยแสหรอก"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] Outer Ring Boy",
                "content": "คอมเมนต์ข้างบนน่ะ ก่อนอื่นเลยนะ ไม่ใช่ทุกคนที่จะสามารถรวบรวมข้อมูลของอาชญากรรมได้หรอก นายหน้าข้อมูลที่ดีใน New Eridu จะมีซักกี่คนเชียว! แล้วครั้งนี้ฉันก็บอกแล้วว่าส่วนแบ่ง 50/50 คนที่รับคำขอจะได้เงินไปไม่น้อยเลยนะ ลองอ่านดีๆ สิ!"
            },
            {
                "floor": 4,
                "commenter": "Crush เป็นเจ้าชายเซรามิก",
                "content": "50/50... Denny ที่จะได้ดูเหมือนจะเยอะมากจริงๆ แหละ! ถึงแม้จะมีความเสี่ยงสูงก็ตาม แต่ก็ใช่ว่าจะทำไมได้...?"
            },
            {
                "floor": 5,
                "commenter": "ไม่ใช่ผู้เก่งกาจ",
                "content": "คอมเมนต์บนน่ะมีสติหน่อย นั่นอาชญากรทั้งแก๊งเลยนะ! ถ้าไม่เรียกคนไปช่วยละก็ ต่อให้มีหลายชีวิตก็ไม่พอหรอก! ถึงเจ้าของกระทู้จะให้ 80/20 ฉันว่าก็ไม่มีใครกล้ารับหรอก..."
            },
            {
                "floor": 6,
                "commenter": "Bangbangbooboo",
                "content": "อีกอย่าง ความหมายของคำขอนี้คือ เจ้าของกระทู้จะไม่เข้าไปใน Hollow เอง แต่ให้ Bangboo นำทางเข้าไปใน Hollow แทนงั้นเหรอ? แล้วถ้า Bangboo โดนอาชญากรทำลายจนพังจะทำยังไง เคยคิดถึงความรู้สึกของ Bangboo บ้างรึเปล่า?"
            },
            {
                "floor": 7,
                "commenter": "นิ่งดูดาย",
                "content": "ฮ่าๆ จำนวนคนดูและคอมเมนต์ตอบกลับเยอะขึ้นเรื่อยๆ เลย แต่ก็ยังไม่มีใครรับคำขออยู่ดี เจ้าของกระทู้เข้าไปจับคนใน Hollow แล้วส่งให้กองรักษาความมั่นคงด้วยตัวเองเถอะ!"
            },
            {
                "floor": 9,
                "commenter": "[จขกท.] Outer Ring Boy",
                "content": "โอ้วววววว!!! ฉันกะแล้วว่าต้องมีผู้กล้า!!! โปรดไปที่ Hollow เพื่อพบกับ Bangboo คู่หูของฉันได้เลย ส่วนที่เหลือเดี๋ยวมันจะบอกคุณเอง!"
            },
            {
                "floor": 10,
                "commenter": "Nitro-Fuel วันละขวด",
                "content": "มีคนรับจริงๆ ด้วยแฮะ... งั้นมาดูกันดีกว่าว่าคำขอนี้จะสำเร็จได้รึเปล่า"
            }
        ],
        "player_reply": [
            "ฉันรับงานนี้ไหว"
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "อย่าถามว่ากินข้าวยังไง",
        "likes": "168",
        "views": 3770,
        "title": "[คำขอ] [รับสมัครผู้มีความสามารถ] ตามหาคนที่มีความสามารถ เพื่อพิชิตความเร็วสูงสุด!",
        "text": "เพื่อให้เห็นจุดสิ้นสุดของความกล้าหาญ ข้าน้อยจะออกล่า \"Golden Peregrine\" ตอนนี้กำลังเปิดรับสมัครผู้มีอุดมการณ์สูงส่ง เพื่อมุ่งสู่ Hollow และชี้ทางให้แก่ข้าน้อย!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "เฟรนช์ฟรายส์จุ่มมิลค์เชค",
                "content": "หมอนี่กำลังพูดอะไรน่ะ? ใครจะไปเข้าใจเนี่ย? ทำไมฉันถึงเข้าใจแค่ชื่อของเขานะ"
            },
            {
                "floor": 2,
                "commenter": "แอปเปิลวันละลูก",
                "content": "น้ำเสียงนี้มันเสียงของ \"จอมยุทธ์กระบี่\" ที่ได้รับความนิยมอย่างมากในกระทู้สัพเพเหระในช่วงนี้ไม่ใช่เหรอ ที่ว่า \"ถอยไปซะ! ข้าน้อยยอมรับเพียงดาบของผู้แข็งแกร่งเท่านั้น\""
            },
            {
                "floor": 3,
                "commenter": "ติ๊กต่อกติ๊กต่อก",
                "content": "ทั้งๆ ที่เห็นว่าเป็นโพสต์คำขอ และอ่านตัวอักษรหลังจากคำว่า \"คำขอ\" ออกทุกตัว แต่พออ่านรวมกันแล้วกลับไม่เข้าใจเลย นี่เป็นโพสต์คำขอจริงๆ เหรอ? ประกอบกับคอมเมนต์บนที่เขียนไว้ อย่าบอกนะว่าคอสเพลย์จนเพี้ยนไปแล้ว!"
            },
            {
                "floor": 4,
                "commenter": "Sunny_day!",
                "content": "Golden Falcon? มันคืออะไรล่ะเนี่ย? อร่อยมั้ยนะ?"
            }
        ],
        "player_reply": [
            "ฉันจะช่วยคุณเอง",
            "คำขอของผู้กล้า ไม่ปฏิเสธอยู่แล้ว!"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "ไม่ต้องถามนี่มันแอคหลุม",
        "likes": "1",
        "views": 42322,
        "title": "กิจกรรมการทดลองใช้ VR ของทาง HIA เกิดเรื่องแล้ว! อันที่พวก Section 6 ใช้นั่นน่ะ!",
        "text": "ไอ้นั่นไง ฟังก์ชันทดสอบที่ก่อนหน้านี้บอกว่า ร่วมกันทำขึ้นมากับ Section 6 นั่นน่ะ\nนี่ก็ผ่านเดดไลน์มาตั้งนานแล้ว แต่ยังไม่เห็นมีอะไรเลย จากนั้นคนของหน่วยปฏิบัติการพิเศษ Hollow ก็เข้ามา\nตอนนี้ห้ามเข้าไป ห้ามถาม ห้านถ่าย\nถ้าเกิดคนของ Section 6 เกิดเรื่องขึ้นที่ HIA ละก็...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "มีแต่ใจเท่านั้น",
                "content": "เราคือสักขีพยานแห่งประวัติศาสตร์"
            },
            {
                "floor": 2,
                "commenter": "ร่อนเร่สามสิบปี",
                "content": "ไปเป็นสักขีพยานแห่งประวัติศาสตร์กันตอนไหน?"
            },
            {
                "floor": 3,
                "commenter": "เสาวรส_มงต์บลองค์",
                "content": "ประโยคสุดท้ายของจขกท. นะ\nถ้า HIA เล่นงาน Void Hunter จริงๆ คุณคิดว่า HIA จะเป็นยังไงต่อไป?\nเดิมทีก็เป็นองค์กรกึ่งทางการอยู่แล้ว ถ้าจะอาศัยโอกาสนี้กำจัดทิ้งก็เป็นไปได้อยู่นะ"
            },
            {
                "floor": 4,
                "commenter": "ดาบของคุณกับความศรัทธาของฉัน",
                "content": "อ๊ากกกกก พวกคุณอย่ามาพูดบ้าๆ นะ คุณ Miyabi ไม่มีทางงงงงง ไม่ คุณ Miyabi... คุณ Miyabi อย่าเป็นอะไรไปน้าาาาาาา"
            },
            {
                "floor": 5,
                "commenter": "ความฝัน",
                "content": "Void Hunter จะเกิดเรื่องในอีเวนต์แบบนี้ได้ด้วยเหรอ? มันฟังดูเป็นทฤษฎีสมคบคิดเกินไปมั้ย\nอีกอย่างจขกท. ก็ไม่ได้มีหลักฐานที่แน่ชัดอะไรด้วย บางที HIA อาจจะแค่อุปกรณ์พัง ก็เลยไม่กล้าออกมาเจอหน้าผู้คนเฉยๆ"
            },
            {
                "floor": 6,
                "commenter": "บรูซ",
                "content": "แล้วถ้าแค่อุปกรณ์พังเฉยๆ งั้นคนของหน่วยปฏิบัติการพิเศษ Hollow จะมากันทำไมล่ะ HIA แค่ส่งคนไปซ่อมก็พอแล้วไม่ใช่รึไง"
            },
            {
                "floor": 7,
                "commenter": "บอทธานาทอสผู้เซย์เยสทุกสถานการณ์",
                "content": "จขกท. ไม่มีวิธีแอบเข้าไปดูสถานการณ์หน่อยเหรอ"
            },
            {
                "floor": 8,
                "commenter": "มีแต่ใจเท่านั้น",
                "content": "จขกท. หายไปไหนแล้ว เอาแอคหลุมมาเมนต์เสร็จก็หายไปเลยเหรอ? รูปนี้เป็นรูปจริงรึเปล่าเหอะ?"
            },
            {
                "floor": 9,
                "commenter": "ผู้เฒ่าหมวกฟางไร้พ่าย",
                "content": "ของจริงนะ ตอนนี้ชมรม HIA ใน Lumina Square ถูกปิดไปแล้ว\nจขกท. คงไม่กล้าพูดอะไรมั้ง"
            },
            {
                "floor": 11,
                "commenter": "บอทธานาทอสผู้เซย์เยสทุกสถานการณ์",
                "content": "ใครจะไปรู้ล่ะ ฟังก์ชัน VR ที่ว่าซิงค์ในระดับเชิงลึกของ HIA นั่นคืออะไรก็ไม่รู้ ถ้าเป็นแบบต้องเสียบสายเข้าไปตรงท้ายทอย แล้วเผาสมองไหม้ล่ะจะทำไง ต่อให้ Hoshimi Miyabi จะเก่งแค่ไหน ก็ตัดมันทิ้งไม่ได้หรอกจริงมั้ย?"
            },
            {
                "floor": 12,
                "commenter": "[จขกท.] ไม่ต้องถามนี่มันแอคหลุม",
                "content": "เรื่องจริงทั้งนั้นแหละ ไม่เชื่อก็ไปที่ Lumina Square ดูดิ\nแต่ดูเหมือนจะยังไม่มีใครตายนะ\nฉันพูดมากกว่านี้ไม่ได้แล้ว โพสต์เสร็จก็ต้องรีบลบบัญชีแล้วล่ะ"
            },
            {
                "floor": 13,
                "commenter": "ดาบของคุณกับความศรัทธาของฉัน",
                "content": "อ๊ากกกกก ยังไม่มีใครตายนี่มันยังไงกันแน่ อ๊ากกกกกก จขกท.อย่าพูดอะไรมั่วๆ นะ"
            },
            {
                "floor": 11,
                "commenter": "บรูซ",
                "content": "ที่พูดมามันก็จริงแฮะ ศิลปะคือสิ่งที่ตกผลึกมาจากชีวิตจริงๆ\nแต่ถ้าเป็นแบบนี้ Section 6 ก็คงเป็นตัวเอกของหนัง... คงไม่ใช่ว่าจริงๆ แล้วไม่ได้มีอะไรเกิดขึ้น แต่เป็น H.A.N.D. กับ HIA ที่จัดฉากขึ้นมาหรอกนะ?"
            },
            {
                "floor": 12,
                "commenter": "[จขกท.] ไม่ต้องถามนี่มันแอคหลุม",
                "content": "เรื่องจริงทั้งนั้นแหละ ไม่เชื่อก็ไปที่ Lumina Square ดูดิ\nแต่ดูเหมือนจะยังไม่มีใครตายนะ\nฉันพูดมากกว่านี้ไม่ได้แล้ว โพสต์เสร็จก็ต้องรีบลบบัญชีแล้วล่ะ"
            },
            {
                "floor": 13,
                "commenter": "ดาบของคุณกับความศรัทธาของฉัน",
                "content": "อ๊ากกกกก ยังไม่มีใครตายนี่มันยังไงกันแน่ อ๊ากกกกกก จขกท.อย่าพูดอะไรมั่วๆ นะ"
            }
        ],
        "player_reply": [
            "คนของ Section 6 ไม่มีทางเป็นอะไรไปง่ายๆ หรอก",
            "ให้ฟีลเหมือนหนังไซไฟเลย..."
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "ห้องข่าวกรอง_Mortis_01",
        "likes": "7962",
        "views": 9877,
        "title": "อัปเกรดฟังก์ชัน! HIA จะนำเสนอระบบ VR แบบ Deep-Sync รุ่นใหม่ล่าสุด",
        "text": "ตามรายงาน ระบบ VR แบบ Deep-Sync รุ่นใหม่ล่าสุดของ HIA ได้เข้าสู่ขั้นตอนการทดสอบขั้นสุดท้ายแล้ว HIA กล่าวว่า การอัปเกรดฟังก์ชันใหม่นี้ จะสามารถซิงค์ระบบประสาทสัมผัสได้ในระดับที่ลึกซึ้งอย่างที่ไม่เคยมีมาก่อน มิติของประสาทสัมผัส และความแม่นยำของสัญญาณจะมีการยกระดับขึ้นอย่างก้าวกระโดด ให้นักสำรวจพัฒนาผลลัพธ์การฝึกฝนไปอีกขั้น โดยที่มีความปลอดภัยมากขึ้น\nข่าวจากภายในแจ้งว่า ระบบ VR แบบ Deep-Sync นี้จะไม่เปิดให้ใช้งานแบบสาธารณะในเร็วๆ นี้ พร้อมทั้งจะทยอยนำไปใช้กับหลักสูตรฝึกอบรมนักสำรวจระดับต่างๆ ไปทีละขั้น",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ดาบศักดิ์สิทธิ์ติดกระเป๋า",
                "content": "สำหรับนักสำรวจโดยเฉพาะเหรอ... พอจะมีลู่ทางไหนที่จะได้เครื่องนี้ หรือไม่ก็โอกาสในการฝึกฝนบ้างรึเปล่า?"
            },
            {
                "floor": 2,
                "commenter": "คนที่เดินผ่าน 42ndStreet",
                "content": "ครั้งที่แล้วที่ให้ Section 6 ไปช่วยทดสอบ ใช่ฟังก์ชันนี้รึเปล่า?"
            },
            {
                "floor": 3,
                "commenter": "ปลาเฮอร์ริงผู้เศร้าหมอง",
                "content": "ถึงจะบอกว่าปลอดภัย แต่การซิงค์ประสาทสัมผัสเชิงลึกมันปลอดภัยจริงๆ เหรอ..."
            },
            {
                "floor": 4,
                "commenter": "ออร์แกนิคไทม์แมชชีน",
                "content": "อุตส่าห์ให้ Section 6 ไปทดสอบแล้ว จะไม่ปลอดภัยได้ไง? HIA คงไม่ใจกล้าขนาดนั้นหรอกมั้ง?"
            },
            {
                "floor": 5,
                "commenter": "ระหว่างวิ่งในหัวก็มีแต่เรื่องวิ่ง",
                "content": "จะว่าไป หลังจากซิงค์ประสาทสัมผัสเชิงลึกแล้ว ตอนไปสู้กับ Ethereal จะเจ็บรึเปล่า?"
            },
            {
                "floor": 6,
                "commenter": "500 DennyBabe",
                "content": "?? ถ้าตัวเองเจ็บตัวด้วย มันจะน่ากลัวเกินไปมั้ย?"
            },
            {
                "floor": 7,
                "commenter": "อัศวินหอมฉุย",
                "content": "ความเจ็บปวดก็เป็นส่วนหนึ่งของการฝึกฝนเหมือนกันมั้ง มันคือประสบการณ์ยังไงล่ะ"
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "คุกกี้หมีน้อยเลิฟเวอร์",
        "likes": "35",
        "views": 2754,
        "title": "ได้ข่าวกันรึยัง? Reverb Arena มีเรื่องชกต่อยกันจนกลายเป็นเหตุการณ์ชวนขนหัวลุกไปแล้ว",
        "text": "ทุกคนก็น่าจะรู้กันดีใช่มั้ยล่ะ ว่า Reverb Arena มีพวกวงดนตรีกับไอดอลใต้ดินอยู่เต็มไปหมด\nทีนี้เมื่อวานไม่รู้เกิดอะไรขึ้น จู่ๆ วงดนตรีสองวงก็ชกต่อยกัน พอตีกันเสร็จก็พากันไปโรงพยาบาล หลังจากออกจากโรงพยาบาลมาก็คืนดีกันแล้ว แถมยังบอกว่าจะสาบานเป็นพี่น้องร่วมสายเลือดกันด้วย ก็ตามสไตล์นักดนตรีนั่นแหละ ขอแค่มีจินตนาการมากพอ ทุกคนบนโลกก็เป็นพี่น้องกันทั้งนั้นแหละ\nไปๆ มาๆ ก็ร้องเพลงตรงนั้นกันอีกรอบ ทีนี้รปภ.หน้าโรงพยาบาลเลยบอกว่า \"พวกเธอจะสาบานเป็นพี่น้องร่วมสายเลือดกันไม่ใช่เหรอ งั้นก็รีบๆ ทำซะสิ\" ผลปรากฏว่า พอนับคนดูดีๆ ก็ซวยเข้าให้แล้ว จำนวนคนมันไม่ถูกต้อง! แถมทั้งสองฝ่ายยังบอกอีกว่าไม่มีใครหายไป คนที่รู้จักก็อยู่กันหมด แต่นับยังไงจำนวนคนก็ไม่ถูกสักที\nทีนี้ลองคิดดูสิว่า พวกเขามีอะไรติดมาจากโรงพยาบาลรึเปล่าล่ะ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "เด็กคณิต",
                "content": "ถ้ามีอะไรติดมาจริงๆ จำนวนคนก็ต้องเยอะขึ้นไม่ใช่เหรอ"
            },
            {
                "floor": 2,
                "commenter": "ไม่ได้ยินไม่ได้หมายความว่าไม่มี",
                "content": "งั้นจขกท.เป็นฝ่ายรปภ.หรือวงดนตรีล่ะ"
            },
            {
                "floor": 3,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "แล้วมันเกี่ยวอะไรกับฉันตรงไหน"
            },
            {
                "floor": 4,
                "commenter": "ร้านเหล้าสุดชิค",
                "content": "Reverb Arena มีวง Bangboo รึเปล่า"
            },
            {
                "floor": 5,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "ฉันไม่ค่อยได้ไป Reverb Arena เท่าไหร่ ทำไมเมนต์ก่อนถามแบบนี้ล่ะ"
            },
            {
                "floor": 6,
                "commenter": "ร้านเหล้าสุดชิค",
                "content": "ครั้งที่แล้วเพื่อนพาฉันไปเที่ยวที่ Reverb Arena มา แล้วก็ได้เห็นแก๊ง Bangboo ล้อมวงซุบซิบอะไรกันก็ไม่รู้ Bangboo ก็เล่นดนตรีด้วยเหรอ?"
            },
            {
                "floor": 7,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "ฉันรู้แล้ว หมายความว่าที่หายไปก็คือ Bangboo ใช่มั้ย?"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "ฉันไปถามมาแล้ว พวกเขาบอกว่าไม่ใช่"
            },
            {
                "floor": 9,
                "commenter": "ไม่ได้ยินไม่ได้หมายความว่าไม่มี",
                "content": "แล้วฉันก็รู้แล้วเหมือนกันว่า คุณเป็นรปภ. ถึงว่าทำไมคุณถึงไม่รู้"
            },
            {
                "floor": 11,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "ตกลงรู้อะไรกันแน่ เลิกพูดจาให้เป็นปริศนาสักทีได้มั้ย ฉันชักกลัวแล้วนะ"
            },
            {
                "floor": 12,
                "commenter": "ไม่มีเพื่อน",
                "content": "พอเห็นว่าเป็นเรื่องใน Reverb Arena ฉันก็พอเดาตอนจบได้แล้ว\nขอบคุณนะ จขกท. ฉันเซฟไว้แล้ว เดี๋ยวคราวหน้าเอาไปเล่าให้เพื่อนมือเบสของฉันฟัง"
            },
            {
                "floor": 11,
                "commenter": "[จขกท.] คุกกี้หมีน้อยเลิฟเวอร์",
                "content": "ชาวเน็ตเก่งกันจริงๆ! ฉันไปถามมาแล้ว คนที่หายไปคือมือเบสจริงๆ ด้วย\nก่อนหน้านี้ยังบอกอยู่เลยว่าคนที่รู้จักก็อยู่กันหมด! พวกนักดนตรีนี่ ขนาดตัวเองมีเพื่อนกี่คนก็ยังไม่รู้อีกเหรอ?"
            },
            {
                "floor": 12,
                "commenter": "ไม่มีเพื่อน",
                "content": "พอเห็นว่าเป็นเรื่องใน Reverb Arena ฉันก็พอเดาตอนจบได้แล้ว\nขอบคุณนะ จขกท. ฉันเซฟไว้แล้ว เดี๋ยวคราวหน้าเอาไปเล่าให้เพื่อนมือเบสของฉันฟัง"
            }
        ],
        "player_reply": [
            "ฉันก็ได้ยินมาเหมือนกัน",
            "ลองถามดูสิว่ามือเบสในสองวงนั้นอยู่กันรึเปล่า"
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "Hector คือมือปราบของ Ethereal",
        "likes": "276",
        "views": 8751,
        "title": "[คำขอเร่งด่วน] ช่วยด้วย! ลูกพี่ของฉันกำลังสู้คุ้มกันให้เราใน Hollow อยู่... ต้องการกำลังเสริม!",
        "text": "สวัสดีชาว Inter-Knot ทุกคน! ฉันเป็นสมาชิกของ \"Hector\" ทีมสำรวจ Hollow มืออาชีพ ตอนนี้กำลังต้องการความช่วยเหลือจากทุกคนโดยด่วน!\nครั้งนี้ทีมของเราเผชิญกับภารกิจที่ยากมาก และสมาชิกส่วนใหญ่ก็ถูก Ethereal ปิดล้อมเอาไว้... ถ้าไม่ใช่ลูกพี่ ซึ่งก็คือตัวคุณ \"Hector\" เองที่อยู่สู้คุ้มกันให้ละก็ ฉันคงไม่มีชีวิตหนีรอดออกมาได้หรอก!\nสถานการณ์เลวร้ายมาก... ขอให้ Proxy กับ Agent ที่มีความสามารถช่วยรับคำขอ และเป็นกำลังเสริมให้กับลูกพี่ของเราด้วยเถอะ! \"Hector\" จะตอบแทนอย่างดีงามแน่นอน!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "สำคัญตัวเองผิดไปรึเปล่า",
                "content": "\"Hector\"? กลุ่มโจรที่หยิ่งผยองมากๆ นั่นไม่ใช่เหรอ?"
            },
            {
                "floor": 2,
                "commenter": "ไม่มีอะไรหยุดยั้งได้",
                "content": "Hector เป็นผู้ชายที่แข็งแกร่งมากจริงๆ ถ้าคราวนี้พ่ายแพ้ละก็ คงจะเป็นเรื่องน่าเศร้ามาก"
            },
            {
                "floor": 3,
                "commenter": "ยิ้มตอนปล้น Hollow ด้วยนะ!",
                "content": "อยู่ใน Hollow นานๆ ต้องมีพลาดบ้างอยู่แล้ว"
            },
            {
                "floor": 4,
                "commenter": "โจรก็มีหลักการเช่นกัน",
                "content": "จขกท. กับฉันเป็นเพื่อนกัน เขาเป็นสมาชิกของ Hector จริงๆ"
            },
            {
                "floor": 5,
                "commenter": "ชอบยุ่งทุกเรื่อง",
                "content": "แม้แต่ผู้ชายที่แข็งแกร่งอย่าง Hector ยังไม่รอดใน Hollow เลย... ฉันไม่ยุ่งดีกว่า"
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"ทีมสำรวจ Hollow\"? มี Hollow Raider ที่เรียกตัวเองแบบนี้ด้วยเหรอเนี่ย?"
            }
        ],
        "player_reply": [
            "ฉันจะช่วยลูกพี่ของคุณเอง!"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "Hector คือมือปราบของ Ethereal",
        "likes": "281",
        "views": 11437,
        "title": "[คำขอเร่งด่วน] ช่วยด้วย! ลูกพี่ของฉันกำลังสู้คุ้มกันให้เราใน Hollow อยู่... ต้องการกำลังเสริม!",
        "text": "สวัสดีชาว Inter-Knot ทุกคน! ฉันเป็นสมาชิกของ \"Hector\" ทีมสำรวจ Hollow มืออาชีพ ตอนนี้กำลังต้องการความช่วยเหลือจากทุกคนโดยด่วน!\nครั้งนี้ทีมของเราเผชิญกับภารกิจที่ยากมาก และสมาชิกส่วนใหญ่ก็ถูก Ethereal ปิดล้อมเอาไว้... ถ้าไม่ใช่ลูกพี่ ซึ่งก็คือตัวคุณ \"Hector\" เองที่อยู่สู้คุ้มกันให้ละก็ ฉันคงไม่มีชีวิตหนีรอดออกมาได้หรอก!\nสถานการณ์เลวร้ายมาก... ขอให้ Proxy กับ Agent ที่มีความสามารถช่วยรับคำขอ และเป็นกำลังเสริมให้กับลูกพี่ของเราด้วยเถอะ! \"Hector\" จะตอบแทนอย่างดีงามแน่นอน!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "สำคัญตัวเองผิดไปรึเปล่า",
                "content": "\"Hector\"? กลุ่มโจรที่หยิ่งผยองมากๆ นั่นไม่ใช่เหรอ?"
            },
            {
                "floor": 2,
                "commenter": "ไม่มีอะไรหยุดยั้งได้",
                "content": "Hector เป็นผู้ชายที่แข็งแกร่งมากจริงๆ ถ้าคราวนี้พ่ายแพ้ละก็ คงจะเป็นเรื่องน่าเศร้ามาก"
            },
            {
                "floor": 3,
                "commenter": "ยิ้มตอนปล้น Hollow ด้วยนะ!",
                "content": "อยู่ใน Hollow นานๆ ต้องมีพลาดบ้างอยู่แล้ว"
            },
            {
                "floor": 4,
                "commenter": "โจรก็มีหลักการเช่นกัน",
                "content": "จขกท. กับฉันเป็นเพื่อนกัน เขาเป็นสมาชิกของ Hector จริงๆ"
            },
            {
                "floor": 5,
                "commenter": "ชอบยุ่งทุกเรื่อง",
                "content": "แม้แต่ผู้ชายที่แข็งแกร่งอย่าง Hector ยังไม่รอดใน Hollow เลย... ฉันไม่ยุ่งดีกว่า"
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"ทีมสำรวจ Hollow\"? มี Hollow Raider ที่เรียกตัวเองแบบนี้ด้วยเหรอเนี่ย?"
            },
            {
                "floor": 8,
                "commenter": "[จขกท.] Hector คือมือปราบของ Ethereal",
                "content": "แม้ว่าจะเชิญ Proxy และ Agent ที่เก่งกาจมากๆ มาได้ แต่ก็ช้าไปก้าวเดียวอยู่ดี... ลูกพี่ที่ช่วยคุ้มกันให้พวกเราล่าถอยออกมาเพียงลำพัง ดูเหมือนจะกลายร่างเป็น Ethereal ที่ทรงพลังมาก ฮ่าฮ่า... ถึงลูกพี่จะกลายเป็น Ethereal ไปแล้ว แต่ก็ยังเป็นหนุ่มล่ำที่น่าเกรงขามมากนะเนี่ย!"
            },
            {
                "floor": 9,
                "commenter": "KittyNekoMeow",
                "content": "RIP"
            },
            {
                "floor": 10,
                "commenter": "โจรก็มีหลักการเช่นกัน",
                "content": "RIP... เฮ้อ บางทีนี่อาจจะเป็นชะตากรรมของสายงานเราละมั้ง"
            }
        ],
        "player_reply": []
    }
}