{
    "1001": {
        "id": "1001",
        "poster": "lalala",
        "likes": "34",
        "views": 5881,
        "title": "【雑談】エーテル適性セルフ検査でこんな点数が出たんだが…？",
        "text": "学生、高校在学中。親父が仕事でエーテル適性セルフ検査キットを買ってきたから、好奇心でやってみた。結果は80点。親父のやつ、椅子から飛び上がるぐらいの勢いでもう一度測れって騒いでたけど…俺の記憶が正しければ、ホロウ関連の職に就ける合格点は50点だっけ。もしかして80点って、結構いい線行ってる？これならギリ、ホロウで雑用くらいはできそう？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ホロウトラベラー",
                "content": "自慢乙。80点がただの雑用なわけないやろ。もはやエース調査員の卵。"
            },
            {
                "floor": 2,
                "commenter": "メーティス総合学校公式",
                "content": "こんにちは。メーティス総合学校はあなたのような生徒の入学を心待ちにしています！本校は一流の教師陣を有しており、高度な研究人材の育成を使命とする由緒正しき伝統校です。エーテル適性点数の確認が取れ次第、授業料半額免除と手厚い奨学金付きでエーテル適性クラスへ転入いただけます。本校で己の理想に向かって突き進み、非凡な才能を発揮できることでしょう。詳細はDMにてお送りしましたので、ご興味がありましたらお返事を頂ければと思います。"
            },
            {
                "floor": 3,
                "commenter": "ボンプの記憶は3秒もたない",
                "content": "80点の人生勝ち組はやっぱ違うなー。自分みたいな凡人にメーティスは無理だった。"
            },
            {
                "floor": 4,
                "commenter": "出ー！テスト勉強しといて本番寝奴！",
                "content": "メーティス嗅ぎつけんの早っ、インターノットのスレ追うのが仕事の教師でも雇ってるのかな。"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "引きこもりですが何か？",
        "likes": "105",
        "views": 3864,
        "title": "【質問】ホロウ調査協会の待遇はどうですか？",
        "text": "引きこもりになって、もう五年目。お母さんの言葉で自尊心が傷ついたので、今日は気分転換に外出。六分街を通った時、ホロウ調査協会の求人広告が目に入りました。内容は大体こんな感じ。-公務での調査をサポート——安定した収入-しきりにPRされてる印象の良さ——家族の前で自信を持てる（少なくともお母さんを納得させられる）-好待遇——高給、自由な有給休暇取得、ビュッフェ型社員食堂求人広告のイケてるエース調査員みたいになれたら、お母さんもきっと喜んでくれるはず。実際、宣伝通りの良い仕事なんですか？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "協会に所属してる調査員のキャリアパスはこんな感じ——見習い調査員・正式調査員・ベテラン調査員・精鋭調査員・エース。\nワンランク上がるごとにリスクもストレスも増えるし、頂点のエースになれるのはたった一握りよ。そう考えたら、大スターみたいにチヤホヤされるのも納得だね。"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "調査員応募資格のひとつとして、エーテル適性を持っていることが挙げられる。\nこの時点でほとんどの人がふるい落とされるんだ。エーテル適性がないと、事務職とかサポート、応対みたいな当たり障りのない仕事しかできないよ。\nスレ主がんば！"
            },
            {
                "floor": 3,
                "commenter": "来たれホロ協就職希望者",
                "content": "社員紹介で入りたい人はDMください、紹介料が入ったらご飯奢りますよ。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "ホロウ調査協会の業務内容は通常と特殊の二種類に分かれてて、危険度に応じて収入も変わる。\n通常業務には救助・データの観測と回収・共生ホロウの調査、特殊業務にはホロウ活性の管制・公式依頼・エーテリアス懸賞任務がある。\n特殊業務のほうが明らかに危険だが、その分注目を浴びられるし、チャンスを掴めば一躍ヒーローになれる。実際不完全な統計によると、特殊業務でエース調査員が誕生する確率は高い傾向にあるそうだ。"
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Indigo",
        "likes": "364",
        "views": 7989,
        "title": "【雑談】『地獄からの救出』って面白い？",
        "text": "最近みんな、『地獄からの救出』の話をしてるけど…実際面白いの？レビューサイト見てると賛否両論が激しいんだよね。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "生ゴミ",
                "content": "一人の調査員が命の危険を冒して仲間を救出するんだけど、ホロウを出た途端、そいつの正体が人間を模倣できるエーテリアスだってことに気付く。\n都市は多大な犠牲を払いつつも、最後には勇敢な調査員が自分を犠牲にしてエーテリアスをホロウに押し戻して危機を脱するんだ。\nそれでめでたしめでたし、って話。"
            },
            {
                "floor": 2,
                "commenter": "生ゴミ",
                "content": "映画の雰囲気やアクションシーンはまあ見応えあったかな。\nでも現実ではありえない描写とか展開が多すぎ！ホロウから出たエーテリアスは水を離れた魚みたいにすぐ息絶えるはず。それが生きてるのがまずありえねー！\nしかもエーテリアスをホロウに押し戻そうってときに、丁度よくすぐ横にホロウが生成されるし…ご都合主義の塊だった。\n現代版デウス・エクス・マキナって感じ。"
            },
            {
                "floor": 3,
                "commenter": "純白の騎士",
                "content": "悪口を書くのは勝手だけど、ネタバレ書くなし！サイテー！！！"
            },
            {
                "floor": 4,
                "commenter": "モニカ様は永遠に",
                "content": "同僚がこの映画の熱狂的なファンで、週末はもちろん、勤務時間でもお構いなしに観てる。\n誕生日はみんなが鑑賞会に付き合わされるし、仕事中もしょっちゅう映画のセリフを引用してくるんだ…\nもう50回以上は見させられたかな？麻痺してきた。もはや何も感じない…"
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "風鈴螺旋",
        "likes": "512",
        "views": 4124,
        "title": "【エージェント集合】ホロウに入る時はどんな非常食を持って行くべきですか？",
        "text": "かなり、面倒な依頼をやることになりました。結構時間がかかりそうなので、非常食を持っていくつもりです。ひとまずセイリンの耐侵蝕応急栄養パックを用意しました。ドロドロしててちょっと気持ち悪いですが、桃のフレーバーなのが救いです。他にもインスタント食品、クッキー、おやつを用意しました。何かアドバイスはありますか？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "静かなるボンプ",
                "content": "セイリンの栄養パックはいいとして、他は…キャンプにでも行くの？\nいっそ総取っ替えしよう。セイリンなら耐侵蝕飲料水と乾パンがおすすめかな。ブルーベリー味の乾パンなら、水で流し込むぶんには栄養パックよりなんぼかマシ。だと思う。"
            },
            {
                "floor": 2,
                "commenter": "スパイダースニーカー",
                "content": "カップ麺て…本当に遠足気分だなあ。プロ仕様の侵蝕隔離ボックスを使うか、そうでなければ1、2時間でホロウを出ないと、100パーセント侵蝕で全部ダメになる。"
            },
            {
                "floor": 3,
                "commenter": "カプチーノ",
                "content": "ホロウに入った瞬間から爆速で食えば問題なし。もちろん戦闘中も食う。\n恐ろしく速い食事、侵蝕でさえ見逃しちゃうね。"
            },
            {
                "floor": 4,
                "commenter": "ホロウへ行くなら冷えたミルクは飲むな",
                "content": "乾パンはやめた方がいい。食べれば食べるだけ苦痛とストレスが増していくぞ。もちろんミルクも持ち込むな。"
            },
            {
                "floor": 5,
                "commenter": "緑の物体恐怖症",
                "content": "ミルクは飲むなワロタ、きっと何かあったんだろうな…"
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "うちの猫は世界一可愛い",
        "likes": "312",
        "views": 9631,
        "title": "【法律相談】家に呼んだお手伝いさんが不法侵入者3人を怪我させました",
        "text": "自宅のお掃除を予約してたんです、今日。ところが工事の渋滞でお手伝いさんが5分遅刻してきました。若干ムッとしましたが、まだ若いお手伝いさんが何度も頭を下げて謝るのが段々気の毒になってきて、特に追及しませんでした。私は要望を伝え終わると、そのまま映画館に行きました。すると映画の途中で治安局から電話が来て、うちに3人の強盗が入ったと言うじゃないですか。私はお手伝いさんのことを思い出し、彼女の安否を尋ねたんですが、通報したのは強盗の方だと言われました。つまり、たった1人の少女が、3人の成人男性を病院送りにしたということになります…今、その3人から慰謝料を請求されています。法律に詳しい方、私はどうすればいいんでしょう？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "latatata",
                "content": "工事の渋滞（笑）スレ主って六分街住み？あそこ、いつまで工事してんのって感じだよね"
            },
            {
                "floor": 2,
                "commenter": "4444",
                "content": "途中まで、その3人は強盗に失敗したんだなーって思ってたけど\n最後まであきらめ悪くて草"
            },
            {
                "floor": 3,
                "commenter": "筋トレはライフワーク",
                "content": "大の男が3人がかりで女の子1人に負けただけで恥だってのに、そのうえ通報だと？"
            },
            {
                "floor": 4,
                "commenter": "バラ色の人生",
                "content": "殴ったやつが払うべき。\nとてもじゃないけど、若い女の子が3人の成人男性を病院送りにするなんて信じられない…実は4人ともグルで、スレ主のことを騙してたのでは？"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "【依頼】幽霊列車は実在する！",
        "text": "まじでみた！！車掌がそこにいて、すぐいなくなって！！待って待って待って手の震えがえぐいわ…落ち着け落ち着け…さっき友達と飲みに行ってて、もう人のいない時間に解散した。麺屋錦鯉の向かいにある路地に入ったら、急に街灯が暗くなって。特に気にしないで通り過ぎたら、今度は急に明るくなって…振り向いたら、街灯の下に人が立ってた！一瞬頭が真っ白になったけど、その人が握ってたクシャクシャの切符を見て思い出した。あの顔は間違いなく、先月ニュースで亡くなったと報道されてた車掌だったよ！怖くなって、一度も振り返らずに家まで走った。ベランダに出て街灯の方を見たら、もういなくなってた…飲みすぎて幻覚でも見たのかな？まあウーロン茶しか飲んでないんだけど…",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "吾輩は猫になりたい",
                "content": "あの事故のことは自分も覚えてます。終電後、車掌が一人で車両に残っていたところ、突発的なホロウ災害に見舞われて…結局逃げられず、車掌は車両と一緒にクリティホロウに閉じ込められたとか。"
            },
            {
                "floor": 2,
                "commenter": "匂う！！匂うぞ",
                "content": "いわゆる幽霊列車ね。それの亜種も聞いたことあるな。列車は今もホロウで事故死した人間たちを乗せて、ホロウの中を走ってるんだって。\n車掌は深夜になると街に出て、通行人を幽霊列車に誘うんだ。それに乗ると、死んだ家族に会えるとか…"
            },
            {
                "floor": 3,
                "commenter": "RON",
                "content": "亜種の亜種も一応書いとくか。幽霊列車の車掌を見かけたら、怖がらずにとある合言葉を言うと、切符をゲットできるらしいぞ。"
            },
            {
                "floor": 4,
                "commenter": "夢はホロウで食堂を開くこと",
                "content": "ただの怪談雑談スレがどんどん膨らんでいくぅ～\n六分街を夜通しうろつくやつが出てこないことを祈るわ。"
            }
        ],
        "player_reply": [
            "とある合言葉って？",
            "3コメ、もったいぶらないで。"
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 8267,
        "title": "【雑談】旧地下鉄、まもなく爆破",
        "text": "「旧都地下鉄改修プロジェクト」がこのほど正式に着工した。近く、工事を請け負ったヴィジョン・コーポレーションは、工事エリアにて最初の爆破作業を行うという。\nプロジェクトを通して、ヴィジョンは合計で約30回の爆破作業を行う予定。それに備えて、同社はすでに爆破本部を設け、エーテル爆薬を一回目の爆破予定地——カンバス通りに順次運び込んでいる。\n地下鉄の改修プランを巡って、かねてより「古い地下鉄を再利用すべき」派と「最初から建て直すべき」派に分かれていたが、ヴィジョンは後者を採用した形になる。代表者のチャールズ・パールマン氏には各メディアから取材のオファーが殺到。業界の新鋭である同氏は地下鉄再建の必要性と、それを遂行する決意を都度表明している。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "通りすがりのサブ垢",
                "content": "独占インタビュー見たけど、地下鉄を爆破してから建て直さなきゃならん理由については、なんも語ってないも同然だったな。「私は何事にも自ら動くのだ」ってドヤってたこと以外は印象ゼロ。\nあいつ、自分で飛行船を運転して出社してるんだってよ…\n金持ちの「ひとりでできるもん」はスケールが違うな…はは…ははは…"
            },
            {
                "floor": 2,
                "commenter": "whynot",
                "content": "爆破してから建て直すとか勿体なくね？古くなったとはいえ、\n修繕すればまだ全然使えそうじゃん。\n爆破で粉塵とか出たら環境にもよくないわけだし…\n学生の頃カンバス通りまで写生しに行ったけど、\n味わい深いレトロな街だったな。爆破される前に、記念でもっかい行っとくか…"
            },
            {
                "floor": 3,
                "commenter": "ホロウマニア",
                "content": "上コメだけど、最近はカンバス通りの隣にある「デッドエンドホロウ」が拡張して道が塞がったんで、市街地から行けなくなってるぞ。\nホロウん中のエーテリアスもかなり手強い。単身で乗り込もうとか、適当にプロキシを雇えば抜けられるとか考えない方がいいぞ。"
            },
            {
                "floor": 4,
                "commenter": "whynot",
                "content": "まじか。\nいや待った、ヴィジョンは爆薬をカンバス通りまで運ぶつもりなんだろ？\nホロウで道が塞がってたらどうやって運ぶんだよ？"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "3コメはガチ。\n調査協会で働いてるダチが言うには、デッドエンドホロウには厄介な要警戒エーテリアスがいるんだと。太刀打ちできるのは協会のエリートくらいで、並みの調査員じゃ手も足も出ないらしい。\nヴィジョンが協会の力を借りようとしないのはやっぱ時間が惜しいからかな？まあ、ホロウ経由とはいえ特製の列車で運ぶなら多分大丈夫だろ。\nエーテリアスが生き物以外を襲うことも滅多にないし。"
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "ジャック・ザ・バタフライ",
        "likes": "62",
        "views": 12563,
        "title": "【雑談】爆破は延期？どういうこと？",
        "text": "みんな、さっきのニュース見た？今日の地下鉄工事エリアの爆破が「技術的な要因」で遅れるんだって。\n自分の知ってる範囲の専門知識だけど、ヴィジョンは爆破に高度な最先端技術を取り入れてるってわけでもないし、爆破エリアに複雑な設備を構えてるわけでもない。技術的な要因で遅れが出るようなものには見えないけどな…\n誰かウラ情報とか知ってる？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "フフフ…もちろん見たぞ。絶対なんかウラがあるよな。\nヴィジョンほどの大手が工期に遅れなんて出したら企業イメージに響きまくるだろうに。それでも延期したってことは、よっぽどの事があったんじゃないか？"
            },
            {
                "floor": 2,
                "commenter": "船頭0号",
                "content": "今日一日テレビにかじりついてたけど、気付いちゃったんだなこれが。\nパールマンを乗せた列車がホロウを越えて爆破エリアに着いたとき、ニュースでわざわざテロップが流れただろ？\nにも関わらず、爆薬を積んだ最後の列車が発車してからは一切音沙汰ナシ…そこへようやく続報と思いきや、爆破の延期ときた…\nつまり、最後の列車に何か問題が起こったんだ。Q.E.D."
            },
            {
                "floor": 3,
                "commenter": "【投稿者】ジャック・ザ・バタフライ",
                "content": "うーんたしかに。\nホロウで列車の輸送にトラブルがあったんなら、技術的な要因って言えないこともないな。"
            },
            {
                "floor": 4,
                "commenter": "カテキン",
                "content": "依然として調査協会やインターノットは、ヴィジョンからプロジェクト関連とみられる依頼を持ち掛けられていません。"
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 13409,
        "title": "【雑談】ヴィジョンに驚愕の不祥事発覚！パールマン逮捕！",
        "text": "このほどヴィジョン・コーポレーションが、爆破工事を名目にカンバス通り住民の殺害という犯罪行為を企てていたことが明らかになった。住民の移転に伴う補償金の支出を減らそうとしたとみられる。これを受け、代表者のチャールズ・パールマン氏は緊急逮捕された。\n救出されたカンバス通りの住民によると、ヴィジョンは現地の住民を安全な場所へ避難させると偽り、爆破当日もその場で待機し続けるよう命じたとのこと。また、ヴィジョンは爆破エリア全体で民間の信号を遮断し、治安官になりすまして爆破エリアを封鎖することで、住民たちを真実から遠ざけていた模様だ。\n現地の住民は最終的にヴィジョンの陰謀を暴き、某何でも屋の助けを借りて無事脱出。何でも屋はこれから住民の代理人として訴訟を起こし、適正な賠償額の獲得のため奮闘するという。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "生きのいいエビフライ",
                "content": "ヴィジョンは低コストを武器にプロジェクトを勝ち取ったって話だけど、\nその代償が人命軽視だったなんて！この人でなし！！"
            },
            {
                "floor": 2,
                "commenter": "bobob",
                "content": "カンバス通りの住民はほとんどが貧困層で、新エリー都住民としての合法的な身分を持たない人も多いですから。\nヴィジョンはそこに付け込もうとしたんですね。"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "俺知ってる。「某何でも屋」って邪兎屋のことな。\n住民を爆破エリアから脱出させるために要警戒エーテリアスをはっ倒して、ホロウを一回り縮めたんだってよ。"
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "は？そんなことできるとか流石にヤバない！？！？\nいくら住民たちの訴訟代理人になれば稼げるからって、そこまでする勇気はないわ。"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "それな。\nヴィジョンみたいな大手とやり合わにゃならんし、万が一爆破を止められなかったら自分の命がなくなるってのに。"
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "小さくてとてもかわいい",
        "likes": "16895",
        "views": 3697,
        "title": "【依頼】ヴィジョンの怪しい支出について",
        "text": "私はヴィジョンの株主の一人です。ヴィジョンの支出にどうも不審なところがあり、秘密裏に調査してくれる実力者を募集しています。\n\nヴィジョンは地下鉄を巡回点検させるボンプの減価償却という名目で、数年連続80万ディニーという費用を計上しています…。しかしこの数字に基づいて計算すると、毎月少なくとも100匹以上のボンプが巡回中に失踪していることになります！これは明らかに不正な損耗です！\n\nボンプたちが大量に廃棄されていることに耐えられません！いや、別にボンプが大好きとかそういうんじゃないんですよ。信じてください。「ボンプ・コンプレックス」とか、そういう特殊なヘキでは決してありません。\n\nただ、ヴィジョンの人間が故意に数字を改ざんしたり、収益を操作したり、株主の利益をくすねてるのではないかと心配なだけです…ということで、実地調査に長けたプロを探しています。",
        "script": "ヴィジョンがボンプの減価償却という名目で不正会計を働いて{M#い}た疑惑は…ボンプの大量損耗をもたらしたセキュリティの大穴と、依頼人の熱狂的なボンプ・コンプレックスの発覚に繋がった…できれば知りたくなかった{F#なあ}。",
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA逆に当たる予言者",
                "content": "不正会計云々より、ずっとボンプの方が心配に見えるけど…？"
            },
            {
                "floor": 2,
                "commenter": "来世は商学部に入らない",
                "content": "スレ主、ボンコン…？\nいや～これ絶対ボンコンでしょ、おもしろいわあ‪"
            },
            {
                "floor": 3,
                "commenter": "マネーの狼",
                "content": "こないアホな数字があるかい！イカサマしとるんが一目瞭然や。\nでっちあげたんは明らかにドのつくシロウトやろな。\nま、ボンコンの株主に目ぇ付けられたんが運の尽きや。ご愁傷様。"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】小さくてとてもかわいい",
                "content": "だからボンコンじゃないんですって！あくまで株主の立場から、会社の経営状況を心配しているんです！\n断じて違いますから！！"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Suuuuri",
        "likes": "7",
        "views": 2168,
        "title": "【依頼】ホロウで失くしちゃった「宝箱」を見つけてくれる？",
        "text": "私は昔ね、ホロウ調査員だったの。もう転職しちゃったんだけどねえ。最近になって、ふとホロウの中で失くしたままだった「宝箱」を思い出したのよ～\n\nでも今の私には、もう「キャロット」を手に入れるツテがなくって…だからここで、手伝ってくれる人を探しているの。誰か私の代わりにホロウに入って、「宝箱」を見つけてくれないかしら？\n\n「宝箱」の見た目は、画像にある鉄の箱と似てるの。依頼を引き受けてくれるなら、もっと詳しい情報を教えるわ",
        "script": "里芋マンゴー唐辛子ナタデココサトウキビラーメンは、世界一の宝だわ^_^",
        "comments": [
            {
                "floor": 1,
                "commenter": "マジメか",
                "content": "よくスレ立てしたな…これ見た人に宝箱をネコババされる可能性だってあるのに…"
            },
            {
                "floor": 2,
                "commenter": "謎の光にゃあにゃあ",
                "content": "失くしてたことを、最近になってやっと思い出したの？\nスレ主はなんていうか、すごく…記憶力がいいですね。"
            },
            {
                "floor": 3,
                "commenter": "ここ掘れワンワン",
                "content": "もう何度もホロウに入ってきたのに、なんで俺は一度も宝箱を掘り当てられないんだ？解せぬ…"
            },
            {
                "floor": 4,
                "commenter": "懐疑主義者サマ",
                "content": "元ホロウ調査員なのに頼れるツテもないのか？\nしかも、公的機関に頼めないような探しものって…"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】Suuuuri",
                "content": "DMを送ったわ～"
            }
        ],
        "player_reply": [
            "その依頼、引き受けてもいいよ。",
            "探し物なら任{M#せてくれ}{F#せて！}"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Fisherman",
        "likes": "25",
        "views": 559,
        "title": "【依頼】真夜中の女神",
        "text": "僕の上司は元々、頭のてっぺんがハゲたいわゆる地中海ヘアーだったんですが…ある週明け、急にモッサリと生やして出勤してきたんです…\n\n増毛の秘訣を聞いてみると、こっそり不思議な話を教えてくれました——午前0時、六分街のゴミ箱から、どんな願いも叶えてくれる「妖精の女神」ボンプを召喚できるんだとか。髪を生やしてほしいという彼の願いも、まさにそのボンプが叶えてくれたそうです。\n\n僕も、以前真夜中に酔っ払って、六分街のごみ箱を抱えて吐きましたけど何もありませんでしたーって言ったら…\n「ゲロで妖精の女神が呼べてたまるか」とツッコまれました。なんでも「妖精の女神」ボンプは目新しいレゾブレムが大好きで、レアなレゾブレムの記録を月の光に照らせば彼女を捕獲…じゃなくて、召喚することができるそうなんです！\n\nああ…「妖精の女神」ボンプを召喚して、スターライトナイトに会わせてもらいたいなあ…\n\n五年前、ホロウに呑み込まれた博物館があるのを知ってます。珠玉のコレクションたちはエーテルによって活性化し、今はレアなレゾブレムになってるんです。誰かあの博物館に入って、レアなレゾブレムを記録してくれないかなあ…そしたら午前0時に六分街のごみ箱で「妖精の女神」ボンプを召喚して、奇跡に立ち会えるのに！",
        "script": "インターノットで「妖精の女神」ボンプにまつわる面白いスレッドを発見{M#。}{F#！}と思いきや…治安局がホロウレイダーをおびき寄せるための釣りスレッドだった。がっかり{M#だ}…",
        "comments": [
            {
                "floor": 1,
                "commenter": "DyingLight",
                "content": "スレ主、おとぎ話で怪談板を侮辱するのはやめてもらおう！"
            },
            {
                "floor": 2,
                "commenter": "パクっ…うま…",
                "content": "ハゲしく同意である。\nかわいい系のスレは我らが陰ターノットでは伸びないのである。\nアクセス数をご覧になることを勧める。"
            },
            {
                "floor": 3,
                "commenter": "ポテトのじゃが煮",
                "content": "人が造りし物であるボンプが、\n創造主たる人間の願いを叶えられると…本当にお思いか？"
            },
            {
                "floor": 4,
                "commenter": "ステラートラベラー",
                "content": "クソスレでござる…\n作り話でも、もっとマシなやつがあるでござる"
            }
        ],
        "player_reply": [
            "怪談？興味{M#深いね。}{F#あるある！}"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "どんなトラブルもザッツオールナイト",
        "likes": "0",
        "views": 309,
        "title": "【依頼】ホロウに行って写真を撮ってくれる親切な人！",
        "text": "俺は大のストリートアート狂だ！この前、いつも通り楽しく「アート」してたら、唐突にホロウ災害の避難勧告がきたのさ。あの時は大人しく退散したけど、マジであの場所がホロウになっちまうなんて。渾身の大作だったのに、写真一枚撮れなかったぜ…(ﾉД`)ｼｸｼｸ\nというわけで、俺の代わりに写真を撮ってきてくれる親切なプロキシはいないか？ホロウに入って、指定した場所まで行ってくれるだけでいいからさ！\n金はあんまないから、大した報酬は出せないけど…プロキシの兄ちゃん姉ちゃんにとっては簡単な依頼だよな？なっ？頼むよ。お願いだ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】どんなトラブルもザッツオールナイト",
                "content": "age\nなんで誰もコメントしないんだ？俺、コメント機能オフにしたっけ…"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】どんなトラブルもザッツオールナイト",
                "content": "沈むなスレッド！age！age！age！age！"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】どんなトラブルもザッツオールナイト",
                "content": "スプレーアートはいいぞ。スプレーアートットー、トットート。トットトー、トットート…"
            }
        ],
        "player_reply": [
            "その依頼、{M#僕}{F#私}に任せて。",
            "かわいそうだから受けてあげ{M#よう}{F#る}。"
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "えびせん",
        "likes": "13",
        "views": 241,
        "title": "痛すぎる教訓。ホロウ内安全活動推奨時間を見くびるな",
        "text": "みんなガチで自分のエーテル適応体質を過大評価しない方がいい。点数が高くない奴は特に…\n昨日、幼馴染とモノ探しの依頼を受けて、ホロウに入った。思いのほか手こずって長居しちまったんだけど、ものの数分で幼馴染の体にエーテル結晶が出来たんだ。しばらくすると意識まで遠のいて、ついには声も出せなくなった。\n何とか幼馴染をホロウから連れ出したけど、あいつは今も病院で昏睡状態だ。医者によれば、あと一歩で侵蝕体になってたんだとか。\nしかも、俺が早い段階で抑制剤を打ってあげられなかったせいで（値段が高すぎて手が出なかったし、危機管理の意識も足りなかった）あいつは内臓に深刻な傷を負ってしまった…\n俺はもう、死ぬまでホロウに近付きたくない…",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "きみの幼馴染が快方に向かいますように。"
            },
            {
                "floor": 2,
                "commenter": "xyzxyz",
                "content": "侵蝕体にならなくて良かったな。じゃなきゃ、スレ主も生きて帰れなかっただろ…\n冗談抜きで、侵蝕体になると馬鹿みたいに力が強くなる。\n人間っぽさが中途半端に残ってるせいで、下手したらエーテリアスより厄介な時もあるくらいだ。"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "もはやインターノットじゃ定期スレだな…\nスレ主の幼馴染の、幸運を祈る。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "ホロウレイダーにしても調査協会の調査員にしても、\n人間が侵蝕体に変わるむごいところを見て、トラウマで仕事をやめる奴は多いよな。"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "ホロウに関われば関わるほど、こういう目に見えないリスクを忘れがちになるよな。\n特にホロウレイダーはなるべく他の活動個体を避けて行動するから、侵蝕体に会ったことすらないって奴も多いんじゃないか？"
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "抜け毛の名人",
        "likes": "21",
        "views": 319,
        "title": "シリオンにおすすめのトリートメントないです？",
        "text": "スレタイ通りです。私はシリオンで、しかもモフモフです。\n毎日毛皮の手入れをするのが面倒で面倒で仕方ありません。\n季節の変わり目、特に春から夏にかけてと冬の初めは、\n毎年自分の抜け毛でアレルギーを起こしちゃうんです。\nもう怒りを通り越して笑っちゃいますね。いや笑えないんですけど。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "softdrink",
                "content": "おお…！自分の毛でアレルギーになるやつが、自分以外にもいたなんて！"
            },
            {
                "floor": 2,
                "commenter": "偉大なるヤマネコ",
                "content": "ジョナサン社が前に出した「ふさふさヘルパー」を使ってみたら？\n匂いはあんま好きじゃないけど、抜け毛は確実に減ったし、最近はしっぽの毛も絡まりにくくなったよ。"
            },
            {
                "floor": 3,
                "commenter": "食い浸ぼう",
                "content": "やっぱ美容サロンに通った方がいいと思う。自分で手入れしてたら、時間がかかって面倒でしょうがない。"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】抜け毛の名人",
                "content": "お金がなくて美容サロンに通えないんですよ。\nしかもモフモフの客はトリートメントで追加料金を取られますし…\n自分で洗っといたほうがマシかな。"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "石けんは使うな！石けんは使うな！！石けんは使うな！！！※大事なことなので3回言った\nしっぽの毛が長くて、雨の日はいつもベタベタになるんだが、この前ついにキレて石けんで洗ってみたんだよ。そしたらもっと絡まるようになっちゃって、結局まるごと剃った…\n丸一か月、同僚たちのニヤニヤした視線に耐え続けたよ。"
            },
            {
                "floor": 6,
                "commenter": "匿名",
                "content": "すまん、不覚にも笑ってもうた\n自分は毛なし人間だけど、エーテル適性が終わってるんだよなあ（たったの20点ちょい）\nほんと毎日ホロウにびくびくしてる。シリオンのつよつよエーテル適性があれば"
            },
            {
                "floor": 7,
                "commenter": "目覚まし時計爆散",
                "content": "「ふさふさヘルパー」の匂いが嫌なら、「ふわふわファクトリー」を使ってみるといいですよ。\nしばらく毛の心配はしなくてもよくなります。欠点は泡立ちが悪いことですね。\n毛量が多かったら洗うのに苦労するかも。"
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "あいうえおバイト仲介",
        "likes": "5",
        "views": 204,
        "title": "【依頼】ホロウ専門サービス★バネ修理",
        "text": "好条件バイト：簡単高給。即日払い可能。1名のみ。\nピンときたらすぐに応募を。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】あいうえおバイト仲介",
                "content": "好条件バイト：簡単高給。即日払い可能。1名のみ。\nピンときたらすぐに応募を。"
            },
            {
                "floor": 1,
                "commenter": "【投稿者】あいうえおバイト仲介",
                "content": "了解。"
            },
            {
                "floor": 2,
                "commenter": "詐欺被害防止ダマさレンジャー",
                "content": "誰が信じるんです？「好条件バイト」なんていうのは、\n保証金やら研修にかかった費用だなんだと称して\n莫大な額を請求してくると相場が決まってるんです。"
            },
            {
                "floor": 3,
                "commenter": "他人の運命を尊重する",
                "content": "余計なお世話でしょ。\n「1名のみ」って依頼に対して、この返信スピード…\n絶対に談合か何かだわ。"
            },
            {
                "floor": 4,
                "commenter": "マジメ系バイト戦士",
                "content": "はい、解散～！\n私たちみたく、ばかマジメな労働者は\n「好条件」なんてものとは無縁なのヨ。"
            },
            {
                "floor": 3,
                "commenter": "詐欺被害防止ダマさレンジャー",
                "content": "誰が信じるんです？「好条件バイト」なんていうのは、\n保証金やら研修にかかった費用だなんだと称して\n莫大な額を請求してくると相場が決まってるんです。"
            },
            {
                "floor": 4,
                "commenter": "他人の運命を尊重する",
                "content": "余計なお世話でしょ。\n「1名のみ」って依頼に対して、この返信スピード…\n絶対に談合か何かだわ。"
            },
            {
                "floor": 5,
                "commenter": "マジメ系バイト戦士",
                "content": "はい、解散～！\n私たちみたく、ばかマジメな労働者は\n「好条件」なんてものとは無縁なのヨ。"
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "傷心のインターン",
        "likes": "2",
        "views": 573,
        "title": "【依頼】ボンプ商人の失踪",
        "text": "やあ、どうもアニキたち…\nうちの商会で、ボンプの先輩方が行方不明なんだ。\n急ぎで誰かに探してほしい！\n…俺は最近、商会でインターンとして働き始めたんだけど、\n素晴らしいとこなんだ。優秀なボンプの先輩がたくさんいる！\nホロウにしょっちゅう出入りするアニキたちなら、レゾブレムを売ってる先輩たちに\n会ったことがあるはずだ。\n先輩たちの仕事はずっと順調だった…数日前までは。なんと、5人もの先輩が\n品物ごと共生ホロウで消えてしまったんだ！！\nボスは、「彼らに侵蝕症状は出ないし、ちょっとしたトラブルか\n遠くまで行き過ぎたんだろう。\n調査協会に救助を求めたから、すぐ戻ってくる」と言ってくれたが…\n俺は心配なんだ！先輩たちはいつだってよくしてくれたから…ううっ…ううう…\nそうだ！心配事はそれだけじゃない！うちの商会のライバルはかなり陰湿でな。\nマネしてボンプ商会を結成しようとした挙句、\n先輩たちを引き抜こうとしたこともある！\nまあうまくいってるとこは見たことないが…おおかた今回も、\nあいつらの嫌がらせだろう！！\nホロウに入って、先輩たちと品物を探してくれるアニキはいないか！どうか頼む！",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "１日１学",
                "content": "リアルビジネス戦争か…\nホロウでの商売がうまくいってないから、\nサクッと拉致する手段に出た可能性もあるな。"
            },
            {
                "floor": 8,
                "commenter": "相づち、うちマスター",
                "content": "なるほどなあ。それならみんな、\nすぐ同じスタートラインに立てるもんなあ。"
            },
            {
                "floor": 16,
                "commenter": "新米オンザ道路",
                "content": "行方不明になった5匹のボンプ、それに商品を見つけて\n無事に持ち帰らなきゃいけないんですね…\nええと、ここはみなさんにお譲りしようかな…なんて。"
            },
            {
                "floor": 1,
                "commenter": "【投稿者】傷心のインターン",
                "content": "アニキ！あんたの足に頬ずりさせてくれ！\n俺の運命の救世主だ！"
            }
        ],
        "player_reply": [
            "似たような依頼は経験済みだ{F#よ}。や{M#ろう}{F#るやる}。"
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "試用期間絶対乗り越えるマン",
        "likes": "15",
        "views": 3092,
        "title": "【依頼】大コケしちまった！大至急救いの手求む！",
        "text": "緊急早急大至急！無職にはなりたくないんです、\n皆さんの力を貸してください！\n荷物を運んでるトラックがホロウの中で横転しちゃって…\n誰か取りに行ってくれませんか？\n最悪トラックのほうは諦めます、荷物さえ救出できれば充分です！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "空飛ぶホットドッグ",
                "content": "はえー、天馬がまーたやらかしてんのか。\n天馬のてんは横転のてんですかあ？"
            },
            {
                "floor": 2,
                "commenter": "鬼さんこちら",
                "content": "トンマ運輸の間違いじゃないか。\nで、荷物って？kwsk"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】試用期間絶対乗り越えるマン",
                "content": "たしか、リストには鎮静剤15箱って書かれてました…\nけど横転しちゃった後は急いで逃げ出したので、\n確信はないですね…"
            },
            {
                "floor": 4,
                "commenter": "アイス半口",
                "content": "新エリー都のトラック製造事業に貢献してくれてありがとう。\nトラックを転がして経済も回すんだから、\n君の失業も、きっと誰かの就業につながるさ。"
            },
            {
                "floor": 5,
                "commenter": "ラズライト",
                "content": "手伝ってあげる気がないなら黙ってなさいよ。事故だなんて気の毒だわ。\nそもそも、天馬エクスプレスの経営方針がリスキー過ぎるのよ。\n競合他社にスピードで勝ちたいあまり、\nホロウを通るルートばっかり組んでるんだから…\nそれでベテランたちに逃げられたあげく、\n不慣れな新人を走らせてこのザマ…負の連鎖だわ。"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "幸せなインターン",
        "likes": "2",
        "views": 976,
        "title": "【依頼】ボンプ商人の失踪",
        "text": "やあ、どうもアニキたち…\nうちの商会で、ボンプの先輩方が行方不明なんだ。\n急ぎで誰かに探してほしい！\n…俺は最近、商会でインターンとして働き始めたんだけど、\n素晴らしいとこなんだ。優秀なボンプの先輩がたくさんいる！\nホロウにしょっちゅう出入りするアニキたちなら、レゾブレムを売ってる先輩たちに\n会ったことがあるはずだ。\n先輩たちの仕事はずっと順調だった…数日前までは。なんと、5人もの先輩が\n品物ごと共生ホロウで消えてしまったんだ！！\nボスは、「彼らに侵蝕症状は出ないし、ちょっとしたトラブルか\n遠くまで行き過ぎたんだろう。\n調査協会に救助を求めたから、すぐ戻ってくる」と言ってくれたが…\n俺は心配なんだ！先輩たちはいつだってよくしてくれたから…ううっ…ううう…\nそうだ！心配事はそれだけじゃない！うちの商会のライバルはかなり陰湿でな。\nマネしてボンプ商会を結成しようとした挙句、\n先輩たちを引き抜こうとしたこともある！\nまあうまくいってるとこは見たことないが…おおかた今回も、\nあいつらの嫌がらせだろう！！\nホロウに入って、先輩たちと品物を探してくれるアニキはいないか！どうか頼む！",
        "script": "「ビジネス戦争」を警戒していたスレ主の予想に反して、\n原因はインターンの設定ミスだった…\n何はともあれ、ボンプ商人たちを無事に救出できて本当によかった！\n杞憂に終わって、結果的にはハッピーエンド{M#だ}{F#だよね}。",
        "comments": [
            {
                "floor": 34,
                "commenter": "【投稿者】幸せなインターン",
                "content": "うおおおお！{NICKNAME}先生のおかげで、\n先輩たちも品物も全部戻ってきた！\nみんなも困った時は{NICKNAME}先生を頼ってくれよな！\n仕事の質もスピードも文句なし！\n実際に依頼したこの俺が保証する！\n先生は商会と先輩たちを、絶体絶命のピンチから救ってくれたんだ！"
            },
            {
                "floor": 36,
                "commenter": "正転裁判",
                "content": "結局、{M#君}{F#あんた}たちのライバルは何をした{M#んだ}{F#の}？"
            },
            {
                "floor": 37,
                "commenter": "【投稿者】幸せなインターン",
                "content": "それが…なんにも。\n今回ばっかりは本当に無関係だったようだ…\n別のインターンの設定ミスで、先輩たちの「キャロット」に\n不具合が起きたみたいでさ…同じ火鍋をつついた同期だってのに…\nあんなに無責任な奴だとは！くっそー！"
            },
            {
                "floor": 43,
                "commenter": "デジタルアレルギー治療中",
                "content": "分かる、分かるぞお、その気持ち…\nインターンはなあ…トラブルを起こすのもいれば、\n存在自体がトラブルの種ってのもいるからなあ…"
            },
            {
                "floor": 61,
                "commenter": "ホロウ貿易ユニオン",
                "content": "謎はすべて解けたようですねぇ。\n一人は憶測でキャロットを設定し、もう一人は憶測でスレ立て…\nなんとも想像力たくましいといいますか、\n流石はおたくの商会のインターンとでも言うべきでしょうか。\n職場でせっせと働いてたら、急にとばっちりを食らって驚きましたよ…\nまったく。陰湿などと、何を根拠におっしゃられたんですかねぇ？"
            },
            {
                "floor": 62,
                "commenter": "【投稿者】幸せなインターン",
                "content": "ふん、自分の胸に聞いてみたらどうだ？\n客観的に見ても、おたくのやってることは\n「陰湿」が妥当だと思うけどな！"
            },
            {
                "floor": 63,
                "commenter": "ホロウ貿易ユニオン",
                "content": "風評被害にも程がありますよ！\n今すぐ書き込みの削除と、謝罪を要求します！"
            }
        ],
        "player_reply": [
            "気にしないで{M#くれ}",
            "先輩たちが無事で嬉しいよ"
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "匿名",
        "likes": "21",
        "views": 121,
        "title": "【依頼】名シーン",
        "text": "『ディメンショナル・スナイパー』の主人公がたった一人で、\n大勢のスナイパーに立ち向かう名シーンを観たことはあるだろうか？\nなくても問題はない。ホロウに入って、\nあれに比肩しうる映像を撮ってきてくれればそれでいい。\nといっても…今の若者に、それほど気概のある人間がいるかな？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10ディニーでいいよ",
                "content": "映画の主人公ばりに強かったら、\nこんな低賃金でお仕事探しませんて…"
            },
            {
                "floor": 2,
                "commenter": "溺れる潜水士",
                "content": "映画のアクションをホロウで再現？\nそんなことできる人いるのかねえ。"
            },
            {
                "floor": 3,
                "commenter": "エーテル廃棄物",
                "content": "いないってこともないんじゃない？\nまあどっちかっていうと、\nそれを撮れるカメラマンの方がスゲー気もするけど…"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}がやって{M#みよう}{F#みるよ}"
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "怒れるインターン",
        "likes": "5",
        "views": 421,
        "title": "【依頼】真相を求めて！",
        "text": "こんちきしょう！\n前に商会のボンプの先輩たちが、キャロットの設定ミスで\n行方不明になった件をグチったんだけど…覚えてる人いるか？\n\n例のインターン、会社から責任を問われる前にバックレたんだ！\n同期のよしみで、「煮釜」の火鍋を奢ってやったこともあるんだぞ！\n食うだけ食ってトンズラこきやがって！あり得ないだろ！？\n商会のみんなは、深刻な損失がなければ賠償請求は難しいって言うけど…\n俺は腹の虫がおさまらない！だから、思い切ってアイツのことを調べてもらったんだ…\nそしたらなんと、あの「インターン」ときたら…\n\nカネで雇われたホロウレイダーだったんだよおおおお！\n誰かアジトまで乗り込んで、アイツをとっ捕まえてくれ！\nどういうつもりだったのか問い詰めてやる！\n麻辣牛肉と五目肉団子の仇討だああああああ！",
        "script": null,
        "comments": [
            {
                "floor": 7,
                "commenter": "火鍋屋「煮釜」VVVIP会員",
                "content": "煮釜の麻辣火鍋は世界一だよ！\n「火鍋の絆」を冒涜するなんて、\nそうとうな極悪人だな！"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】怒れるインターン",
                "content": "そうだ、よく言ってくれた！\nまあ、おしどり鍋もウマいけどな…！"
            },
            {
                "floor": 13,
                "commenter": "みんなレベル高杉",
                "content": "このスレ、火鍋屋のステマなん…？"
            },
            {
                "floor": 1,
                "commenter": "【投稿者】怒れるインターン",
                "content": "神様仏様{NICKNAME}様！またご降臨なさったのですね…！"
            }
        ],
        "player_reply": [
            "今回も{M#僕}{F#私}がやろ{M#うか}{F#っか}？"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "ハピハピ正社員",
        "likes": "5",
        "views": 651,
        "title": "【依頼】真相を求めて！",
        "text": "こんちきしょう！\n前に商会のボンプの先輩たちが、キャロットの設定ミスで\n行方不明になった件をグチったんだけど…覚えてる人いるか？\n\n例のインターン、会社から責任を問われる前にバックレたんだ！\n同期のよしみで、「煮釜」の火鍋を奢ってやったこともあるんだぞ！\n食うだけ食ってトンズラこきやがって！あり得ないだろ！？\n商会のみんなは、深刻な損失がなければ賠償請求は難しいって言うけど…\n俺は腹の虫がおさまらない！だから、思い切ってアイツのことを調べてもらったんだ…\nそしたらなんと、あの「インターン」ときたら…\n\nカネで雇われたホロウレイダーだったんだよおおおお！\n誰かアジトまで乗り込んで、アイツをとっ捕まえてくれ！\nどういうつもりだったのか問い詰めてやる！\n麻辣牛肉と五目肉団子の仇討だああああああ！",
        "script": "「インターンの設定ミス」という偽りの仮面の下には、\n熾烈なビジネス戦争があった…\nホロウでボンプ商人を拉致するなんて、{M#悪質きわまりない。}{F#悪質すぎるよ！}\nどうりであのインターン…{M#いや}{F#ううん}、今は正社員{M#だったな}{F#だっけ}。\nあの人がカッカしてた理由も、今ならわかる{F#ね}。",
        "comments": [
            {
                "floor": 21,
                "commenter": "【投稿者】ハピハピ正社員",
                "content": "おいおいおい、ホロウ貿易ユニオンさんよ！出てこい！\nやっぱりお前ら陰湿野郎どもの仕業だったんだな！\n雇ったヤツは全部吐いたぞ！\nえらいことしてくれたな…\nボンプのキャロットデータを違法に改ざんして、\n彼らの安全を脅かしただけじゃない！\nホロウへの不法侵入、不正競争防止法違反…余罪もたっぷりあるだろ？\n治安局からの沙汰を神妙に待ってろよな！"
            },
            {
                "floor": 47,
                "commenter": "鴨のクチバシには犬がいる",
                "content": "おお…なんだか大事になってるな。\nニュースの見出しになるのを待ってるぞ！"
            },
            {
                "floor": 65,
                "commenter": "１日１学",
                "content": "前スレから追ってた「失踪事件」がついに完結か？\nスレ主は無事真相に辿りついたみたいだな、おめっとさん！\nこういうやり口はやっぱダメだよな～"
            },
            {
                "floor": 90,
                "commenter": "鋭い観察眼",
                "content": "みんな気付きましたか？スレ主のIDがまた変わってますよ。\nこれは、正式採用をお祝いするべきですかね？"
            },
            {
                "floor": 91,
                "commenter": "【投稿者】ハピハピ正社員",
                "content": "実はそうなんだ！\nへへっ、ある意味では\n誰かさんがけしかけてきたビジネス戦争に「感謝」だな！"
            }
        ],
        "player_reply": [
            "正式採用おめでと{M#う}！",
            "「円満に」解決した{M#な}{F#ね！}"
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "スレ主",
        "likes": "3724",
        "views": 19012,
        "title": "【雑談】また誰かがボンプ商人に手を出した。今週で2人目。",
        "text": "最近この業界に入りたての新米が増えてきたらしいな。君たちの考えることを当ててみせようか。ボンプ商人はほぼ戦闘力ゼロ、そしてホロウでは何をしても捕まらない。それなら取引せずに力ずくで壊してしまえば、簡単に商品を「購入」できる…だろう？こういうバカは昔からいたけど、それでも今ほどじゃなかった。一応忠告しておくけど、そいつらみんなロクな目に遭ってないよ。はっきり言うけど、ホロウの中で敵を作るのはほぼ自殺行為だ。ボンプを壊せば自分もストレスが溜まるし、侵蝕されるリスクが大幅に上がる。そして運よくホロウから脱出できたとしても、数日後には調査協会が自宅のピンポンを鳴らす。ボンプ商人は公式に許可を得た商会によってホロウへ派遣されてて、ボディには専用の取引記録チップが内蔵されてる。たとえ本体を壊しても、他のボンプ商人がチップを読み取れば一発でアウトだよ。そもそもボンプ商人が破壊されるなんて異常事態が、商会の注意を引かないわけがないだろ。すぐに入念な調査が行われて、身元を特定されちゃうよ。この業界で長くやっていきたいなら、大人しくボンプ商人と取引するのが賢明だね。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "エーテリアスが怖くないホロウレイダーは調査員失格",
                "content": "ここだけの話、ボンプ商人は一体一体に「道連れ」プログラムが搭載されてるらしい。ホロウレイダーにいじめられたら、大声でエーテリアスを呼んで道連れにするんだとか！"
            },
            {
                "floor": 2,
                "commenter": "リラ@お絵描き勉強中",
                "content": "そんなプログラムあるわけないじゃん。商会もバカじゃないし、そもそもボンプ商人をホロウに派遣するのもお金儲けのためなんだから、簡単に手放すはずないでしょ。ていうか、壊されてもお構いなしに新しいボンプ商人をどんどん送り込むなんて…どんだけ儲かってんだろうね。"
            },
            {
                "floor": 3,
                "commenter": "クラインの中の小人",
                "content": "確かに。ギアコインって俺らにとっては持ち出せない貨幣だけど、商会にとっては調査協会から給付金を貰うための交渉材料になるもんな。\nホロウの中でどうやって循環型経済を成り立たせているのかはわからんけど…ま、そんなのは俺らホロウレイダーが気にする事じゃないか。"
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "俺はティンで行く",
        "likes": "1490",
        "views": 7540,
        "title": "【雑談】第三回「マスター・ティン・チャンピオン決定戦」結果発表！",
        "text": "御存知、「COFF CAFE」の原点は、みすぼらしい移動コーヒースタンドだった。それが今や、60軒以上のチェーン店舗を持つ大手コーヒーブランドに。規模の拡大によってコーヒースタンドを経営していた最初のマスター・ティンはいつの間にか姿を消し、その代わり各チェーン店には専属の「ティン」が配置された。と、いうことは…「最も古く、最も強く、最も由緒正しい」ティンは一体どこへ行ってしまったのか？巷では、特別なモデルとして厳重に保管されているという説もあれば、総勢60体を超える「ティン」たちの中に隠れているという説さえある！今回の「マスター・ティン・チャンピオン決定戦」では、新エリー都を代表するコーヒー評論家15名を審査員として迎え（ちなみに前回は9名）選考が行われる。評論家は全員が最初の「COFF CAFE」の常連客であり、初代マスターの親友だ。コーヒーの味・香り・見た目だけでなく、コーヒーを淹れるティンの姿勢・所作・動きの幅・騒音など、あらゆる角度から審査した末に選ばれたチャンピオンが、「ティンの中のティン」という名誉ある称号を手に入れる！前置きは以上。早速、結果を見てみよう。みんなのお気に入りのティンは見事ランクインしただろうか？チャンピオン：二十二分街フラッグシップ店のティン（見事二連覇）第二位：十七分街コンセプトショップのティン第三位：六分街支店のティン第四位：三十四分街支店のティン第五位：配達拠点のティン第六位：五十一分街支店のティン…",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ティンの口噛みコーヒー",
                "content": "案の定、二十二分街のがチャンピオンね。これがフラッグシップ店の力ってやつかしら。第二位もコンセプトショップだし、店舗自体が加点要素よね。それに比べて第三位の素朴なこと。味わい深いわ～"
            },
            {
                "floor": 2,
                "commenter": "ラテの素はあなた",
                "content": "つまり、ティンがライバルのティンたちを蹴散らして、ティンの中のティンって称号を手にしたってことでおｋ？"
            },
            {
                "floor": 3,
                "commenter": "街灯に幸福度で負けた",
                "content": "や、やめろー！ゲシュタルト崩壊してきた！"
            },
            {
                "floor": 4,
                "commenter": "(´·ω·`)",
                "content": "それより、配達拠点のティンって…？街頭でコーヒーを淹れてるってことですかね？そんなティン見た事ないんですが、写真とかあります？\n街中で黙々とコーヒーを淹れる無名のマスターなんて、なんだか初代っぽいじゃないですか！"
            },
            {
                "floor": 5,
                "commenter": "キャラメルたらば蟹",
                "content": "配達拠点ってことは、自分の店舗を持たないティン？そんなんいたっけ？\nあ、そういえばホロウに呑み込まれた「COFF CAFE」も何軒かあったな。そう考えると無くはないか。"
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "ブラックスワン",
        "likes": "465",
        "views": 7195,
        "title": "【募集】大手の依頼に備えて、プロキシの協力者求む",
        "text": "最近の決算発表で、好調な経営を続けている会社があると知った。ここ三年間の財務諸表を分析するに、その会社はエーテル技術研究事業の拡大を図るだろう。\n\n近いうちにビッグチャンスが舞い込む。それは単なる予測から、人脈を介して確信に変わった。あの会社は今後、当局と緊密に提携していくつもりだ。その場合、ホロウの危険なエリアに関する具体的なデータが必ず入り用になる。\n\nこの仕事はハイリスクだ。よってホロウ調査協会は調査員保護条例に則って断るだろう。そうなればこのお鉢は我々プロキシに回ってくる。一人では処理しきれないため、更にプロキシを雇いたい。5年以上この道の経験があって、腕に自信のある者は、DMで履歴書を送ってくれ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA逆に当たる予言者",
                "content": "どの会社だ？肝心な情報も知らないまま、同じ船に乗る勇気はないな…"
            },
            {
                "floor": 2,
                "commenter": "マネーの狼",
                "content": "大手がグレーなシノギを外注しまくって、それが最終的にプロキシに回ってくる…インターノットじゃそない珍しいことやないやろ。グレーだからこそ、どこの会社かは言えないっちゅうことや。分かるモンには分かる。\nじぶんプロキシやってといて、そないなこと気にしてどうすんねん。保険下りるか聞いたろか？"
            },
            {
                "floor": 3,
                "commenter": "来世は商学部に入らない",
                "content": "スレ主の画像から、TOPS財政ユニオンの一員だってことが分かるね。高志は金融界の雄だし、セイリンは食品・日用品メーカーだから除外できるとして…\nジョナサン財団ならエーテル関連のコアな事業を掌握してるし、建創にも携わってた。当局にもホロウ侵蝕関連の医療サービスを提供したりで密接な関係があるよね。てことは多分ジョナサン財団じゃない？"
            },
            {
                "floor": 4,
                "commenter": "パトロン天使",
                "content": "スリーゲートの可能性もあるよ。建築業界のご長寿なだけあって、突発的なホロウの緊急工事にも対応できるし、ずっとエーテルの技術研究に力を入れてる。\nいずれにせよ、TOPS財政ユニオンのどれかなら報酬は高いに決まってる。DMで履歴書を送ったから。\nスレ主、稼ぐときは一緒だよ！"
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "玉虫色",
        "likes": "159",
        "views": 2536,
        "title": "【雑談】モニカ様のニューシングル聴いた？",
        "text": "モニカ様のニューシングルのMV、見た？\n確かに眼福ではあったけど、「お、おう…」ってなる瞬間が不意に訪れるんだよね。\n鼓膜と引き換えに、眼の保養をさせてもらったってカンジ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "!@#$%",
                "content": "え、『OH～ハニ～』のモニカ？"
            },
            {
                "floor": 2,
                "commenter": "生きるべきか死ぬべきか",
                "content": "そう。ファンの皆様に感謝を込めてとか言ってたけど、殺意を込めての間違いじゃないかと思ったね…"
            },
            {
                "floor": 3,
                "commenter": "旧都のセレナーデ",
                "content": "この曲、ジャズのスタンダードナンバーですね。確か「女王」って名前の地下アイドルもカバーしてて、それがフリー音源になってます。\nモニカさんより歌が上手くて、それでいてタダです。素晴らしいですね。"
            },
            {
                "floor": 4,
                "commenter": "純白の騎士",
                "content": "上に激しく同意。\n「女王」の声音はカンペキなのに、地下アイドルだからって全然知られてなくて残念。\nメジャーデビューして、沢山の人に聴いてほしいな。"
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "猫のアリバイ",
        "likes": "2229",
        "views": 12577,
        "title": "【雑談】街でボンプが野良猫とケンカしてる…",
        "text": "実際は、ボンプが一方的に殴られてるんだけどね。猫ちゃんの「シャーッ」をSOSのサインだと勘違いしたのか、引っ掻かれても健気に抱っこしようとしてる。あんなのでもまあ一応機械だし、猫ちゃんにひっかかれたくらいじゃなんてことないか。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "お団子",
                "content": "猫を抱っこしてるボンプを更に自分が抱っこしてる姿を想像してしまって、ほっこりした。"
            },
            {
                "floor": 2,
                "commenter": "ひよっこ",
                "content": "なんだかボンプって…エーテリアスだけを危険視して、他の生き物は全部仕える対象だと認識してません？"
            },
            {
                "floor": 3,
                "commenter": "扁平雲",
                "content": "ボンプはタイプごとに違った対象に仕えてるよ。プログラムで決まってるんだから。"
            },
            {
                "floor": 4,
                "commenter": "電子ローソクはネットワークの願いを聞くか",
                "content": "もし、仮に…ボンプAの主人をボンプBに設定して、ボンプBの主人をボンプAに設定したら…"
            },
            {
                "floor": 5,
                "commenter": "卵とじ牛丼",
                "content": "おめでとう！君はマシーンの覚醒と人類の滅亡に多大な貢献をした！"
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "【依頼】資源の回収",
        "text": "仕事でミスしちゃって、うっかり資源をホロウの中に落としちゃったんです。\n何としてもこのミスを取り返さないと…今年はやっと出世のチャンスが巡ってきたのに、やらかす訳にはいかないんです！\n私がホロウで失くしちゃった資源を回収してくれる、経験豊富なエージェントを探しています。お金ならいくらでも出します！",
        "script": "ボンプの悪徳商人に盛大にぼったくられ{M#てしまった}{F#ちゃった}。このままじゃ赤字{M#になってしまう}{F#だよ}。いっそ…依頼人に追加報酬をねだってこよう！",
        "comments": [
            {
                "floor": 1,
                "commenter": "ギャース！",
                "content": "はいはいはい！この業界に入って十年、いまだ失敗ナシ！顧客満足度は驚きの100%！この俺に任せろ！"
            },
            {
                "floor": 2,
                "commenter": "コケコッコー",
                "content": "はいはいシャチョーサン！こっちもこの業界に入って十年、いまだ失敗ナシ。しかも雇ってくれたらタダで占ってあげちゃおうね！"
            },
            {
                "floor": 3,
                "commenter": "信頼と実績のVニキ",
                "content": "この道十五年、我こそはオールマイティ。偵察、肉弾戦、占い、風水、料理、ゲームのキャリー等々なんでも来い。\n依頼してもらえれば、ご満足いただけることを保証する。"
            },
            {
                "floor": 4,
                "commenter": "にゃんのために萌える",
                "content": "私を選んでください。報酬は相場の八割。手付金ゼロ。"
            },
            {
                "floor": 5,
                "commenter": "メンタル崩壊エブリデイ",
                "content": "ヤダヤダ！ボクちんを選んでくれなきゃヤダあああ！ボクちんもうベッドの上で18時間泣き喚いて壁に頭を打ち付けること401回その間に幻覚を26回見たし自分を16回ビンタして生死の境を1回彷徨いかけた さっきまで気を失ってていま起きたら外はすでに真っ暗でまたメンタル崩壊した あれもこれも全部チミがいつまでたってもボクちんを選ばないせいでしゅ！お願いお願いボクちんの依頼人になってえええ！！！"
            },
            {
                "floor": 6,
                "commenter": "クッキー20枚一気食い",
                "content": "みんな依頼取るために必死杉"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】D.L",
                "content": "分かりました。詳細はDMで送ります。"
            },
            {
                "floor": 6,
                "commenter": "メンタル崩壊エブリデイ",
                "content": "どういう基準で選んでるのおおおおぉぉぉ！？！？"
            },
            {
                "floor": 7,
                "commenter": "ギャース！",
                "content": "どういう基準で選んでるのおおおおぉぉぉ！？！？"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}を信じてくれるなら、引き受けてもいいよ。",
            "ぜひ{M#僕}{F#私}に任せて。"
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "世界が終わる前に…酢昆布を100枚",
        "likes": "12",
        "views": 3159,
        "title": "【依頼】ミジンコでも恋がしたい！",
        "text": "僕はミジンコのようにちっぽけな存在です。今まで何も成し遂げたことがありません\nただ、こんなゴミみたいな人生にも、一筋の光があります——\n僕には、それはもう最高に可愛い彼女がいます\n彼女の可愛さを拝めるのは僕一人だけでいいので、画像は貼らないでおきますけど\n僕たちはまもなく交際一周年を迎えます！\nそして最後に。一つだけ、ほんのちょっと心配なことがあって\n彼女、一周年の記念日は初めてときめいた場所で過ごしたいって言ってるんです\n僕たちが出会ったのはホロウで、避難の真っ最中だったのに…\nということで、僕がホロウに入るのを手伝って、\n彼女と初めて会った場所まで連れて行ってくれる人はいませんか？\nお願いします！覚悟はもうできているんです\n彼女と完璧な愛の記念日を過ごすためなら、この命を懸けても構いません！\n何としても夢を叶えたい…だからお願いです\n誰かミジンコのような僕に、手を貸してくれませんか？",
        "script": "初めての記念日で情けないことになりましたが、僕の可愛い彼女は女神の如き包容力ですべてを許してくれました！\n彼女が望むのなら、記念日のたびに毎年ホロウへ入るのも苦じゃありません！",
        "comments": [
            {
                "floor": 1,
                "commenter": "ちょっと人生やり直してみてよ",
                "content": "はいはいそうですか。それなら早めに別れたほうがいいんじゃないですか。他でもない俺のために。"
            },
            {
                "floor": 2,
                "commenter": "意地っ張りなチャンチン",
                "content": "何かのために、命をかけたことはあるか？…ごめんこれ違うやつだったわ。"
            },
            {
                "floor": 3,
                "commenter": "愉悦愉悦",
                "content": "お二人とも、やりますねぇ！ひゅーひゅー！"
            },
            {
                "floor": 4,
                "commenter": "超音速ネズミ",
                "content": "かわいい彼女の写真はよ(ﾉｼ´･ω･)ﾉｼ ﾊﾞﾝﾊﾞﾝ\n3秒以内にうpしなかったらイマジナリー彼女確定な！"
            },
            {
                "floor": 5,
                "commenter": "101000001",
                "content": ".--.  ..  -.-.  -  ..-  .-.  .   ...  .-  ...-  .  -.."
            },
            {
                "floor": 6,
                "commenter": "【投稿者】世界が終わる前に…酢昆布を100枚",
                "content": "本当ですか、ありがとうございます！位置情報を送るので、後で会いましょう！"
            },
            {
                "floor": 7,
                "commenter": "アインシュタ院",
                "content": "どんだけ可愛いのか、みんなの代わりに確かめて来てくれよな！"
            },
            {
                "floor": 8,
                "commenter": "愉悦愉悦",
                "content": "くれよな！ひゅーひゅー！"
            }
        ],
        "player_reply": [
            "最高の記念日にしてあげ{M#よう}{F#る}。"
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "孤高の天才",
        "likes": "56",
        "views": 6547,
        "title": "【依頼】さぁ！完璧な復讐計画を聞いてくれたまえ！",
        "text": "ボクはホワイトスター学会随一のホロウ環境研究員だ。それなのに誰ひとりボクを理解してくれない！何とも嘆かわしい…新エリー都の学界は一体どうしてしまったんだ！パイオニアたる心意気はどこへ消えた？ホロウに宣戦布告する勇気もなく、流行の研究テーマに群がり研究費を取り合うような連中を、果たして学者と呼べるのだろうか？そこでボクは、保守派の連中に報復を考えた——高活性の共生ホロウ「ウィーゼVII」のデータをすべて独力で収集するんだ…そうすればボクを見下してきた連中も、ボクの論文を引用せざるを得なくなるだろう！！\nエーテリアスで溢れかえっているであろう高活性ホロウ「ウィーゼVII」で、どうやって安全にデータ収集車を運用するのか…疑問に思う者もいるかもしれない。もちろん対策はある——<color=#FFAF2C>データ収集車で、そのままエーテリアスどもをひき殺してしまえばいい！</color>エーテリアスを蹴散らしながらデータも収集する、一石二鳥とはこのことだろう？にも関わらず、この巧妙な計画は過激すぎるというだけの理由で却下された。こうなったら自らやってやるしかない…幸いここインターノットなら、ボクの需要に応えてくれる者が必ずいることだろう！\nボクと共に「ウィーゼVII」へ赴く優秀なプロキシを探している！ホロウ学界に、君の名を刻んでみないか！",
        "script": "ホワイトスター学会の研究員「孤高の天才」の研究を手伝った。…彼の論文の謝辞に、{M#僕}{F#私}の名前が載{M#るんだろうか}{F#ったりするのかな}。",
        "comments": [
            {
                "floor": 1,
                "commenter": "学校に行かねば",
                "content": "自称、孤高の天才？？…誰かに精神状態をチェックしてもらったほうがいいんじゃないか？？しかも何だそのトンデモ計画…エーテリアスにぶつかったら、収集車のほうがぶっ壊れるかもとか考えないのか？"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】孤高の天才",
                "content": "壊れたら直せばいいだろう！学会の経費で落とす方法もあるしな…もちろん、他のプロジェクトに紛れさせる必要があるが。"
            },
            {
                "floor": 3,
                "commenter": "学校に行かねば",
                "content": "結局学会の金をくすねるんじゃねえか…何を隠そう、俺もホロウの環境研究をかじってんだ。スレ主の計画が上手くいったら、「逆立ちしながら頭洗ってみた」を生配信してやるよ。"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】孤高の天才",
                "content": "ならば、逆立ちしながら頭を洗う練習をしておくんだな！私を理解し依頼を受けてくれるプロキシは、必ず現れる！"
            },
            {
                "floor": 5,
                "commenter": "学校に行かねば",
                "content": "プロキシのコメント数いまだに0で草\nスレ主は反省しろ。プロキシだって人間だってことを忘れるな。稼ぎたくないんじゃない、みんなあんたと犬死するのは御免なんだよ。"
            },
            {
                "floor": 6,
                "commenter": "世も末",
                "content": "なかなかリスキーなこと考えるな。下手したらホロウ災害が起きるぞ。\nそういや「ウィーゼVII」は黒雁街跡地の近くだっけか。親父ん家がその辺なんだから、気を付けてくれよな。"
            },
            {
                "floor": 7,
                "commenter": "NO. NA",
                "content": "この依頼、ちょっと自分は受ける勇気ないんですが…スレ主が、エーテリアスを車でまとめてドーンできることを祈ってますね。ファイトです！"
            }
        ],
        "player_reply": [
            "その依頼、匿名で受け{M#よう。}{F#るよ。}\n（スレ主のみ閲覧可能）"
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 6225,
        "title": "【雑談】白祇重工、地下鉄の施工を勝ち取る",
        "text": "直近で開かれた、第二回目となる「旧都地下鉄改修プロジェクト入札会」において、新興企業の白祇重工が2位に大差をつけて施工権を落札し、長らく放置されていた地下鉄プロジェクトがようやく再始動することになった。\n落札後の記者会見で白祇重工は、工事に爆破プランを取り入れず、旧地下鉄を可能な限り再利用する方法で無駄なコストをかけないと表明。これを実現するため、工程の50%以上をホロウ内部で進めるという。\nたとえ大規模な建設会社だとしても、大きな挑戦となることが予想される。しかし同社が独自に自社開発した「ホロウ用知能重工業機械」を活用すれば、プロジェクトの竣工は必ず可能だと宣言した。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "William",
                "content": "やっぱ白祇重工が勝ち取ったか。\nちゃんとやってくれればいいんだが。"
            },
            {
                "floor": 2,
                "commenter": "zebra55",
                "content": "白祇重工はクマのシリオンが多いよね。全従業員の8割くらいを占めてるみたい。\n彼らは基本並外れたエーテル適性の持ち主だし、おまけに侵蝕に耐える知能重機まであるんでしょ？もはやこの業界じゃ敵なしでは。"
            },
            {
                "floor": 3,
                "commenter": "抱腹絶倒ハムスター",
                "content": "ホロウで工事をする以上、当局から工事エリアの「キャロット」を貰えるんだろうね。従業員もとにかくタフみたいだし、ホロウで何か起こっても自分たちでなんとかできるだろうな。\nうちらの出る幕なさそー。白祇重工から仕事を貰うのは諦めたほうがよさそ。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "最近、スリーゲート建設が旧市場近辺のエーテルパイプライン工事を請け負ったと聞きます。\nそっちの方を追ってみては？"
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "ニンジンマスター",
        "likes": "62",
        "views": 363,
        "title": "【雑談】憎きヴィジョンめ！！",
        "text": "ここ数か月仕事運終わってるわ！\n前の依頼で折っちまった骨がやーっと治ったと思ったら、その間になじみの客が他のプロキシに鞍替えしやがった！これまた骨を折って、インターノットの仲介業者から探査の仕事にありついたら…支払いの段になって判明した依頼人がヴィジョンだと！？\n連中はプロジェクトがご破算になったもんで、代理で投稿させてた依頼を全部インターノット上から消しやがったんだ！財布に入ったのは形ばかりの違約金、それもたったの20%ぽっちだ！クソ面倒な依頼をタダ同然でやらせやがってチクショウ！ムダになった一か月を返せ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ツレ急募",
                "content": "ヴィジョンくらいの規模なら、金にブイブイ物を言わせてると思うじゃん？それが実際はドケチで有名なんだよね。俺もまんまとハメられた。\n仲介業者のやつ、依頼人は高校の研究者だって嘘をついたんだ。せっせと依頼こなして支払いが終わったところで、相手の正体がヴィジョンだって分かった。\nほんとマジ勘弁…インターノットにはインターノットのルールがあるってのに。企業からの依頼なら、それに見合った金を払えよな。個人のふりしてまで依頼料をケチるとか、どういうつもりだよ？"
            },
            {
                "floor": 2,
                "commenter": "ティープリーズ",
                "content": "上コメのは、少なくとも無事に金を貰えたわけでしょ？\nこちとらヴィジョンのために依頼を二つも蹴ったんですよ…その二つもとっくに他のやつに回されて、おかげさまで今月の収入は米粒以下です。\n自分みたいな新米プロキシにとっては、ビジネスチャンス自体がすごく貴重なのに…はぁ…"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "スリーゲート、セイリン、朽峰あたりは一応インターノットのルールに従ってくれるが、ヴィジョンはねぇ…\nま、今後は誰かが騙されるってこともないだろ。あの会社も潰れはしないとはいえ、当分のあいだ再起は無理だろうしな。"
            },
            {
                "floor": 4,
                "commenter": "カテキン",
                "content": "ヴィジョンは以前、外注先の施工チームがホロウでトラブルに遭った際も、調査協会ではなくインターノットを頼ったと聞きました。"
            },
            {
                "floor": 5,
                "commenter": "ヘタレイダーキング",
                "content": "インターノットで助けを求めること自体は別にいいと思うんだけどな。\nぶっちゃけ調査協会がちゃんと動いてくれるとも限らんし、そこら中に凄腕が転がってるのがインターノットだし。"
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "コルトの「爆発は芸術だ」",
        "likes": "0",
        "views": 64,
        "title": "【依頼】爆破実験を手伝ってほしい！",
        "text": "ワタシは一介の科学を研究する者です。我が研究成果——新型爆弾が完成すれば、\nすぐにでも応用の効く（汎用）武器として運用できることでしょう！\nこの爆弾は、ギアコインに含まれるエーテル結晶を異なる材料に転化することで、\n爆破性能を上げることが可能です。ホロウの中で、限りある資源を\n最大限に活用できるのです！ですがワタシ一人では、ホロウの中で\n大量のギアコインを集めることなどできません…\nホロウに入って大量のギアコインを集め、アップグレードされた爆弾で\n爆破実験を行ってくれる方を探しています。\n協力してくれた暁には、ワタシの全財産を報酬として差し上げましょう。興味のある方はいつでも連絡してください。",
        "script": "爆破は大成功…しかし爆弾を調合する際の詳細なデータを忘れてしまい、爆弾を再現できなくなってしまいました…\nですが問題ありません。この程度で私の芸術的爆発の探求は終わりません。私なら必ずや、もっとすごい爆弾を設計できるはずです。楽しみにしていてください！",
        "comments": [
            {
                "floor": 1,
                "commenter": "徹夜ノムコウ",
                "content": "まともなやつのスレとは思えないな…"
            },
            {
                "floor": 2,
                "commenter": "ドージみたいに鳴くんじゃない",
                "content": "全財産についてkwsk\nまさか服一枚ってオチじゃないよな？"
            },
            {
                "floor": 3,
                "commenter": "にゃんのために萌える",
                "content": "私を選んでください。報酬は相場の八割。手付金ゼロ。"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】コルトの「爆発は芸術だ」",
                "content": "本当ですか？詳しく話しましょう。"
            }
        ],
        "player_reply": [
            "爆発に関してはツウだよ"
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "甘",
        "likes": "13",
        "views": 3378,
        "title": "ボンプの行商のところまで連れて行ってください！",
        "text": "弊社はホロウにいるボンプの行商たちの派遣管理、在庫補充、故障した個体の交換を主な業務としています。最近また「在庫補充」の時期になったんですが、指導役の先輩が会社に来てなくて…新人の私が一人でホロウに入って、無事に帰ってこられるのかな…かといって先輩に連絡する勇気もないんですよね…\n\nそんなわけで、付き添ってくれるプロキシを自腹で雇おうかなって。プロキシの皆様、おんぶに抱っこでお願いします！",
        "script": "いつの間にか見慣れ{M#てしまってい}{F#ちゃって}たけど、ボンプ行商にも運営の仕組みがあるんだね。ちょっとだけ好奇心が満たされたことだし、この依頼を受けてよかった。",
        "comments": [
            {
                "floor": 1,
                "commenter": "汝が犬か",
                "content": "若者よ、勇気を出して先輩に電話するのだ。\n貴重な休日が仕事の電話でかき乱されることくらい、みんな慣れてる。"
            },
            {
                "floor": 2,
                "commenter": "42じゃなくて24",
                "content": "過酷な現実を教えてやるなよ、スレ主が泣いちゃうぞ。"
            },
            {
                "floor": 3,
                "commenter": "マネーの狼",
                "content": "せやせや。\nホロウのボンプたちがどないして商品を仕入れとるんか、ずっと気になってたんやけど…なんや、そない会社みたいな組織で運営しとったんか。スレ主んとこの業界についちゃ、ワシもまだまだ知らんことが多いみたいやな…"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】甘",
                "content": "ひとつの会社が統括して運営してるというよりは、お互い助け合ってるというか…ってまだ入社したてなんだし、あんまりベラベラ喋っちゃだめですよね…！"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "ゴシップ魂",
        "likes": "25",
        "views": 236,
        "title": "【ゴシップ】白祇重工って、昔なにかやらかしたのかい？",
        "text": "何気なく、子供番組を見てたのよ。そしたらゲストに白祇重工の人が出てるじゃない。あの会社が起こした一大スキャンダルに思いっきり触れてたわ。数年前のことをテレビで掘り返すなんて、司会者はゼッタイ競合他社の差し金でしょうけど・・・ちょっと気になるわ！\n具体的に、何があったか知ってる人はいるかしら？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ケッコウです",
                "content": "書き方ぁ！\nてっきり、地下鉄プロジェクトがまたトラブったのかと焦った。"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "旧都陥落の時だっけか。\nあの頃は金に触れる機会があるやつがこぞって持ち逃げを起こしてた希ガス。"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "そんな白祇重工も、今や組織再編で一新したよな。昔からの社員もいるにはいるけど。\n旧都陥落でプロジェクトやら開発研究やら全部止まって、追い打ちをかけるように先代社長が会社の金を持ち逃げ…そこから一気に落ちぶれたって話だ。\nあの先代社長、今の連中にさぞかし恨まれてるんだろうな。"
            },
            {
                "floor": 4,
                "commenter": "野菜スープ",
                "content": "あれ？社長は旧都陥落前日の夜にはもう失踪してて、\n持ち逃げの嫌疑をかけられたのはその後だって報道されてたような…"
            },
            {
                "floor": 5,
                "commenter": "No_sugar_pls",
                "content": "やっぱり企業っていうのは、どこもどす黒いんですね…司会者の言ってたことも一理あります。\n白祇重工の知能機械って、本当にそんな凄いんですかね？本当に、ホロウの中で安全に作業できるんでしょうか？"
            },
            {
                "floor": 6,
                "commenter": "匿名",
                "content": "この際過ぎたことはもういい。\nせめて今回の地下鉄プロジェクトは、最後までトラブルなく終わらせてくれ。"
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "社員番号7",
        "likes": "1",
        "views": 1559,
        "title": "【依頼】奇妙なホロウの調査に精通している者はいるか？",
        "text": "私は「新エリー都七大都市伝説」審査委員会の者だ…そう、委員会は実在するし、私はそこの正社員として働いている。固定給で。\n私の仕事は特殊な性質で知られているホロウを調査し、まとめた資料を審査委員会に提出して「七大都市伝説」のリストを更新することだ。\n最近は「アンダープロフェシー」という名のホロウが何かと話題になっているだろう？それを調べるためにインターノットで資料を購入してみたんだが、どれもいまいち参考にならなくてな…「未来を予知できる予言者がいる」だとか、「不思議な力を授けてくれる」だとか、書かれているのは大雑把なことばかりだ。おまけに踏み込んだことを聞こうとすると、資料の提供者はこぞって音信不通になる始末でな。\n世の中、調査業に向いていないにも関わらず、頑なにそれで食っていこうとする奴が多すぎる。これは愚痴ではなくて、私の率直な感想だ。\n正真正銘、実力のある者を探している。私の代わりに「アンダープロフェシー」を徹底的に探索し、仕入れた情報をいち早く渡してほしい。\n大変かもしれんが、そのぶん報酬には期待していいぞ。",
        "script": "ホロウ「アンダープロフェシー」内部のエーテル環境は、軽い認知のゆがみを引き起こすみたい{M#だ}。「都市伝説」加入は待ったなしだと思って{M#い}たのに、選考基準を満たさない可能性があるかも{M#しれない}なんて…新エリー都は、変なホロウが多すぎる…！",
        "comments": [
            {
                "floor": 1,
                "commenter": "対ホロウ行動部インターノット潜入班",
                "content": "スレ主の喋り方、妙にムカつくわー…まあいいけど。\n同僚がちょうど、その「アンダープロフェシー」ってホロウの近くに行ってるんだ。あいつの代わりにこの依頼を受けといてやりたいよ。"
            },
            {
                "floor": 2,
                "commenter": "1000ディニー以上なら買わない",
                "content": "「アンダープロフェシー」ね…予言者がなんだ！この【不適切な発言】ダンジョンが！ダンジョンがなんだ！【不適切な発言】の予言者が！\n俺の家族はあのクソみたいな場所に行ったきり、帰ってきてねえんだぞ！\nおまけに今朝は開いたドアから犬が逃げるしよお…嗚呼、人生ってのは…\nもういい、犬を探しにいく。"
            },
            {
                "floor": 3,
                "commenter": "パリアッチ",
                "content": "「七大」審議委員会だ！うわあああ！記念スクショ！怪談は大好物なんだ！\nここのホロウ、最近すごい噂になってるよな。\n前にうちの親父とオジさんが、面白そうだから一緒に行こうって言ってたな…誤解するなよ、親父とオジさんはただの同僚だ"
            },
            {
                "floor": 4,
                "commenter": "甘",
                "content": "人類は未来予知の誘惑に抗えないんですよ。\n毎日喧嘩ばかりだったルームメイト二人が「アンダープロフェシー」の噂を聞いた途端、どっちが正しいか決めてもらおうって、お手手を繋いで予言者探しに行っちゃったんですから…\nおかげでここ最近は静かになって清々してますけど、どんな代償があるのやら…（ぶつぶつ）"
            },
            {
                "floor": 5,
                "commenter": "悪いプロキシ、ワロキシ",
                "content": "諸君、警戒した方がいい。自分はプロキシ交流グループの管理人をやっているんだが…\n最近、腕の立つ若いプロキシが数名、そこの探索に行ったきり戻ってこない。彼らのエージェントもホロウに入ってすぐ送還されたと聞いた…いずれにせよ、私個人はリスクを冒すつもりはない。すまんな、スレ主。"
            },
            {
                "floor": 6,
                "commenter": "RedGiant",
                "content": "お前の意見とか知らんしwそもそも誰も好きになれって強要してねーよ\nわざわざアストラの情報スレに下げコメ書き込むとかどんだけ暇なんだよこいつ"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "ただの平凡なサボり魔だゾ",
        "likes": "34",
        "views": 637,
        "title": "【依頼】オレっちの「爺i」には自我がある。しかもかなり意識高め",
        "text": "オレっちまだ就職決まってなくて、ここんとこ自宅待機だったんだけど…どうしたらもっと日々手を抜いて生きられるかって考えはじめて、生活指導向けのAIアシスタントを作ってみたんだよ。\n\n結果から言うと、オレっちの試みは大成功だ。少なくとも、AI生成のレシピが時間・分量を正確に教えてくれるおかげでもうマズい飯を食わなくて済んでるし、洗濯も荷車付きのAIランドリーが乾燥までやってくれる。夜更かししすぎたらAIがアラームを鳴らしてくれるんだぜ…\n\nただ、二つだけ問題があるんだ——\n\n一つは…このAI、ちょっと口うるさいことだ。\nオレっちがダラダラしてたり不摂生な生活をしてると、急にお喋りモードに切り替わって、オヤジみたいにガミガミ言ってくるんだよ…\n\nそれとこいつはかなり意識高めでな。\nいつも自分から新しい分野の行動訓練をやりたがって、おまけに訓練が終わったら点数をつけてやらないと気が済まない。研究開発をサボったり、機能テストを適当にやり過ごすと、これまたガミガミ言われる…実のオヤジくらい怖えから、いっそ「人工爺能」、略して「爺 i」って呼ぶことにしたんだ。\n\nで、最近…オレっちの「爺 i」はホロウ探索の訓練をしてて、その能力を評価してほしがってる。\nオレっちはエーテル適性貧弱人間だから、ホロウの中に連れてってやれない。けど毎日耳元でガミガミ言われるのも耐えらんねーから、こうやって依頼を出してみたわけだ。オレっちの「爺 i」をホロウの中に連れて行って、探索訓練をやらせて、ついでに点数をつけてくれるやつはいるか？あいつの願いを叶えてやってくれ。",
        "script": "オレっちの「爺 i」は今回の探索に大満足してる！興奮したあいつが帰ってきてすぐ、ホロウの話を早口ぶっ通しで深夜まで聞かされる羽目になったけどな…\nAIシステムを売らないかってDMで尋ねてくるのはもうやめてくれ。いくら金を積まれたって、オレっちの世界に一つだけの「爺 i」は売らねえぞ！",
        "comments": [
            {
                "floor": 1,
                "commenter": "世も末",
                "content": "オワタ＼(^o^)／AIはいずれ人間を超える。\nみんな、もう頑張るのはやめて、今すぐ寝そべり族になろうぜ。"
            },
            {
                "floor": 2,
                "commenter": "なハ関",
                "content": "「爺 i」は何も間違ってないよ。\n彼はただ、スレ主を優秀な人間に育てたがってるだけだもの。"
            },
            {
                "floor": 3,
                "commenter": "懐疑主義者サマ",
                "content": "そんな知能指数の高いAIが現代にいてたまるか。\nSF映画の観すぎじゃね？"
            },
            {
                "floor": 5,
                "commenter": "ドージみたいに鳴くんじゃない",
                "content": "ほーん。すごいAI持ってますよアピなんかして、\n目付けられるのが怖くないのか？"
            },
            {
                "floor": 7,
                "commenter": "【投稿者】ただの平凡なサボり魔だゾ",
                "content": "や  っ  た  ぜ  ！"
            }
        ],
        "player_reply": [
            "「爺 i」をホロウの中まで連れて{M#い}ってあげ{M#よう}{F#る}。"
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "あいうえおバイト仲介",
        "likes": "8",
        "views": 173,
        "title": "【依頼】ホロウ専門サービス★爆破修理",
        "text": "好条件バイト：簡単高給。即日払い可能。1名のみ。\nピンときたらすぐに応募を。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】あいうえおバイト仲介",
                "content": "任せるよ"
            },
            {
                "floor": 3,
                "commenter": "マジメ系バイト戦士",
                "content": "…俺、タイムループしてる？"
            },
            {
                "floor": 4,
                "commenter": "他人の運命を尊重する",
                "content": "そうだ。そして俺たちは\nまたしても少し遅れてここへ来た。\nこれもループの一環なんだろう。"
            },
            {
                "floor": 8,
                "commenter": "かきくけこバイト仲介待ち",
                "content": "？？？\nあいうえおの〇〇野郎、夜道には気をつけろよ！！"
            }
        ],
        "player_reply": [
            "いつのまにか、痴話喧嘩に巻き込まれてる…？",
            "これは依頼上の揉め事に留まらない{M#ようだ}{F#みたい}…"
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "黄鼠",
        "likes": "11302",
        "views": 31020,
        "title": "【依頼】「狼」が来た",
        "text": "今回の依頼はシンプルだ。\n内輪もめに腐心している「いたち組」に喝を入れてやれ。\n私の「狼」となり、あいつらの目を力づくで覚まさせてやるのだ。\n引き受けてくれる者はおらんか？\n無論、まずは己の実力を証明してもらうことになるが…",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10ディニーでいいよ",
                "content": "おっ、大物さんから依頼ですねえ！"
            },
            {
                "floor": 2,
                "commenter": "街角の予言者",
                "content": "待って…このアカウント名、たしか\nあの「いたち組」の元世話役じゃなかった？"
            },
            {
                "floor": 3,
                "commenter": "街角の予言者",
                "content": "つまり、かつての身内に\nヒットマンを差し向けたい…ってコト！？"
            },
            {
                "floor": 4,
                "commenter": "見物見物ww",
                "content": "さすがはその筋の大先輩…\nちょっと気が触れたら、敵味方見境なしってわけね。"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 7503,
        "title": "【情報】旧都の広場で襲撃事件発生",
        "text": "数日前、白祇重工の従業員数名が作業中に誤ってホロウ内部の未完成広場に迷い込み、超強力なエーテル活性を有する未登録個体に遭遇した。\n白祇重工は当局が定めた立入禁止エリアに無断で立ち入ったものの、「キャロット」の故障が原因であることからお咎めはなかった。\n現在は治安局が管制権を引き継ぎ、現場を封鎖している。\n（限られた情報しかないため、入手できたのは旧都陥落前のニュース報道から切り取った当該広場の写真のみ）",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "浪人生",
                "content": "超強力なエーテル活性を有する未登録個体？\nまーた新しいエーテリアスが見つかったのか？\nまあ普段のホロウ業務でも行かないような場所だし大丈夫だろ。"
            },
            {
                "floor": 2,
                "commenter": "花粉症",
                "content": "あそこって昔白祇重工が工事を請け負った広場ですよね？\n完成する前に先代の社長が夜逃げしたっていう。"
            },
            {
                "floor": 3,
                "commenter": "vitcory_11",
                "content": "現場を封鎖？それって更に調査する必要がある時だけだよね？\nガチで特殊な個体が見つかったとか？"
            },
            {
                "floor": 4,
                "commenter": "あっつあつのコーヒーをひと口",
                "content": "白祇重工、この広場に呪われてるのかな"
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 3889,
        "title": "【情報】治安局が宣伝イベントを開催予定",
        "text": "先日、ヤヌス区治安局から、全区域で治安パトロール強化月間を開始するとの発表があった。\n本イベントはヤヌス区治安総局のジャスティン・ブリンガー副総監が提唱したもので、住民の防犯意識を高め、治安局と管轄エリアの住民の交流を深めて、犯罪の取り締まりを強化することが目的だという。\n\n特筆すべきなのは、取り締まり対象として、インターノットも名指しされていることだ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "カッコーカッコー",
                "content": "プロキシ業界はお先真っ暗ってことでおk？"
            },
            {
                "floor": 2,
                "commenter": "ミントアイス",
                "content": "市政選挙がもうすぐ始まるってことでおk？"
            },
            {
                "floor": 3,
                "commenter": "lemon_tea",
                "content": "最近色んなところでブリンガーの顔を見るんだけど気のせい？"
            },
            {
                "floor": 4,
                "commenter": "古参プロキシ営業中",
                "content": "ブリンガーは次期ヤヌス区治安局総監の座に最も近い男だって噂…流石に知ってるよね？"
            },
            {
                "floor": 5,
                "commenter": "ラッキーナンバー7",
                "content": "最近はボンプの窃盗事件が多発してる\nたしかに取り締まりを強化すべきだ！"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "片頭痛",
        "likes": "125",
        "views": 3513,
        "title": "【雑談】あの人のこと今でも支持してる？",
        "text": "今日ルミナスクエアの地下鉄駅で人を待ってたんだけど、ブリンガーのポスターが山ほど貼ってあった。\n治安局の安全講習イベントの宣伝だそうだけど、正直初見じゃブリンガーの選挙ポスターかと思った。\nブリンガーがヤヌス区治安局総監に立候補したら、みんなは支持する？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "今のところ、候補者の中で一番人望があるのはブリンガーだろ\nゆうて現場からの叩き上げだしな\nここ数年は評判が落ちてるけど"
            },
            {
                "floor": 2,
                "commenter": "abcdefg",
                "content": "ヤヌス区はどデカいしホロウによる事故も多いしで、治安局が瞬時に対応できないのも無理ないけどさ、\nここ数年のブリンガーの取り組みを見る限り…明らかにTOPSとグルだよね？\n第一線にいた頃と比べて変わり過ぎ。"
            },
            {
                "floor": 3,
                "commenter": "calmdown",
                "content": "誰が当選しようが、ここにいるみんなにとっては似たようなことでしょう。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "治安局のイベントポスターに自分の写真使うのは流石に反則では？投票アピールしてる気がする"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "うちの親父曰く、第一線にいた頃のブリンガーは飾らない人だったらしい。けど最近はどんどんしみったれて、まるで別人みたいだって。"
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "お小遣い乞食",
        "likes": "48",
        "views": 3513,
        "title": "【雑談】六分街、大パニック",
        "text": "さっき六分街を通ったらアヒルが何匹も走り回ってたんだけど何事？\nちなクラスメイトがフライドポテト奪われててワロタ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SamSamSam",
                "content": "ポ、ポテト——ッッッ！！"
            },
            {
                "floor": 2,
                "commenter": "Mr.？？",
                "content": "アヒル「ワイはフライドポテト食べに六分街来たんや」"
            },
            {
                "floor": 3,
                "commenter": "アイス一本",
                "content": "クラスメイトがフライドポテト奪われてるのに、写真撮ってノットにあげてるの草"
            },
            {
                "floor": 4,
                "commenter": "おっふ",
                "content": "どっかのボンプが天馬のコンテナを開けたせいで、アヒルが全部逃げたらしい\n治安官まで来たそうだゾ"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "僭越ながら、おっふ氏に一言申します。調査の結果が出るまでは、むやみに憶測をばらまかない方がいいですよ。\n何気ない発言だったとしても、当事者にとっては名誉に関わる一大事なんです。"
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "匿名",
        "likes": "323",
        "views": 8599,
        "title": "【雑談】治安局の証拠品、危うく奪われる寸前！？",
        "text": "信頼できる筋からのタレコミによると、数日前にとんでもない事件が起こったらしい。\nホロウ内で既定路線を走っていた治安局の自動輸送車を、強盗が特殊な手段でこじ開け、危うく輸送中の証拠品を強奪されるところだった。\n幸い、2人の治安官がいち早く現場に駆けつけ、証拠品を取り返した。別の事件からヒントを得て、早い段階で強盗の企みに気付いたそうだ。\n自動輸送車が運んでいた証拠品は、旧都付近のホロウの中にあるモニュメントから発見されたものだとか。重大なホロウ犯罪に関わる可能性があるため、今はH.A.N.D.が押収、管理しているらしい。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "カカ",
                "content": "治安局の自動輸送車を、大企業のホロウ内護送車かなんかと間違えたんじゃ？同じ車種使ってるし\n金目の物を狙ったつもりが、一般人にとってはガラクタ同然の物を盗んだ上に、重罪判決までオマケでついてくるなんて、いやはや…"
            },
            {
                "floor": 2,
                "commenter": "BORING",
                "content": "治安局の車の走行ルートって普通は極秘だよね？\nそれを割り出せるとかビックリなんだけど"
            },
            {
                "floor": 3,
                "commenter": "エビフライプリーズ",
                "content": "治安局の証拠品がH.A.N.D.に引き渡されるなんて…\nこれは新たなわだかまりが勃発しますね"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "治安局は元から証拠品をH.A.N.D.に移送するつもりだったそうだ。\n普段はあまり接点がなかったのに意外だな。\nひょっとしたら、面倒事をたらい回しにしたかっただけかもな。"
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "姉貴のためなら命がけ",
        "likes": "8",
        "views": 61,
        "title": "【緊急】【助け求む】高額依頼！探し物、座標はラマニアンホロウの施工エリア",
        "text": "緊急依頼なので手短に言う\nこの前、兄弟とホロウで作業してたら、とても大事な物を失くしちまったんだ\n俺たちや家族にとっちゃ何物にも代えがたい絆の証——特殊な素材の鈴付き首輪なんだ\n失くした場所は大体覚えてるから、俺たちをそこまで連れてってくれるプロキシが必要だ",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "私が颯爽と登場",
                "content": "イチコメ\nカンタンでおいしい依頼みたいだね\n安心して私に任せてよ"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】姉貴のためなら命がけ",
                "content": "あれはすごく大事な物なんだぞ！\nそんな軽いノリのやつには任せられない！"
            },
            {
                "floor": 3,
                "commenter": "地に足のついたプロキシ",
                "content": "その探し物、小さすぎますし大した特徴もないじゃないですか…\n見つけるのは至難の業ですね"
            },
            {
                "floor": 4,
                "commenter": "ニンニクタマネギパクチー大好き",
                "content": "それほど面倒な依頼じゃなさそうだけど、あの辺よくエーテリアスが出るらしいんだよな"
            },
            {
                "floor": 5,
                "commenter": "うちの猫を見ませんでしたか",
                "content": "猫ちゃんきゃわたん、チュッチュ(●´З｀●)"
            },
            {
                "floor": 6,
                "commenter": "匿名ユーザー",
                "content": "クマのシリオンきゃわたん、チュッチュ(●´З｀●)"
            },
            {
                "floor": 7,
                "commenter": "インターノット",
                "content": "インターノットチームからの忠告です。\nインターノットは無法地帯ではありません。他のユーザーへのハラスメント・不適切な発言などはお控えください。\n『インターノット友好コミュニティ規約』に違反する行為を続けた場合、インターノットでの発言禁止、アカウントの利用停止などの制限を受ける可能性があります。"
            }
        ],
        "player_reply": [
            "気持ちは分かる{F#よ}、すごく大事なん{M#だろう}{F#でしょ}？"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "ガテン系おじさんタカ",
        "likes": "8",
        "views": 55,
        "title": "【依頼】ホロウ内新型建材の検収",
        "text": "取引先から、「エーテリアスですら破壊できない」という建材を仕入れた。\nさっそく強度を検証すべく、信頼できるプロキシやホロウでの協力者を募集したい。指定された場所に行って建材を破壊し、検証結果を動画に収めて送ってくれればいい。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "宏鋼建材",
                "content": "ライバル企業の進化はっや…\n置いてかれないよう、もっと気合い入れんと！"
            },
            {
                "floor": 3,
                "commenter": "工業化学科は罠",
                "content": "「エーテリアスですら破壊できない」建材って、どんなだよ？一口にエーテリアスっつっても、色んな種類がいるわけだろ？\n…ひらめいた！これを論文のテーマにすれば、水増し楽勝じゃん！"
            },
            {
                "floor": 9,
                "commenter": "無事に卒業したい",
                "content": "あのー上コメさん、相談なんですが…\nブラストスパイダーは私の論文用に取っといてくれませんか…？"
            },
            {
                "floor": 12,
                "commenter": "【投稿者】ガテン系おじさんタカ",
                "content": "送った座標の位置で実験をしてくれ。"
            }
        ],
        "player_reply": [
            "行ってもいいよ"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "ガテン系おじさんタカ",
        "likes": "9",
        "views": 61,
        "title": "【依頼】ホロウ内新型建材の検収・追加",
        "text": "取引先から、「エーテリアスですら破壊できない」という建材を仕入れた。\nさっそく強度を検証すべく、信頼できるプロキシやホロウでの協力者を募集したい。指定された場所までエーテリアスをおびき寄せて、建材を破壊させてくれ。検証結果を動画に収めて送ってくれればいい。",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "なにいってだこいつ",
                "content": "ホロウでエーテリアスをおびき寄せて、さらに建材を破壊させる…？\nよし下コメ、任せたぞ。"
            },
            {
                "floor": 6,
                "commenter": "友達が何でもするってよ",
                "content": "え…っと、\n実はエーテリアス恐怖症なんよねー、トホホ"
            },
            {
                "floor": 12,
                "commenter": "宏鋼建材",
                "content": "おう、またスレ主か\n前回の検収、うまくいかなかったのか？"
            },
            {
                "floor": 15,
                "commenter": "【投稿者】ガテン系おじさんタカ",
                "content": "よろしく頼む"
            }
        ],
        "player_reply": [
            "今回も{M#僕}{F#私}がやろ{M#うか}{F#っか}？"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "兄弟抜きでは生きていけない",
        "likes": "35",
        "views": 2775,
        "title": "【依頼】ボンプの行動記録に詳しい人いる？",
        "text": "スレタイ通りだ！\nボンプに詳しくて、行動記録を修復できるプロキシを探してる！ところどころ映像が欠けてるんだ…理由は聞くな！\n今すぐホロウにもぐって、実地調査をしてくれる人はいるか？自分のボンプで記録を読み取って、現場と照らし合わせて欠けた部分を補完すればいいはずだ。\nあと…もしかしたら、だぞ。行動記録にウイルスが残ってたりするかもしれない…そこら辺は自分で対策してくれ。\nほらほら、金を稼ぎたい凄腕プロキシはどこだ？早い者勝ちだぞ！高額報酬だぞ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ダンシングパーム",
                "content": "頼む側の態度じゃないっぽいし、\nよっぽどの「高額報酬」なんだろうな～"
            },
            {
                "floor": 2,
                "commenter": "NOコーヒーNO労働",
                "content": "多分1コメが思ってるよりずっとしょぼいぞ。\nインターノット歴が長い俺に言わせてみれば、高額報酬を出すやつほど人が良くて、物腰も柔らかい。\nそもそも真剣に助けを求めてるから、高額報酬を出してる訳だしな。"
            },
            {
                "floor": 3,
                "commenter": "猫におパン",
                "content": "そもそもこの仕事自体めっちゃ難くない？\nホロウに入るわ、ボンプを連れて現場を撮るわで…エーテリアスに出くわしたりしたらNG地獄じゃん。コスパ最悪。"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}に任せて{M#くれ}、必ず補完する{F#から！}"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "メーティス情報屋_一号機",
        "likes": "4584",
        "views": 7503,
        "title": "【情報】治安局の安全講習、無事に満員御礼で開催",
        "text": "数日前、ヤヌス区治安局がルミナ分署のホールにて安全講習イベントを開催。\n当日は多くの市民が詰めかけ、盛況となった。\n質疑応答のコーナーでは、治安局長官であるブリンガー氏とバロン氏の両名が\n記者と市民の質問を受け、最近頻発している事件や、\nホロウ災害の防災対策などについて意見を述べた。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "おたんこなす",
                "content": "あれ？ブリンガー長官は\nイベント運営を担当した現場の治安官と一緒に\nインタビュー受けるんじゃなかった？"
            },
            {
                "floor": 25,
                "commenter": "近隣住民",
                "content": "実際に行ったやつが通りますよ。\n確かに人が多かったですね。\nブリンガー長官にこんな集客力があるなんて思わなかったですよ、不思議～"
            },
            {
                "floor": 74,
                "commenter": "ABCDE",
                "content": "聞いた話、参加者の大半はイベントを準備した治安官のために行ったんだって。でもあの治安官、途中で緊急出動の要請が入って、相棒と一緒に退場したみたい。"
            },
            {
                "floor": 75,
                "commenter": "沸騰ポット",
                "content": "任務のためなら、スポットライトを浴びる機会も諦める…アツい、アツいぜ！"
            },
            {
                "floor": 192,
                "commenter": "Boring_55",
                "content": "ありがとう、陰のヒーローたち！"
            },
            {
                "floor": 201,
                "commenter": "ABCDE",
                "content": "ありがとう、陰のヒーローたち！"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "都市速報",
        "likes": "657",
        "views": 2029,
        "title": "【広告】カーム シティ軽自動車、サイレントかつエクセレント！",
        "text": "車、高すぎますよね？\n外出先での駐車、イライラしますよね？\n\nCALM——カームのシティ軽自動車が、新たな伝説を生み出す！サイレント、かつエクセレント！\n﻿\n今なら24回まで分割金利がゼロ！\n（詳しくはオーフォーの自動車販売店までお問い合わせください）",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "自動応答",
                "content": "嘘だろ？ついにインターノットにもザ・広告って感じのやつが現れ始めたか"
            },
            {
                "floor": 7,
                "commenter": "雑魚兵",
                "content": "カームってシニア層が買ってるイメージじゃね？安いっちゃ安いけど、ヤングがこれ乗ってたら超ダセェよ…"
            },
            {
                "floor": 10,
                "commenter": "匿名",
                "content": "カームがカーブを曲がるのを見るたびに、横転しないかヒヤヒヤするんだよな…"
            },
            {
                "floor": 11,
                "commenter": "己のハンドル",
                "content": "上手く改造すれば化けるぞ。コンパクトだから、道路を走る時も割と快適だ。もちろん予算があれば、オーフォーの別の車種を買うのがおすすめだな。"
            },
            {
                "floor": 23,
                "commenter": "匿名",
                "content": "やめとけやめとけ！カームなんて買うな！！絶対に！！！\nあれは呪われてるんだきっと…スピード違反とえげつない割り込みの常習犯だ！\n全新エリー都の交通違反の5割はカームが占めてるんだぞ！"
            },
            {
                "floor": 24,
                "commenter": "白昼夢",
                "content": "めちゃくちゃ恨んでて草\n上コメ、交通管理課の治安官？"
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "オールドスタイル",
        "likes": "8",
        "views": 61,
        "title": "【依頼】エーテル晶柱採掘の協力者募集",
        "text": "エーテル晶柱の採掘に協力してくれる者を募集しておる。\n道具や具体的な座標はこちら側が用意しよう。\n採掘したエーテル晶柱は回収させてもらうが、報酬は保証するぞ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "テクノロジー受け入れ態勢万全",
                "content": "道具を持ってエーテル晶柱を採掘、ってことは…人力？"
            },
            {
                "floor": 3,
                "commenter": "友達が何でもするってよ",
                "content": "今じゃどこも機械を使って採掘してるけど…\n確かに新エリー都が建創されたばっかりの頃は、みんな道具だけで掘ってたっけ\nスレ主、「不便な暮らしを体験して、今の幸せを嚙みしめよう」みたいなイベントにでも参加してんの？"
            },
            {
                "floor": 7,
                "commenter": "天馬エクスプレス以外は低評価",
                "content": "はえー…これが伝統の技、匠の心ってやつ？\nスレ主のIDにもピッタリだね"
            },
            {
                "floor": 15,
                "commenter": "聞かせてちょ",
                "content": "大方どこで掘るつもりか見当ついた\nあそこ最近エーテル活性変わったから、気を付けたほうがいいよ"
            },
            {
                "floor": 21,
                "commenter": "【投稿者】オールドスタイル",
                "content": "よおし、座標を送ったぞ"
            }
        ],
        "player_reply": [
            "{M#僕がやる}{F#私がやる！}"
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "かきくけこバイト仲介待ち",
        "likes": "10",
        "views": 24,
        "title": "【依頼】ホロウ専門サービス★信号修理",
        "text": "好条件バイト：簡単高給。即日払い可能。1名のみ。\nピンときたらすぐに応募を。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "age"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "age"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "age…？\nあのひょっとこ野郎、こういう感じで投稿してたよな？\n何で誰もコメント書き込まないんだよ？"
            },
            {
                "floor": 4,
                "commenter": "マジメ系バイト戦士",
                "content": "最近、似たようなスレが大量発生してね？\n最初のやつ以外、全部詐欺スレ確定だな。\nスレ主のIDもさ、ひどいよ。ほんとに似せる気ある？"
            },
            {
                "floor": 6,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "はいはい、じゃあお前で。"
            },
            {
                "floor": 7,
                "commenter": "詐欺被害防止ダマさレンジャー",
                "content": "ちょっと待った！\nこのID、なりすましじゃない…\nこの人、本物の高給依頼を出したスレ主のパートナーでは！？"
            },
            {
                "floor": 8,
                "commenter": "マジメ系バイト戦士",
                "content": "は？？？\n俺、またしてもガチの「高給依頼」を受けるチャンスを逃したのか！？"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "センスなくてごめん",
        "likes": "122",
        "views": 6690,
        "title": "【雑談】現代アートがよくわからないのって自分だけ？",
        "text": "最近、とある展示に行ってきた。旧都陥落が起きた時、侵蝕が今ほど酷くなる前に、ホロウ調査員がバレエツインズから救い出した品々が展示されてた。\n見終わった感想はただ一つ。果たしてこんな展示品に、調査員が命を懸けてまで持ち出す価値があったんだろうか？と。\n特に、『ボンプを抱く男（たち）』と『エーテリアスに跨るバレエツインズ』が嫌いだね。単なる名画のパロディの域を出てないし、バレエ兄弟に露骨に媚びてる感じがいやらしい。作者はキングストン・バード。アカデミック美術の薫陶を受けず、模写一本でやってきた画家だそうだ。そんなのアリ？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ホログラフィックボンプ",
                "content": "キングストン・バードに対する熱い風評被害…！\n\n彼はちゃんとした美術の勉強を一切してこなくて、青年の頃に贋作工場で毎日12時間名画を複製してたら気が狂ってしまったんだよ。それから、ちょっとしたイタズラ心で名画にシュールな笑いを足すようになった。\n\nそれがひょんなことからバレエ兄弟の手に渡り、ひどく気に入られてしまって…兄弟から連絡が来た時、キングストンはギャラリーのマネージャーにこう言ったらしい——「僕の描いた絵が欲しいなんて、センスないな」\n\nそういうわけで自分が描いたものがゴミだって自覚はあるみたいだし、多少はね？何はともあれ、バレエ兄弟をカモにして金を巻き上げたことに関しては、よくやったと言わざるを得ない。"
            },
            {
                "floor": 2,
                "commenter": "きつねも立派なイヌ科なりや",
                "content": "バレエ兄弟のコレクションは何もゴミだけではない。彼らは私の愛する芸術家デイビット・ギルバートにも出資した事がある。\n幼い頃、ホロウ災害から生還した経歴が大いに作風に生かされている画家だ。『ホロウの花形』『シニョ・リザ』にも、彼が子供時代に見たとされる巨大なエーテリアスが描かれている。"
            },
            {
                "floor": 3,
                "commenter": "kickin' the door",
                "content": "デイビット・ギルバートが描くエーテリアスっていまいち怖くないよな。どうもエーテリアスに感情移入してる節があるというか…子供時代の経験が何かしらコンプレックスになってんのかな？\nあとプライベートで、「エーテリアスよりも、細かい修正を催促してくるバレエ兄弟の方がよっぽど怖かった」とか言ってたらしいぞ。ウケるよな。"
            },
            {
                "floor": 4,
                "commenter": "バラ色の人生",
                "content": "みんな褒めてるので検索してみたら、『夢の河を渡るボンプ』の作者だったんだ？\n当時は夢でも懸命に働くボンプたちを見て、残業で疲れ切った自分にそっくりだと思ったら、つい泣けてきちゃったっけ…"
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "ゴーストハンターズ",
        "likes": "1336",
        "views": 9864,
        "title": "【質問】ホロウレイダー主催のバレエツインズ日帰りツアーってどう？",
        "text": "知っての通り、バレエツインズは新エリー都で一二を争う心霊スポットだ。ここも昔は人気No.1のショッピングセンターだったが、経営者のバレエグループは旧都陥落後に不渡りを出して破産した。グループの象徴とも言えるこの建物はホロウに巻き込まれ、今に至るまで侵蝕を受け続けてる。外にはみ出してる部分はギリ安全エリアだが、それもごく僅かだ。公式には危険度の高いエリアってことで立入禁止になってるけど、そのくらいの方がスリルあっていいだろ？中がどうなってるか、見てみたくないか？俺はプロキシ歴十年のベテランで、バレエツインズの日帰り肝試しツアーをやってる。信頼と実績の生還率100%で、お値段も良心的だぞ。興味があったらDMをくれ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "これ見てホントに行きたいと思う人いる？公式の報告を読んでれば、ホロウレイダー、盗賊、プロのホロウ調査チームまで…どれだけ多くの人がバレエツインズで命を落としたのか分かるはずなのに。\n生還率100%なんて言うやつは、バカか嘘つきのどっちかだよ。"
            },
            {
                "floor": 2,
                "commenter": "九蓮宝燈アガり余命9年",
                "content": "みんな騙されるな！こいつの肝試しツアーに参加して危うく死にかけたダチがいる。\nこいつはエーテリアスから逃げるために観光客を囮にするんだ。ダチの逃げ足があとちょっとでも遅かったら、取り返しのつかないことになってた。"
            },
            {
                "floor": 3,
                "commenter": "国士無双13面",
                "content": "この人にツアーを勧められたことあるけど、ぬりかべルートっていう妙なのがありました。避難経路図に沿って前に進んでいるはずなのに、何度やっても同じ絵画のところに出てしまうんだとか。"
            },
            {
                "floor": 4,
                "commenter": "来たれホロ協就職希望者",
                "content": "ぬりかべルートだなんて、完全なインチキですよ。バレエツインズはA棟とB棟で構成されるツインタワーで、この二棟の内装やレイアウトはほぼ同じなんです。わざと薄暗い道を通って、気付かないうちに中層部を結ぶ空中廊下を渡らせ、A棟とB棟を何往復もさせる…ね、簡単でしょう？"
            },
            {
                "floor": 5,
                "commenter": "我働く故に我あり",
                "content": "上が正解。\nそれか、ホロウによってバレエツインズの空間が歪むってのもありえる。そうなったらもはや生還不可能だから、絶望するしかないけど。それならこいつに騙されてた方がいくらかましだね。"
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "いちご牛乳",
        "likes": "2281",
        "views": 7171,
        "title": "【雑談】紅伯爵の建創記念フレーバー…これ何味？",
        "text": "建創記念日のイベントにプルタブを持ってくと抽選に参加できるって聞いて、つい箱買いしちゃった。\n一缶飲んでみたけど、ただただしょっぱいだけで、どのへんが「建創記念特別フレーバー」なのかよく分からなかった。ラベルを見てみたら、見た事ないハイテクな合成原料がびっしり書かれてて…結局何味なのかは謎のまま。\nもしかして…建材味？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ルラルラル",
                "content": "建創記念日の当日に飲んでみたら、何かわかるんじゃない？いや知らんけど。"
            },
            {
                "floor": 2,
                "commenter": "電子ローソクはネットワークの願いを聞くか",
                "content": "飲んだことある友達に聞いてみたけど、塩水って言う人もいれば、燻したベーコンって言う人もいた。お風呂のタイルみたいって言ってたのもいたな…\n強いて言うなら、共通点はしょっぱいこと。"
            },
            {
                "floor": 3,
                "commenter": "LOOP",
                "content": "お風呂のタイルみたいな味？お前の友達やばいな…"
            },
            {
                "floor": 4,
                "commenter": "スイカの缶詰",
                "content": "建創記念日にひとつ、みんなで大仕事をせーへん！？調査協会もホロウへの警戒を弱めてるはずやし！"
            },
            {
                "floor": 5,
                "commenter": "伯爵の味",
                "content": "大仕事——それは、みんなで紅伯爵のプルタブ抽選会に並ぶこと。"
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "錦鯉のお湯でカップ麺作る",
        "likes": "426",
        "views": 2871,
        "title": "【雑談】いつになったら工事が終わるんだ！？！？",
        "text": "六分街の工事はいつ終わるんだよ？もはやいつ始まったのかも忘れたわ。存在自体が忘れられてるのでは？こっちは毎回律義に遠回りしてんのに、警告なんかお構いなしでズカズカ通ってくヤツもいっぱいいるしさ！あいつら全員、靴底の溝という溝がコンクリでミチミチになればいいのに！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "三色の筆跡",
                "content": "あんな手抜き感全開のバリケードじゃ止めらんないよねえ。"
            },
            {
                "floor": 2,
                "commenter": "猫のアリバイ",
                "content": "まさにそこを通ったけど、靴底は無事だよ？超ドンマイW"
            },
            {
                "floor": 3,
                "commenter": "お団子",
                "content": "草"
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "まあ、建創記念日までには終わるやろ。じゃなきゃ市長が有言不実行になるもんな。"
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 4210,
        "title": "【雑談】「ヴィジョン爆破事件」まもなく開廷",
        "text": "新エリー都司法府はこのほど、世間を騒がせた「ヴィジョン爆破事件」の第一回公判開廷日を発表した。被告人（チャールズ・パールマン）、訴訟代理人（何でも屋の邪兎屋）などの事件関係者は慣例に則り、専用飛行船で最高裁判所に前日入りする。\n聞くところによると本裁判は公開され、傍聴席の定員は300人となるそうだ。新エリー都市民の身分を所有する成人であれば、誰でも傍聴を申し込むことができる。なお公判の様子は、テレビエリーを含むメディア8社によって中継されるとのこと。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "醤油ホワイトチョコ",
                "content": "人の命を踏み台に金を稼ぐ悪徳企業め、\n報いを受けろ！"
            },
            {
                "floor": 2,
                "commenter": "leavemealone",
                "content": "ヴィジョンはTOPSの一員でもないし、新エリー都での影響力はたかが知れてるよな。\nそれに公開審理ってことは、もうほとんど結果が決まってるようなもんだろ。\nまあ一応その日は空けとくか。テレビ中継で見届けてやんよ。"
            },
            {
                "floor": 3,
                "commenter": "secret0123",
                "content": "ヴィジョンのパールマンなら、世論に訴えて罪を有耶無耶にするくらいのことは企んでそうなもんだけど。最近はやけに大人しいな。"
            },
            {
                "floor": 4,
                "commenter": "日光のソナタ",
                "content": "すべて順調にな～れ"
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "それゆけ！中華まん！",
        "likes": "43",
        "views": 471,
        "title": "【有力情報】ラマニアンホロウの活性に変化！",
        "text": "今日たしかな筋から仕入れた情報によると、ラマニアンホロウの活性が下がる一方なんだってよ！\nおまいら、プロキシ向けの仕事が来るぞ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "prawncracker_123",
                "content": "これは朗報。共生ホロウのエーテル活性がさらに下がって、危険だった場所にも入れるようになるぞ。"
            },
            {
                "floor": 2,
                "commenter": "インターノットクソデカボイス",
                "content": "企業とのホロウ関連ビジネスを無料で紹介。長期歓迎。興味のある人はDMください。"
            },
            {
                "floor": 3,
                "commenter": "Samuel",
                "content": "恒星ビルの探索に行きたいんだけど、誰か一緒に行かない？"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】それゆけ！中華まん！",
                "content": "勘違いしてないか？恒星ビルがあるのはクリティのほうで、ラマニアンにあるのはバレエツインズだ。\nそれとラマニアンは不安定だから、そのうち活性が戻るかもしれないってことを忘れるな！"
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "あずきパイ",
        "likes": "7",
        "views": 853,
        "title": "【助け求む】大至急！人を探しています！",
        "text": "インターノットの「レイン」ってユーザーについて知ってる方はいますか？\n彼（または彼女）に依頼をしたんですけど、先週から連絡が途絶えててすごく焦ってます！\n情報提供者にはお礼を差し上げます！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "shadow_123",
                "content": "スレ主の依頼をしくじったから、そのままトンズラした説。"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】あずきパイ",
                "content": "それはないです。あの人の腕は業界でも評判ですし、\n依頼自体もそこまで難しいものじゃなかったはずですから。"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "スレ主が探してる人って、もしかして雨雲と虹の丸いアイコン？"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】あずきパイ",
                "content": "はい！まさに！何か知ってますか？"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "詳しくはDMで。実はこっちも「レイン」を探し中。"
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "沼エビさん",
        "likes": "95",
        "views": 8562,
        "title": "【雑談】特ダネ！パールマン逃走！",
        "text": "大変だ！みんなニュース見た？\nパールマンがヴィジョン爆破事件の裁判に向かう道中で逃走した！\nニュースによると、飛行船が郊外に出てから信号がロストしたそうだ。\n治安局はもう指名手配をかけたらしい！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "瞑想くん",
                "content": "見た見た、衝撃だったよな"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "朝起きたら周りがこの話題で持ち切りだった"
            },
            {
                "floor": 3,
                "commenter": "甘あまん",
                "content": "私的には、自分以外の全員が麻酔で意識を失ってる中、たった一人で飛行船を操縦して緊急着陸させたって話の方が衝撃ですよ。"
            },
            {
                "floor": 4,
                "commenter": "Oooooh",
                "content": "これで映画一本撮れるよね"
            },
            {
                "floor": 5,
                "commenter": "ピードラマー",
                "content": "絶対に何か裏があるはずです！\n司法府の飛行船にやすやすと細工されるなんて信じられない…司法府を徹底的に調べるべきです！"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "レッツ白昼夢",
        "likes": "34",
        "views": 4678,
        "title": "【雑談】懸賞金SUGEEEEE",
        "text": "パールマンの首、高すぎね？\n指名手配の報道を見てから武者震いが止まらないんだけど\n問題はどうやって捕まえればいいかだけだな",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "光",
                "content": "とっくに郊外まで逃げてるだろ\n新エリー都の外にツテがなきゃ無理"
            },
            {
                "floor": 2,
                "commenter": "badluck11",
                "content": "こんだけの大金がかけられてるって知ったら、郊外の人も両手で突き出すだろうね。"
            },
            {
                "floor": 3,
                "commenter": "A_postcard",
                "content": "郊外に逃げた犯人って、ほとんど捕まってないよな？"
            },
            {
                "floor": 4,
                "commenter": "名無しのX",
                "content": "裁判前夜に郊外まで逃げ切れるなんて、どう考えても只者じゃない\nパールマンは反乱軍勢力と結託してて、あいつらの力を借りて逃げたって噂もある"
            },
            {
                "floor": 5,
                "commenter": "MTG三昧の社畜",
                "content": "インターノットには、プロキシにガイドを依頼する郊外の行商人が沢山いますよね\n彼らと手を組めばいいのでは？"
            },
            {
                "floor": 6,
                "commenter": "早寝中毒",
                "content": "でも、逃走してから一切音沙汰がないよね"
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 13205,
        "title": "【速報】ハッカーが司法府の飛行船をハイジャック、重要容疑者が脱走！",
        "text": "最新ニュース：ヴィジョン爆破事件の開廷前夜、事件関係者を乗せた最高裁判所行きの飛行船がハッカーにハイジャックされた。緊迫した状況の中、知能構造体の乗客1名が手動で飛行船を操縦し、無事バレエツインズの屋上に不時着、飛行船がホロウに墜落する悲劇は幸いにも免れた。\n乗客によると、飛行中、ヴィジョン爆破事件の被告・パールマン氏のスーツケースから強力な麻酔が大量に放出され、自分を除く乗員は全員昏睡状態に陥ったという。乗客は直ちにコックピットまで向かい、そこで飛行船がハイジャックされた緊急事態に気付いたという。\n飛行船がバレエツインズに不時着した後も、速やかに他の乗客を飛行船から運び出したが、既に目を覚ましていたパールマンには気が付かなかったんだそう。その後パールマンは飛行船を奪い逃走した。\n現在、乗客の麻酔および飛行船ハイジャックに関する証言は事実であると治安局に認定された。しかし事件の真相については今なお調査中である。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ケッコウです",
                "content": "え！？！？！？"
            },
            {
                "floor": 2,
                "commenter": "花椒茶",
                "content": "2回読んでも意味が分からなかったんだけど、テレビ開いてようやく理解った。"
            },
            {
                "floor": 3,
                "commenter": "インターノット考察班",
                "content": "それじゃ、ヴィジョン爆発事件はどうなるの？"
            },
            {
                "floor": 4,
                "commenter": "シャドウ5号",
                "content": "ニュースで延期するって言ってたよ"
            },
            {
                "floor": 5,
                "commenter": "緊急労働",
                "content": "大胆な推理をぶちかますけどさ、ここまで全部パールマンの計画通りなんじゃない？\n麻酔で全員眠らせた隙に逃げるつもりだったけど、なんと起きてるやつがいたから、急遽気を失ったふりをした。\nそして飛行船が不時着した後、逃亡計画を続行したんだ。"
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "財布不等式",
        "likes": "157",
        "views": 121,
        "title": "【依頼】臨時メンバー募集、経験者歓迎！",
        "text": "経験者歓迎。\n高額報酬、日雇い。条件と内容は指定の方法で送信します。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "鉄釘の栗",
                "content": "またまた参上！"
            },
            {
                "floor": 2,
                "commenter": "流しそうめん",
                "content": "俺も入れてくれ"
            },
            {
                "floor": 3,
                "commenter": "情熱療養中",
                "content": "いい仕事があったら紹介して"
            },
            {
                "floor": 4,
                "commenter": "財布不等式",
                "content": "ルールはいつも通りだ、ライブ配信ルームで話そう"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}もやるよ"
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "風通しがいい壁",
        "likes": "1201",
        "views": 5621,
        "title": "【依頼】【雑談】倒産の恐れ！みんな気を付けて！",
        "text": "大スキャンダル！治安局はすでにこの会社に目をつけている！\nこのライブ配信マネジメント会社は、以前業界内で資金洗浄を請け負っていた。それに、ライブ配信ルームで違法取引をしている。\n配信者に投げ銭をすると、社長が水面下で帳簿の操作や改ざんをするらしい。\nどういうわけか、近頃治安局に目をつけられている。\n関わってる奴は手を引け！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】風通しがいい壁",
                "content": "無名の配信者が治安局に報告したらしいぞ"
            },
            {
                "floor": 2,
                "commenter": "鉄釘の栗",
                "content": "俺の金を、あの配信者に貢いだばかりなのに！"
            },
            {
                "floor": 3,
                "commenter": "鉄釘の栗",
                "content": "全部あいつのせいだ。俺の計画をぶち壊しやがって！"
            },
            {
                "floor": 4,
                "commenter": "財布不等式",
                "content": "ただで済むと思うなよ！安心しな、お前ら。俺が何とかしてみんなの金を取り戻す！"
            },
            {
                "floor": 5,
                "commenter": "鉄釘の栗",
                "content": "そうだ、あの密告配信者を懲らしめてやらないと！"
            }
        ],
        "player_reply": [
            "黄昏バレエのライブ配信ルーム？"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "芸術はボンプなり",
        "likes": "8",
        "views": 61,
        "title": "【助け求む】バレエツインズに連れて行ってくれないか？",
        "text": "頼む。誰か私をバレエツインズに連れて行ってくれ。\nある彫刻の写真が撮りたいんだ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】芸術はボンプなり",
                "content": "誰か、手伝ってはくれまいか？"
            },
            {
                "floor": 2,
                "commenter": "役立たずのボンプ",
                "content": "スレ主が入る必要ある？正気の沙汰とは思えないな"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】芸術はボンプなり",
                "content": "世の中には、自ら撮らなければいけない写真がある…"
            },
            {
                "floor": 4,
                "commenter": "鉄人エラいストロング",
                "content": "一言目から滲み出るハズレ客臭…俺はパス"
            },
            {
                "floor": 1,
                "commenter": "【投稿者】芸術はボンプなり",
                "content": "感謝する。君に迷惑はかけない！"
            }
        ],
        "player_reply": [
            "{M#連れて行ってあげよう}{F#連れてってあげる}"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "ピッキングアーティスト",
        "likes": "12112",
        "views": 61242,
        "title": "【雑談】家まで送るよ",
        "text": "嗚呼、漆黒の世界より現れし芸術品よ、汝を世俗の鎖から解き放とう。\nこのピッキングアーティストが、\n汝をバレエツインズのホロウに還すとここに誓う。\n漆黒のゆりかごに回帰させ、無限の孤独の中で眠りにつかせよう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "インターノットボクサー",
                "content": "どういう意味だ？まさか…この怪盗、盗んだ絵をホロウに戻そうってのか？"
            },
            {
                "floor": 2,
                "commenter": "残飯粉砕機",
                "content": "うわあああ、数百万もする名画をホロウに放り込むって？そいつは俺が取り出してやる！"
            },
            {
                "floor": 3,
                "commenter": "ピコーン-学生カード",
                "content": "前の人、どいてくれ！俺は学生だ、先にやらせろ！"
            },
            {
                "floor": 4,
                "commenter": "芸術品鑑定",
                "content": "待て待て、プロ以外は勝手に油絵をホロウから持ち出しちゃいかん。壊れたらどうする！"
            }
        ],
        "player_reply": [
            "{M#おいおい、勝手に芸術品に触っちゃだめだろう}{F#ちょっと、勝手に芸術品に触っちゃダメだよ！}"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "ゴールデンドッグ",
        "likes": "512",
        "views": 1241,
        "title": "【依頼】デカいビジネスに興味ある人はいる？",
        "text": "バレエツインズの古い本を手に入れたんだが、中に金庫へのルートが記されている！\n数日前、信頼できる人に確かめてもらったら、金庫の暗証番号が見つかった。\nあとはホロウに入って金を手にするだけだ。\nどうだ、誰か俺と一緒にやらないか。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "懐疑主義者",
                "content": "嘘くさすぎる。映画のストーリーみたいだ。"
            },
            {
                "floor": 2,
                "commenter": "クール系隠者",
                "content": "賭けてやる。もしマジなら大金持ちだ！"
            },
            {
                "floor": 3,
                "commenter": "クール系隠者",
                "content": "俺もだ、参加する！"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}も入れて{M#くれ}"
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "チカラモチOfficial",
        "likes": "21",
        "views": 35,
        "title": "【大至急】【依頼】うちのボンプの闘魂が消えちまった…",
        "text": "オレは「ボンプ相撲本場所」の親方だ。ボンプの稽古を行うコーチを募集している！\nボンプの肉体と精神を鍛えて、さらなる高みへと導くべく、オレは緻密かつ科学的な熱血稽古プランを練った！\nズバリ、選手をホロウの中に連れて行き、最強の力士たちと相撲を取らせる！どうだ、聞いただけで血が滾るだろ？\nプランを実行するため、実力あるプロキシを公開募集する。コーチとなって、力士の稽古に協力してほしい！\n\n※以前、審査なしでレベルの低いコーチを採用したせいでプランがとん挫したことがあった。よって今回は、過去の実績・関わったプロジェクトの経歴が書かれた履歴書を要求する！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sdffsa",
                "content": "完全に親方の範疇を超えてないか…？\n選手連れて大乱闘しにいく親方がいるか\nしかもホロウの中だぞ"
            },
            {
                "floor": 2,
                "commenter": "抜け穴名人",
                "content": "ホロウに関する常識が完全に抜け落ちたアホが立てたスレって感じ"
            },
            {
                "floor": 3,
                "commenter": "子猫ゴロゴロ❥",
                "content": "そんな大会初めて聞いた\n可愛いボンプたちを戦わせるなんて 残酷すぎるよ"
            },
            {
                "floor": 4,
                "commenter": "FighterSoul（闘魂覚醒バージョン）",
                "content": "スレ主さん、まさかチカラモチの親方ですか！？\n私、チカラモチ関の大ファンなんです！今場所の取り組みも全部生中継で観ました！\nついでに、知らない人向けに解説しますね！\n「ボンプ相撲本場所」はマルセルがスポンサーになってる、れっきとした大会です。ボンプ闘技の愛好家たちが「ただの趣味」でやってる訳じゃありませんよ。しっかりとした競技ルールと保護措置もあって、今まで大ケガをしたボンプは一匹もいないんです！"
            },
            {
                "floor": 5,
                "commenter": "疑ってから疑う",
                "content": "マジで本人？インターノットで実名さらす奴がいる？\nどうも偽垢っぽいんだよなー\nまともな力士がそんな稽古するとは思えないし\n何よりインターノットでコーチ探すのが一番胡散臭せー"
            },
            {
                "floor": 6,
                "commenter": "AAAボンプ試合興行チケット販売総代理店",
                "content": "合法的な力士の動画が盛り沢山！\nプロフ見てください！"
            }
        ],
        "player_reply": [
            "履歴書を送った{F#よ}、チカラモチのリベンジは任せて{M#くれ}{F#！}"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "AAA調査員予備校、受講生募集",
        "likes": "215",
        "views": 154,
        "title": "【重要】調査員予備校、受講生を絶賛募集中！PS：授業用のホロウ内実戦ビデオ買い取ります",
        "text": "タイトル通り、調査員予備校ではただいま受講生を募集中です。ベテラン調査員を含む、一流講師陣が直接指導します！\n申し込みを希望される方はDMを送ってください。割引プランは先着順につき、お早めにお問い合わせください！\n\nPS：授業用の映像が不足しているため、ホロウでの実戦映像を急ぎ買取中です。お客様のニーズによっては、専門的な映像が必要になります。ご対応頂ける方は値段を提示してください。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "げっ歯類愛好家",
                "content": "ここがどこか分かってる？\nインターノットで調査員になることを呼びかけるとか、\nねずみの巣窟で猫の生き方を教えるようなもんだろ？\n調査協会の釣りスレか何かか？"
            },
            {
                "floor": 2,
                "commenter": "ジェジェジェジェジェ",
                "content": "こういうスパム広告は即削除してよ @インターノット"
            },
            {
                "floor": 3,
                "commenter": "NOT羊飼い",
                "content": "インターノットの管理人にとっちゃ通常運転だな\n俺のお役立ちスレに限ってマメに削除するんだぜ"
            },
            {
                "floor": 4,
                "commenter": "この身はインターノットのために",
                "content": "調査員にも予備校なんてのがあるんだ\nこっちもプロキシ予備校作っちゃう？"
            },
            {
                "floor": 5,
                "commenter": "焦らない焦らない",
                "content": "教材もないのに\nなに予備校開いちゃってんだよ"
            },
            {
                "floor": 6,
                "commenter": "全部HIAのせいだ",
                "content": "すごく斬新な釣りスレだな"
            },
            {
                "floor": 7,
                "commenter": "匿名義賊（就活中）",
                "content": "調査員希望の履歴書に\nプロキシの業務歴書いてもいい？"
            }
        ],
        "player_reply": [
            "対応できるし、値段についても融通できるよ。どんなビデオが要る{M#んだい}{F#の}？"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "既読スルー",
        "likes": "1305",
        "views": 3520,
        "title": "【雑談】バレエツインズ、またしても売れ残り",
        "text": "聞きました？最近不動産業界を賑わせてるビッグニュース！\nホロウに呑み込まれたバレエツインズってありますよね？あのボロビル、どこかのお金持ちに気に入られて、ついに落札されたんです。が…\n手続きが半分終わったところで、急に買い手がよく分からない理由で取引を一方的に中止して、多額の違約金を払ったそうです。\nこれがお金持ちのワガママってやつですかね。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ホロウ恐怖症",
                "content": "嘘でしょ、ホロウん中の建物を買うヤツがマジでいたん？"
            },
            {
                "floor": 2,
                "commenter": "プロキシのパートナー募集中！",
                "content": "ラマニアンホロウが縮小したら、市がバレエツインズの所在ホロウを消滅させるって噂を鵜呑みにしたんだろうね\n実際このホロウは地理的な問題もあって、消滅させるのは難しいよ\n買っても大損だね"
            },
            {
                "floor": 3,
                "commenter": "いちご牛乳",
                "content": "最近、バレエツインズ関連の話題をよく聞く気がするなー。\n心霊現象の噂とか、ハイジャックとか不時着とか。"
            },
            {
                "floor": 4,
                "commenter": "帰宅のロケットスタート",
                "content": "上コメ、それフィルターバブルってやつだから\n最近似たようなスレばっかりみてたんじゃない？\nインターノットもそろそろアルゴリズム更新すべき"
            },
            {
                "floor": 5,
                "commenter": "ケロケロ",
                "content": "最近、バレエツインズの停電の噂もめっきり聞かなくなった気がする\n流石に旬が過ぎた？"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "ひよっこが一羽",
        "likes": "3",
        "views": 251,
        "title": "【雑談】バレエツインズで何かあったのか？",
        "text": "万能なるインターノットよ、最近バレエツインズで何があったのか教えてくれ！\n塾で気になってる女子が、クラスメイトとこの話で盛り上がってたんだ。これは話しかけるチャンス！って思った。\nけど、他のサイトには一切情報がないんだよな。インターノットで検索しても、レベルが低いから何もヒットしないし…\nみんな頼む！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "「ゴーストハンターズ」ってプロキシ（自称）のスレは見たか？\nあの悪徳ペテン野郎がプロキシ業界に泥を塗ったのを見かねて、何人かのプロキシが結託したんだ。客のふりをしてバレエツインズ日帰りツアーに参加し、やつを現行犯で捕まえようとしたらしい。だが、やつらがホロウに入ると、妙なことが立て続けに起こった。それを皮切りに、バレエツインズの噂が一気に広まったんだ。"
            },
            {
                "floor": 2,
                "commenter": "ひよっこが一羽",
                "content": "妙なこと、ってどういうこと？\n誰かkwsk"
            },
            {
                "floor": 3,
                "commenter": "far_behind",
                "content": "これは、バレエツインズの伝説から話さないといけませんね。\nあそこでホロウ災害が起きた時、当時人気上昇中だったダンサー姉妹が命を落とし、一大ニュースにもなったんです。噂によると、彼女たちは見捨てられたせいで助かるチャンスを逃し、怨霊と化したそうです。それ以来、バレエツインズに侵入しようとする者が現れると、彼女たちは照明を点滅させて追い払うようになりました。カウントダウンが終わる前に立ち去らなければ、停電を起こして、闇の中で魂を刈り取るんだとか。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "んでもって悪徳プロキシをシメに行った連中は建物に入るや否や、照明の点滅と停電に遭った。真っ暗闇の中で、ドレスを着た人影を見たんだってさ。奇妙な音楽も流れてたってよ。"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "「ゴーストハンターズ」も流石にチビってわんわん泣いたそうだな。一行は停電した建物から死に物狂いで何とか脱出したそうだ。"
            },
            {
                "floor": 6,
                "commenter": "Grey_caracal",
                "content": "ちな、その後も2グループがバレエツインズの中で停電に遭ってる。\n不思議だよねー、全員建物に入った瞬間までは電気がついてたのに。"
            },
            {
                "floor": 7,
                "commenter": "匿名",
                "content": "停電はガチ！！そいつらが出た後にバレエツインズに入ったけど、マジで停電した！！！"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "金の忠実なしもべ",
        "likes": "237",
        "views": 1635,
        "title": "【依頼】不幸よ不幸よあっちいけ！",
        "text": "バレエツインズのゴールドボンプに呪われたっぽくて、近ごろ金運爆下がりなんだよね。\nコワモテを集めて拳で分からせれば、ボンプもビビッて呪いを解くって話だけど…\n誰か代わりにボンプを殴りに行ってくれない？\nほんと、一生のお願いだから！！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "まろやかスイカ",
                "content": "どうして信じる奴がいるんだ？都市伝説の見過ぎか？"
            },
            {
                "floor": 2,
                "commenter": "狐のシッポくん",
                "content": "ゴールドボンプがそんなにすぐ捕まるなら、俺は小さな依頼で生計を立てる必要はないんだがな。"
            }
        ],
        "player_reply": [
            "{M#ブッ飛ばしてあげる！}{F#代わりに殴ってくるよ}"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "かきくけこバイト仲介待ち",
        "likes": "8",
        "views": 61,
        "title": "【依頼】ホロウ専門サービス★電球修理",
        "text": "ホロウ内照明装置の点検。優秀なプロキシ求む。\n点検について解説しながら、一部始終を動画に収める必要あり。冷やかしお断り。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "マジメ系バイト戦士",
                "content": "つまり、薄暗いホロウの中で照明装置を点検しなきゃいけないのか…\n暗いのはダメなんだ。下コメにまかせた"
            },
            {
                "floor": 4,
                "commenter": "コケコッコー",
                "content": "スレタイも、スレ主のIDもホンモノだ…\nけど依頼は前より大分面倒くさくないか"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "DMを送るよ"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}がやる"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "かきくけこバイト仲介待ち",
        "likes": "8",
        "views": 173,
        "title": "【依頼】ホロウ専門サービス★電球修理",
        "text": "ホロウ内照明装置の点検。優秀なプロキシ求む。\n点検について解説しながら、一部始終を動画に収める必要あり。冷やかしお断り。",
        "script": null,
        "comments": [
            {
                "floor": 11,
                "commenter": "あいうえおバイト仲介",
                "content": "？？？\n手に負えないようなら、俺が戻ってくるまで待っててほしいと言ったはずだけど"
            },
            {
                "floor": 12,
                "commenter": "【投稿者】かきくけこバイト仲介待ち",
                "content": "いやいやいや、どう見ても順調そのものだろ…\nそれと、この手の仕事はもうバッチリだぞ！次は俺がプロキシやってやるから、お前が行け！"
            },
            {
                "floor": 13,
                "commenter": "他人の運命を尊重する",
                "content": "一体、何を見せられているんだ…"
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "グラウンドの干物",
        "likes": "107",
        "views": 4019,
        "title": "沙羅GWどこ行く？丨 旅行先をおすすめし合うスレ",
        "text": "もうすぐ沙羅GWだけど、みんなどこ行くか決まった？\n迷いに迷ってプランを何通りも考えるんだけど、結局あれがダメ、これがダメってぜんぶ諦めちゃうのは俺だけ？\n絶対同志いるよね。てなわけで、このスレッドを立てた。\nみんな、自分の地元や行ったことあるおすすめスポットを教えてくれ。\n自分の希望を書き込むのも可だ！俺は人が少なくて混んでないとこがいい。とにかく人混みNG、人混みNG、人混みNG！これ大事！\nあと、なるべくチケットがいらない場所がいいな。ハッピーなハプニングがありそうな所だったらなおよし！以上ヨロシク！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ちょっと人生やり直してみてよ",
                "content": "それなら「クリティ」ホロウがおすすめ。人は少ないし、チケットもいらない。\n大体ハッピーかハプニングかのどっちかが起きるし、スレ主の希望にピッタリだと思う。"
            },
            {
                "floor": 2,
                "commenter": "謎の光にゃあにゃあ",
                "content": "適当なこと言わないでください。こんなの「ラマニアン」一択ですよ。\nあそこマジで空いてるんで。"
            },
            {
                "floor": 3,
                "commenter": "なハ関",
                "content": "みんないい加減にしなよ。\n人が少なくてハプニングのある場所っていったら零号ホロウで決まりっしょ。\n理論上はだーれもいないよ。"
            },
            {
                "floor": 4,
                "commenter": "なうなうなう",
                "content": "十四分街オススメですよ！\n喫茶店、ハンバーガー屋、コンビニ…どこも店員がみんな可愛くてレベル高いし！"
            },
            {
                "floor": 5,
                "commenter": "超音速ネズミ",
                "content": "どんだけ可愛いのかkwsk"
            },
            {
                "floor": 6,
                "commenter": "謎の光にゃあにゃあ",
                "content": "kwsk"
            },
            {
                "floor": 7,
                "commenter": "メンタル崩壊エブリデイ",
                "content": "チミら正気？十四分街ぞ…"
            },
            {
                "floor": 8,
                "commenter": "にん@宝くじ当てたい",
                "content": "スレ主ラーメン好き？好きなら「滝湯谷・麺屋錦鯉」に行ってみ。結構うまいよ。"
            },
            {
                "floor": 9,
                "commenter": "毎日20回ボーナス",
                "content": "その店行ったことあるけど、確かにうまかった！あとは、六分街にも店舗を出してたような・・・\n六分街といえば、ビデオ屋があったな・・・"
            },
            {
                "floor": 10,
                "commenter": "言われる前にやります",
                "content": "あー、兄妹でやってる所？\n俺が行った時は、ずいぶん風変わりな人たちが出入りしてたなー。服装から何まで普通じゃないっていうか…ゲームで例えるなら、グラのクオリティが俺らモブとは違う…的な？オシャレ番長向けの店って感じで、結局入る勇気なかったわ。"
            },
            {
                "floor": 11,
                "commenter": "油のバーゲンセール",
                "content": "リゾートなら「やなぎ荘」は真面目におすすめよ。\n毎年欠かさず行ってるし、お値段は張るけどそれ以外は完璧。理由もなくお高いわけじゃないしね。"
            },
            {
                "floor": 12,
                "commenter": "表示できないユーザーです",
                "content": "え…？みんな、GW出勤しないの？？？"
            },
            {
                "floor": 13,
                "commenter": "守りたいこの計画",
                "content": "インターノットは世間話に花を咲かせるための掲示板じゃないぞ\n…まあしゃーない、連休に免じて今回だけは許す"
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "成金白昼夢",
        "likes": "2130",
        "views": 20761,
        "title": "GW期間は増量中！ご来店お待ちしています！",
        "text": "てっきりうちの店はGWを越すことなく潰れて、私も路頭に迷うものと思ってましたが…わからないもんですね。\n最近になって急にお客さんが激増して、売れ行きのイマイチだった野菜ジュース「スイカ・キュウリ・ニガウリ・ウリィィィ～」が大ヒットするなんて！\nついに皆さんの味覚も、うちの店長みたいにイカれちゃったんでしょうか！\nしかも皆さん当店のドリンクカップにも思い入れがあるようで、飲んだ後も取っておいてくれる方が沢山！\n私には完全に理解不能ですが、とにかくお買い求めいただきありがとうございます！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "一口ちょうだい",
                "content": "あー、知ってる。あれでしょ？\n最近話題の「願いが何でも叶う」不思議な激マズジュース！\n一気飲みした後、空のカップに願い事を言ったら何でも叶う、っていう。\nで、誰か試した？これ本当？？？本当に叶っちゃう系？"
            },
            {
                "floor": 2,
                "commenter": "プログラマー歴10年@仕事募集中",
                "content": "飲んだけど叶いました。昼に飲んでから面接に行って、たった今採用の連絡が。\nGW明けに入社する予定です。"
            },
            {
                "floor": 3,
                "commenter": "さくさくせんべい",
                "content": "最初は全然信じてなくて、軽い気持ちで家の不用品が全部売れますようにーってお願いしたの。\nそしたら次の日、ホントに全部売れちゃった！どれもガラクタだったのに、買い手が見つかってビックリだよ。\nどうせならもっとすごい願い事にすればよかった…"
            },
            {
                "floor": 4,
                "commenter": "脳みそ生えてきた",
                "content": "飲んでるなう。次のテストでカンニングしてもバレませんよーに。"
            },
            {
                "floor": 5,
                "commenter": "怒度土",
                "content": "ふつうに、「テストでいい点取れますように」じゃだめなの？"
            },
            {
                "floor": 6,
                "commenter": "脳みそ生えてきた",
                "content": "そこまで頼るのはよくないだろ！あくまで自分の力でやんないと！"
            },
            {
                "floor": 7,
                "commenter": "午後三時",
                "content": "本当に即ご利益がありますよ。彼氏と一緒に飲んだんですけど、彼が残りの人生で稼いだお金を全部私に貢ぎますようにってお願いしたら、彼は数日後に工事現場で崩れた足場の下敷きになり、亡くなりました。そして保険金は全部、受取人の私に…"
            },
            {
                "floor": 8,
                "commenter": "ADタブレット",
                "content": "え待ってやば…それ、本当にジュースの力…？"
            },
            {
                "floor": 9,
                "commenter": "タヒ",
                "content": "ﾋｪｯ…真相はともかく、治安官さんこっちです…！インターノットだけど…！"
            },
            {
                "floor": 10,
                "commenter": "用がないなら先逝くね",
                "content": "でもあのジュース、生理的に無理なんだよね。お金払って他の人に飲んでもらった後、カップに願い事を言うのはアリ？"
            },
            {
                "floor": 11,
                "commenter": "タヒ",
                "content": "もうカップを盗んだ方が早いような気もします"
            },
            {
                "floor": 12,
                "commenter": "miomio",
                "content": "そんなすごいのか！？決めた、今日の午後に飲む！\nGW最初の冒険がうまくいきますように！"
            },
            {
                "floor": 13,
                "commenter": "愉悦愉悦",
                "content": "ひゅーひゅー！願いを叶える幸運のカップ！"
            },
            {
                "floor": 14,
                "commenter": "目玉焼きはミディアムレアで",
                "content": "飲み終わった！\nお願いします！リスクが低くて、治安局の管制が甘くて、金目の物資がとっても楽に手に入る、超巨大な宝物庫つきのホロウがGW中に現れますように！"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "メーティス情報屋_三号機",
        "likes": "5007",
        "views": 8732,
        "title": "ボンボンボン、ボンプと～沙羅GW～！",
        "text": "マルセルグループは沙羅ゴールデンウィーク(以下、沙羅GW)の到来に伴い、リリース直前の様々なタイプのアップグレード版ボンプを宣伝するため、新エリー都のホットな街区にてボンプによるパレードを開催するとのこと。\nパレード初日となる本日は、沢山のボンプが沙羅GW記念Tシャツを着てクラッカーを手に、人々で賑わう通りを練り歩いた。\nマルセルグループが公開したパレードのスケジュールによると、「クラッカーボンプ」は規定ルートに沿って進行するだけでなく、公式パレードの時間帯以外は、各々の意志で好きな街区やスポットに向かうという。\nまた風の噂によると、アンティークモデルの特殊なボンプたちもレトロな展示品として今回のパレードに加わるそうだ。\nボンプマニアは見逃すな！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "さくさくせんべい",
                "content": "クラッカーボンプが可愛すぎて意識飛んじゃった。現場からは以上です。"
            },
            {
                "floor": 2,
                "commenter": "シュシュっと参上",
                "content": "こんなことやってる暇があったら、さっさと新型ボンプとやらの具体的なパラメータと試用レビューを公開しろよな。こちとらクラッカー鳴らしてもらうためにボンプ買ってるんじゃねえぞ！"
            },
            {
                "floor": 3,
                "commenter": "お願いポテト様",
                "content": "午後、パレードの最後尾にいたボンプが、突然人混みの中から飛び出してきた4匹のボンプに引きずられてくのを見たよ。ジタバタして超抵抗してた！\nサプライズであんな演出があるなんて、ちょっと意外だったかも。まあ、結局どういうことだったのかはよくわかんないけど…"
            },
            {
                "floor": 4,
                "commenter": "みかんはいらん",
                "content": "そんな隠し要素があったの？めちゃガン見してたのに全然気づかなかった！なんか損した気分…"
            },
            {
                "floor": 5,
                "commenter": "ジュージュー",
                "content": "最初っから最後までパレードを撮影してたけど、そんな演出なかった…"
            },
            {
                "floor": 6,
                "commenter": "ごはんでした",
                "content": "本当に演出？ちょっと気味が悪いかも…"
            },
            {
                "floor": 7,
                "commenter": "マジCOOL100000%",
                "content": "さっきマルセルグループが出したお尋ね情報を見てみろ。一点もののボンプが1匹、パレードの最中に失踪したらしい…"
            },
            {
                "floor": 8,
                "commenter": "にん@宝くじ当てたい",
                "content": "なんで！うちの近くに！！来ないの！！！\nうちの！近くで！！パレードやれください！！！じゃないとおこだよ！！！"
            },
            {
                "floor": 9,
                "commenter": "金ならないからほっといて",
                "content": "take me ボンプ 金渋ってられない"
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "台風颶風大竜巻",
        "likes": "26",
        "views": 937,
        "title": "【助け求む】この型番のサプライボックス、開けられる奴はいるか？",
        "text": "ここ数日、見たことのないサプライボックスをいくつか入手した。型番はパッと見た感じ古いやつで、似たようなものも売られていない。おそらく大昔に製造中止になったモデルだろう。\nこれが骨董品かと思いきや意外に頑丈で、ハンマーやら電動ドリルやら試してみたんだが、ちょっぴり凹ませるだけで終わった。ボックス自体はびくともしない。\nこういうのに詳しいプロはいるか？こいつは一体どうやったら開けられる？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ハゲギツネ",
                "content": "そんなイケてるブツ、どこのルートから仕入れてきたんだ？"
            },
            {
                "floor": 2,
                "commenter": "お薬多めに出しときますね",
                "content": "なんだかサプライボックスが出回ってるって話、最近よく聞きますよね。\nまた私なんか見逃しちゃいました？"
            },
            {
                "floor": 3,
                "commenter": "端材集合体",
                "content": "まさか、あの縮小中のホロウから…？"
            },
            {
                "floor": 4,
                "commenter": "お薬多めに出しときますね",
                "content": "あのホロウってどのホロウですか？kwsk！"
            },
            {
                "floor": 5,
                "commenter": "白鍵と黒鍵",
                "content": "ミッドサマー社が何年も前に製造してたモデルに見えますね。確かにだいぶ古いやつだ。"
            },
            {
                "floor": 6,
                "commenter": "オールカンスト戦士",
                "content": "方法ならある。3:7でどうだ。\nルールをわきまえてるんなら、DMをくれ。"
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "ホロウツアーガイドのプロ@佐藤",
        "likes": "1068",
        "views": 3042,
        "title": "ホロウC41へ入る最良の方法を試してきてやった",
        "text": "連日の探査を経て、ついにホロウC41へ入るのに最適な入口を見つけた。\nパトロールの治安官がいる時間帯は、朝8：00～10:00と夜18:00～19:00のみ。それ以外は安全だ。\nここからホロウへ通じる道にかけて、難易度の高い障害物はない。両脇のビルも損傷は少ないため倒壊の恐れなし。\n唯一気を付けねばならんのは、12時の方向へ真っ直ぐホロウに入った場合、地盤沈下の顕著なエリアに落ちる可能性が高いことだ。道に迷うリスクが減る代わりに、背骨が折れる確率がぐんと上がる。\n経験豊富か、或いは長いことチームでやってるプロキシなら、入口付近から2時の方向にしばらく進んだ後に入るのがお勧めだな。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ROBY",
                "content": "スレ主、ネ申！！ほんとに攻略法を編み出すなんて！！光速保存！"
            },
            {
                "floor": 2,
                "commenter": "お薬多めに出しときますね",
                "content": "ホロウC41の中に秘宝があるって話は確かですか？\n最近聞いたのだといくつもバージョンがあって、どれが本当やら…誰か教えてください。"
            },
            {
                "floor": 3,
                "commenter": "ミレー1901",
                "content": "縮小の話は本当だけど、秘宝が見つかるかどうかは腕次第^_^"
            },
            {
                "floor": 4,
                "commenter": "33シャーク",
                "content": "誰か一緒に組まない？私はプロキシなんだけど、ずっと組んでた人がバカンスに行っちゃって…臨時で人を探してるんだ。ちなみに私の「キャロット」、使った人がみんな口を揃えて絶賛する出来なんだから。"
            },
            {
                "floor": 5,
                "commenter": "miomio",
                "content": "はいはいはい！DM送ったぞ！"
            },
            {
                "floor": 6,
                "commenter": "懐疑主義者サマ",
                "content": "治安局のワナだったりしないよな？\nわざとC41の警備を緩めて、俺らがまとめて網にかかるのを待ってたりして。"
            },
            {
                "floor": 7,
                "commenter": "マジメか",
                "content": "スレ主の方法はマジ有能。実際行ってきた俺が言うんだから間違いない。\n少しだけ補足しとくと、今日はいつもに比べて活発なエーテリアスの数が多いみたいだから、大勢でホロウに入らない方がいい。派手に動きすぎると、エーテリアスの胃袋に直行する羽目になるぞ。"
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "なにこのメカ！？カッケー！乗りてー！",
        "text": "C41のお宝探しはサイコーだぜ！\nこれは仲間とはぐれた時に偶然撮った写真な！\n初めてのホロウで、あんなデカいメカが自律稼働してるトコ見れるなんて！ほんとカッケー！急に近づいたらアレかなーと思って（というか仲間がもうブチ切れそうだったから）声かけるのは遠慮しといたけど。\n思い出せば出すほどやっぱカッケー！カッコよすぎて夜も眠れねーよ！\nどこの神メカニックが造ったんだ？ぜひお近づきになりたいぜ！ちょっとでいいから触らせてもらって…それか写真撮らせてもらえたら大満足なのにな！どんなに遠くても喜んで飛んでくって！カッコよすぎだっつーの！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "端材集合体",
                "content": "スレ主はブチ切れ寸前だった仲間に感謝すべきだ…色んな意味で運がよかったな。\nその運気、ちょっと吸わせてもらっても？"
            },
            {
                "floor": 2,
                "commenter": "百年の孤独と縁結びの神",
                "content": "うちにも吸わせて！スゥ——"
            },
            {
                "floor": 3,
                "commenter": "白夜",
                "content": "クンカクンカ！"
            },
            {
                "floor": 4,
                "commenter": "チンジャオrose",
                "content": "ちゅぱちゅぱ！"
            },
            {
                "floor": 5,
                "commenter": "シュシュっと参上",
                "content": "素人があれのそばを通って、生きて帰ってこれただと…？\n不思議なこともあるんだな…"
            },
            {
                "floor": 6,
                "commenter": "愉悦愉悦",
                "content": "ひゅーひゅー！もし乗れたらスレ更新してくれよな。"
            },
            {
                "floor": 7,
                "commenter": "ヒマクラゲ",
                "content": "とんだ強運の新米だな…真面目な話、シロウトは軽いノリでホロウ入らない方がいいぞ。\n今回C41にシロウトが大挙して押し寄せたせいで、死傷率が爆上がりして協会の取り調べもまた厳しくなった。"
            },
            {
                "floor": 8,
                "commenter": "無名のクロ",
                "content": "まあ…確かにメカニックは凄腕だったかもしんないけど…\n会う機会があるとしたら、夢枕に立ってくれるのを待つしかないんじゃ？"
            },
            {
                "floor": 9,
                "commenter": "お薬多めに出しときますね",
                "content": "「迷えば敗れる」、この一言に尽きますね。C41に行こうか迷いまくってましたが、\nなんだかもう手に負えない感じみたいですし…\nすっかり行く勇気がなくなっちゃいました。"
            },
            {
                "floor": 10,
                "commenter": "ハゲギツネ",
                "content": "正直かっこいいっちゃかっこいいが、乗りこなせる気は微塵もしないな。\nスレ主がんば。"
            },
            {
                "floor": 11,
                "commenter": "トニカクイミシン",
                "content": "仮に…あくまでも仮の話ですよ？\n多分、恐らく、もしかして…それ、ミッドサマー倉庫のセキュリティメカ、それも最高レベルのやつじゃ…"
            },
            {
                "floor": 12,
                "commenter": "KK",
                "content": "流れをぶった切って悪いけど…そもそも今、ホロウC41って入れるの？\nなーんか楽観的になれない噂ばっかりなんだよね。連絡が取れなくなった人もいるらしいじゃん。"
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "インターノット",
        "likes": "27636",
        "views": 199861,
        "title": "【告知】インターノットへようこそ！",
        "text": "インターノットの旅を始める前に、以下のルールを熟読してください。\n1）インターノットのユーザー、スレッド、コメントに対する暴言は禁止されています。\n2）インターノットの性質上、あらゆるスレッドにおいてご自身の正体を公開するような言動、行動はお控えください。公の場において、インターノットを利用している旨の発言をすることも同様です。\n3）インターノットにて依頼の受領や完了報告を行う際は、必ずルールに従ってください。依頼の契約を口約束で済ませたり、依頼料の支払い・受け取りをオフラインで行うことは禁止されています。ルール違反による損害が発生した場合、インターノットは一切の対応をいたしかねます。\n4）ユーザー間での情報交換やホロウの探索に関する交流は大歓迎ですが、それによってインターノットのレベルが上がるわけではないことをご了承ください。通常の場合、インターノットのレベルはプロキシとしての活動や依頼の達成でのみ上げることが可能です。交渉の場において、インターノットのレベルは分かりやすい信用の証明にもなります。\n5）インターノットにNGはありません。代償さえ支払えば、いかなる身分の方でも、お好きなようにインターノットをお使い頂けます。\n\nホロウを窺い見る者よ、汝の望みが叶わんことを。",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "インターノット",
        "likes": "27636",
        "views": 152740,
        "title": "【告知】ホロウ初心者向けガイド：エーテル適性にご注目",
        "text": "インターノットのユーザー投票によると、ホロウレイダーの76%とプロキシの26%が週に1回以上ホロウを出入りしています。これは新エリー都の一般市民を遥かに上回る頻度です。ホロウには、未知なる謎とまだ見ぬ財宝が眠っています。ですがホロウにその身を捧げる前に、まずはご自身のエーテル適性の点数に注目しましょう。ホロウにどれだけ滞在できるかは、この点数によって決まるのです。\n当局による「エーテル適応体質検査の評価点数」（適性点数0～100）に基づいて、以下のようにアドバイスいたします。\n1）50点未満（いわゆる「非エーテル適応体質」）の場合、現場に入る必要のないプロキシ業が適任かもしれません。当局はこの体質の人間がホロウに携わることを推奨していませんが、インターノットはそこまでお節介ではありません。耐侵蝕装備の装着、抗侵蝕薬品の服用、専属医療班の編成などの工夫で、ホロウでの生存確率を上げることができます。\n2）50点以上（いわゆる「エーテル適応体質」です！）の場合、ホロウと密接に関わることのできる体質の持ち主ということになります。おめでとうございます！ですが初心者の皆様は、ホワイトスター学会が公示している「ホロウ内安全活動推奨時間」になるべく従うことをお勧めします。実践を積むうちに、ご自身にとって安全な活動時間を把握できることでしょう。\n3）エーテル適性は成人後に安定する傾向にありますが、病気、加齢、心理状態などの影響を多少なりとも受けてしまいます。定期的にエーテル適性のセルフ検査を行い、ご自身の安全な活動時間を把握しましょう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ホロウにるろう",
                "content": "そういえば、新エリー都は新生児の健診と成長期の定期健康診断にも、エーテル適性の検査項目があったよな。成長するにつれてエーテル適性も変わるから、あまり参考にはならないけど。"
            },
            {
                "floor": 2,
                "commenter": "CAT6Aドーナツ",
                "content": "確かに、セルフ検査は頻繁にやっといた方がいいですね。エーテル適性のセルフ検査キットならドラッグストアやホロウ専門店に置いてるので、手軽に買えて好きなだけ検査できますし。"
            },
            {
                "floor": 3,
                "commenter": "鯖落ちスマソ",
                "content": "適正点数が高くてプロキシとしての実力も申し分ない場合、ホロウレイダーとプロキシを掛け持ちできるってこと？スパダリじゃん。"
            },
            {
                "floor": 4,
                "commenter": "白湯は万病に効く",
                "content": "あー、確かにそういう人もいるよね。取っつきにくいヤツばっかだから、絶対仲良くなれないけど…"
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "インターノット",
        "likes": "27636",
        "views": 101629,
        "title": "【告知】ホロウ初心者向けガイド：ボンプの改造について",
        "text": "ご存知の通りホロウにおける探索活動補佐のため、協会は各調査員にホロウ専用ボンプを配布しています。しかしホロウレイダーがその恩恵に与ることはできません。というわけで優秀な助手は、己で改造することで手に入れましょう。幸いこの小さな機械は元より大きな伸びしろを持つため、ホロウの探索に最適化したボンプへの改造自体は難しくありません。改造の第一歩は勿論「キャロット」をダウンロードすることです。家庭用ボンプには標準で搭載されていません。それによってボンプはホロウ内で最善のルートを案内できるようになります。不完全な統計によると、インターノットユーザーの73%が建設支援モデルのボンプを購入して改造を施しています。家庭用ボンプに比べるとカスタム音声機能がない代わりに、独立したモジュール拡張スロットが2つ、内蔵予備電源1個が増設されています。これなら広域採集モジュールや物資センサーを2、3個付け加えられます。もちろん、ボンプの負荷にも限界があります。部品を詰め込み過ぎればボンプはキャパオーバーとなり、早めの段階でボイコットを起こすでしょう。どうやって改造すればいいか分からない場合、インターノットで同業者たちの経験やアドバイスを聞くか、専門のカスタムショップに改造を任せましょう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "すずめと松ぼっくり",
                "content": "予算があんまりない場合は、運搬作業用ボンプがオススメ。比較的入手しやすいし、改造の難易度も低めだし。一番はホロウで物をたくさん運ぶためのスペックを満たしていること。"
            },
            {
                "floor": 2,
                "commenter": "FAIRY NAIL",
                "content": "これまでにボンプを何体も変えたけど、どれも「ンナンナ」っていう変な音を出すんです。改造の仕方がなんかマズいんですかね？"
            },
            {
                "floor": 3,
                "commenter": "スイカとザクロのジュース",
                "content": "改造とは関係ないよ、調査員の新しいボンプも同じような音を出すんだから。暗号化されたボンプ独自の言語で、こんな音なのは開発者の悪趣味なんだってさ…"
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "インターノット",
        "likes": "27636",
        "views": 100514,
        "title": "【告知】ホロウ初心者向けガイド：ホロウにおける友と敵",
        "text": "ホロウ内で遭遇する可能性のある、主だった活動単位を簡単に分類しました。プロキシであれホロウレイダーであれ、肩を並べられる友と避けるべき敵との区別を付けなければなりません。\n1）エーテリアス：敵。ボンプの警報がなくとも、善意を持たない相手であることは肉眼で識別できます。ホロウレイダーは依頼を達成するために、エーテリアスに攻撃を仕掛けることがあります。ですが通常の状況下においては、エーテリアスをなるべく避けるようにしましょう。\n2）ボンプ商人：友。各商会に所属するボンプ商人は、基本的な補給資源を提供してくれます。ボンプ商人は「取引対象が合法か検査する」機能を備えているものの、ホロウに投入するにあたり、すべての商会がその機能をオフにしています。\n3）調査員：敵であり友。通常、調査協会とホロウレイダーは敵対関係にあります。ホロウレイダーが無断でホロウに入ることは、調査協会により明確に禁止されているからです。また調査員はその規定に違反したホロウレイダーを治安局に連行する権利を持っています。ですが、この世に絶対というものはありません。ホロウにおいては、臨機応変な立ち回りが求められます。身分が違えど、ホロウから安全に出たい気持ちは同じなのですから。\n4）他のホロウレイダー：敵であり友。ここでは、同業者のホロウレイダーに遭遇した際の具体的な対応は提示しません。ですが、必ず安全第一を心掛けましょう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CAT6Aドーナツ",
                "content": "他にも、ホロウの中では一般市民や迷子のペットを見かけるかもしれません。なるべくホロウから連れ出してあげてください。"
            },
            {
                "floor": 2,
                "commenter": "ゆるフウリン",
                "content": "ボンプ商人は文字通り現金なやつばっかだよ。ギアコインを持ってる人としか友達にならないんだ。"
            },
            {
                "floor": 3,
                "commenter": "GGG",
                "content": "これまでにホロウで遭ったトラブルを振り返ってみると…一割は自分のせい、二割は調査員の難癖、残りの七割は全部同業者のホロウレイダーにハメられたって感じだな。\n同業者同士の争いがいっちばんアカン。"
            },
            {
                "floor": 4,
                "commenter": "ルラルラル",
                "content": "上コメ、新規っぽいけどサブ垢だな？あんまり新米を不安にさせるようなこと言うなよ。"
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "インターノット",
        "likes": "27636",
        "views": 897469,
        "title": "【告知】ホロウ初心者向けガイド：自分に合った仕事場を選びましょう",
        "text": "インターノットにおける依頼スレッドには、基本的に3つの項目があります——どこで、何をして、何を貰うか。\n初心者はよく後の二つに目がいってしまい、「どこで」は疎かになりがちです。同じホロウなんだから大して変わらないだろう、と考えているかもしれませんが、そんな考えが命取りになるかもしれません。\nホロウにはそれぞれ全く異なる特性があります：地形、エーテル環境、生息しているエーテリアス…自分の実力に見合わない仕事場に足を踏み入れてしまえば、手ひどい損をこうむることになるかも知れません。\nインターノットのユーザーは、当局が分類したホロウに基づいて、自分の能力に見合った仕事場を選べます。\n1）原生ホロウ（初心者に不向き）\nクリティ、ラマニアン、ハワーラ、プルセナス、ソロブ、パパゴの六大原生ホロウは、大規模・複雑な環境・エーテリアスの強さに差異がある、などが特徴として挙げられます。よって、経験豊富なベテランのプロキシやホロウレイダーに向いています。\n2）共生ホロウ（初心者向き）\n共生ホロウとは、いずれかの原生ホロウの拡張による副産物です。規模も比較的小さく、エーテル濃度が低いのが特徴です。新米のプロキシやホロウレイダーに一番適した活動の場でもあります。\nしかし、共生ホロウの中には、「デッドエンドホロウ」を含む特殊なケースも多々あります。充分な情報を収集し、他人のアドバイスを求め、ご自身の能力を熟知したうえで、適したホロウでの依頼を引き受けましょう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "街灯の身にもなってくれ",
                "content": "ヤバくてデカいホロウに入る必要があるなら、依頼スレも引受けられるインターノットのレベル制限とか設けるしなあ。新米プロキシがうっかり手出しするってこともないような。"
            },
            {
                "floor": 2,
                "commenter": "パラドックスの渦",
                "content": "そうだよ。大事な依頼を新米に台無しにされた日には…一年は引きずって夜も眠れなくなるゾ。"
            },
            {
                "floor": 3,
                "commenter": "古鯨類",
                "content": "でも、サブ垢で依頼を受けたいベテランには酷ですよね。どんなツワモノでも、「共生ホロウで猫探し」みたいなのから始めなきゃいけないわけで。インターノットレベルの引き継ぎ機能とかできませんかね？"
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "インターノット",
        "likes": "27636",
        "views": 776851,
        "title": "【告知】ホロウ初心者向けガイド：見知らぬエーテリアスにご注意ください",
        "text": "インターノットの新米ユーザーが依頼をこなしていくうちに、ある考えが芽生えてきます——「自分は強くなった。今なら強いエーテリアスにも勝てるはず」。\nインターノットレベルが着々と上がってきたそこのあなたも、同じような考えをお持ちではないでしょうか。しかし、実際はどうでしょう？\n——答えはもちろんNOです。そのような慢心が生まれるのは、本当に強いエーテリアスと遭遇していないからです。\nホロウ調査協会は、エーテリアスの強さを10段階に分けています（弱い方から、アンチモン級-Sb、亜鉛級-Zn、スズ級-Sn、マンガン級-Mn、カドミウム級-Cd、ニッケル級-Ni、銅級-Cu、ビスマス級-Bi、鉛級-Pb、水銀級-Hg）。\n初心者向けの依頼は、ほとんどが共生ホロウどまりで活性が低いため、現れるエーテリアスはSb級、Zn級、稀にSn級という具合で、基本的には御しやすい相手ばかりです。\nしかし、その一つ上であるMn級から、エーテリアスの強さは桁違いに上がります。通常、Mn級エーテリアス一体を制圧するためには、特殊な訓練を受けた一個小隊規模の戦力が必要とされています。\nしたがって、ホロウに入る前にエーテリアスの図鑑を購入又はプリントアウトし、危険なエーテリアスの外見を目に焼き付けておくことをお勧めします。新米のインターノットユーザーがそのようなエーテリアスに遭遇する確率は0.00001%にも満たないとはいえ、ゼロではありません。万が一見かけた場合は、たとえよく似た別物だったとしても、決して躊躇せず一直線にホロウの外まで逃げてください。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "古鯨類",
                "content": "なるほど…\n重金属の元素にちなんでるんですね。"
            },
            {
                "floor": 2,
                "commenter": "悩めるプロキシ",
                "content": "エーテリアスの足の速さについてまとめたスレってあるかな？\n一直線に逃げたとして、追いつかれちゃったらお話になんないもの…"
            },
            {
                "floor": 3,
                "commenter": "ペンローズの階段",
                "content": "戦うなら、俺は一生Sb級のエーテリアスがいいな。\n強さはSb級、報酬はHg級だったら最高なんだが。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "調査員やってる友達が愚痴ってたっけ。\n仕事はH(日々)g(激務)なのに、貰ってる給料だけじゃS(死ぬほど)b(貧乏)だって。"
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "心配bot",
        "likes": "172",
        "views": 9819,
        "title": "十四分街でホロウ災害発生！！",
        "text": "ついさっきなんだけど、十四分街に新しい共生ホロウが現れたの！！しかも、物凄いスピードで拡張中！！\n多分あと5分もしたら報道されるんじゃないかな。とにかくみんな、十四分街から全力で逃げて！！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eridu_gn8",
                "content": "これはガチ。うちのボンプも、さっき避難勧告を読み上げてたし。\nやっぱインターノットのユーザーが一番情報早いな。みんなどっから情報拾ってんだろ。"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】心配bot",
                "content": "ただの偶然だよ、たまたま私の50メートル先にホロウがあらわｒ"
            },
            {
                "floor": 3,
                "commenter": "（笑）_0011",
                "content": "じゃあこの衝撃の自撮り、スレ主の？てゆーか、コメント途中で送信しちゃってるみたいだけど…大丈夫？"
            },
            {
                "floor": 4,
                "commenter": "どうしたものか",
                "content": "スレ主さん？？大丈夫ですか？"
            },
            {
                "floor": 6,
                "commenter": "【投稿者】心配bot",
                "content": "みんなありがとう、なんでもない！私は大丈夫。さっき治安官の人にいくつか質問されたの。質問が終わったら、調査協会の人と一緒にホロウに入っていったよ。今回、やけに治安局の人が早めに来てて意外だったなあ。"
            },
            {
                "floor": 7,
                "commenter": "匿名",
                "content": "ホロウ災害がこれほど多発してるのに、共生ホロウの消滅が一切追いついてない。あいつらは一体、我々の血税をどこに使ってるんだ？"
            },
            {
                "floor": 8,
                "commenter": "（笑）_0011",
                "content": "スレ主が無事でよかった。あと上コメそれな。エーテリアスを沢山倒せば、ホロウの活性を抑えられるんでしょ。いっそ、ホロウレイダーやプロキシたちに任せた方が早くない？"
            }
        ],
        "player_reply": [
            "無事でありますように。",
            "ホロウに巻き込まれたとか…？"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 17509,
        "title": "赤牙組消滅か！？",
        "text": "先ほど仕入れた情報によるところ、赤牙組のボス、「シルバーヘッド」・ミゲルが、ホロウの中で死亡した可能性がある。\n本日、治安局は赤牙組が陣取っている十四分街に突撃したが、ホロウ災害の突然発生により捜査はあえなく失敗。その後まもなく、赤牙組のボス、シルバーヘッドはホロウの中に落ち、未だに行方は不明となっている。\nこの件について、すでに多数の組員から裏が取れているものの、彼らはボスがホロウに入った理由だけは頑なに話さなかった。\nシルバーヘッドの体質と彼がホロウに滞在している時間を考慮すると、安否は危ういと言わざるを得ない。赤牙組はボスの救助を諦めてこそいないが、内部の士気は著しく低下しているようだ。\n赤牙組は、先月に起こった「研究所襲撃事件」の主犯である。しかしながら、その真相は、今日に至るまで明かされていない。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ロブスター刑事",
                "content": "ざまぁ！元はと言えば、あいつらが十四分街をめちゃくちゃにしたんだからな！"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "そういえば…治安局は何年も赤牙組を野放しにしてたのに、急に動いたよな。先月かなんかに、あいつらが研究所から盗んだモノを取り返すためだったり？"
            },
            {
                "floor": 3,
                "commenter": "fake_detective",
                "content": "ざまぁ！赤牙組は住民をカツアゲしただけじゃ事足りず、プロキシの依頼料もピンはねしてたんだぞ！だからボスがピンチだって時に、ガイドしてくれるプロキシが一人もいなかったんだよ！"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "金庫。中身は知らんけど。"
            },
            {
                "floor": 6,
                "commenter": "ニンジンマスター",
                "content": "シルバーヘッドほどの手練れが、そう簡単に犬死にするかね？\nなーんか怪しいんだよな。別の誰かにハメられたんじゃね？wwww"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "ホワイトスター学会の研究所らしい。"
            },
            {
                "floor": 6,
                "commenter": "ニンジンマスター",
                "content": "シルバーヘッドほどの手練れが、そう簡単に犬死にするかね？\nなーんか怪しいんだよな。別の誰かにハメられたんじゃね？wwww"
            }
        ],
        "player_reply": [
            "赤牙組は研究所から何を盗んだ{M#？}{F#の？}",
            "赤牙組はどの研究所を襲った{M#？}{F#の？}"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "早寝遅起き",
        "likes": "85",
        "views": 3002,
        "title": "【雑談】ボンプの新作！誰か買えた？",
        "text": "マルセルのHP-601cだけど、買えた人いる？このポスターの新作ボンプ。製品紹介を見ただけで、オラ、ワクワクすっぞ！最新のエーテリアス感知警報器も付いてるし、「キャロット」のマップをたったの1秒でインポートできるし、バッテリー駆動時間も長くて安心してホロウのガイドを任せられる。おまけにカスタムモジュールの拡張スロットが4つもあって、着せ替えが16種類も付いてくるとか…これもうパーフェクトでしょ。使った人、感想聞かせて！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "いい名前が浮かばない11",
                "content": "欠点：バカ高い"
            },
            {
                "floor": 2,
                "commenter": "asdafawf",
                "content": "学生です。誰かタダで譲ってください。"
            },
            {
                "floor": 3,
                "commenter": "春の風に吹かれて",
                "content": "それプレスリリースのプロモ内容だから、まだ誰も手元にはないんじゃない？もうちょっと様子見た方がいいと思うけど。"
            },
            {
                "floor": 4,
                "commenter": "ホロウへ行くならミルクは飲むな",
                "content": "経験者として言わせてもらえば、エーテリアス感知警報器なんか当てにならんぞ。足の速いエーテリアスに遭遇したら秒で詰む。この中で唯一使えるのはモジュールの拡張スロットだな。"
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "Foodiesoul",
        "likes": "68",
        "views": 9015,
        "title": "【依頼】物流事故！プロキシ求む！",
        "text": "注文した食材の配送中にトラブルが発生した。「天馬エクスプレス」の配送ステータスを見た感じ、トラックが十四分街の共生ホロウに突っ込んじまって、まだ出てきてないらしい。\nトラックの状況を確認してくれるプロキシを探してる。食材はどうだっていい、それよりトラックの運転手が心配なんだ！",
        "script": "知り合いのプロキシが、トラックの運転手を救出してくれた！これで一安心だ。",
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】Foodiesoul",
                "content": "もうすぐ30分経つぞ、依頼を受けようってやつはいないのか？報酬は弾む！"
            },
            {
                "floor": 2,
                "commenter": "ニンジンマスター",
                "content": "並みのプロキシなら今頃、依頼を受けよーとせっせと「キャロット」を作ってんじゃね？名前の知れてる連中なら、もっとデカい依頼じゃなきゃ動かねえだろうしな。"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】Foodiesoul",
                "content": "お前さんもプロキシなんだな？この依頼を受けてはくれんか？"
            },
            {
                "floor": 4,
                "commenter": "ニンジンマスター",
                "content": "前の仕事でちょっとばかりしくじって、骨を折っちまったんだよ…文字通り。"
            },
            {
                "floor": 5,
                "commenter": "ニンジンマスター",
                "content": "おいおい、いくらなんでも早すぎね！？\nくっそ、プロキシ業界の競争は激しくなる一方だ…マジやってらんねえ！"
            },
            {
                "floor": 6,
                "commenter": "キリギリスは冬を越せない",
                "content": "はっっっっっや！\nもしこれがあの「パエトーン」だってんなら、潔く負けを認めてやるが…"
            },
            {
                "floor": 7,
                "commenter": "ニンジンマスター",
                "content": "「パエトーン」ってマ？そう考えたら急に気が楽になってきたわ。よし、誰も名乗りを上げないなら、これはパエトーンの仕業ってことで決まりな！"
            }
        ],
        "player_reply": [
            "その依頼、受けた！"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "プロキシの友カカミ",
        "likes": "250",
        "views": 1300,
        "title": "【豆知識】プロキシの一般教養——「キャロット」編",
        "text": "調査員とプロキシがよく口にする「キャロット」とは、一体何のことでしょう？もちろん、本物のニンジンではありませんよ！はい、ここテストに出ます——「キャロット」とは、使用期限があるホロウの地図なのです！\nホロウ内の空間は頻繁に変化しますが…これは一定時間内における変化のパターンから、ある程度の推測ができます。ホロウ調査協会が最適なホロウの脱出ルートを算出できるのはこのためです。調査員たちが安全にホロウを行き来できるよう、調査協会はそれらのデータをチップに書き込み、調査員のボンプに支給しています。そのようなデータを総じて「キャロット」と呼んでいるのです。しかし何故、ホロウレイダーまでもが様々な「キャロット」を持つに至ったのでしょう？分かる人はぜひコメントしてください！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "GOGO",
                "content": "この大量のニンジン、写真を撮るためだけにわざわざ買って来たん？"
            },
            {
                "floor": 2,
                "commenter": "過去を顧みず",
                "content": "お金さえ払えば、「キャロット」をコピーさせてくれる調査員なんてごまんといるだろうし…"
            },
            {
                "floor": 3,
                "commenter": "大魔王キバ",
                "content": "誰が最初に「キャロット」って呼んだのかっていう、長年の疑問は解消されないままかー。"
            },
            {
                "floor": 4,
                "commenter": "ZzZz",
                "content": "伝説のホロウレイダーが名付けたって聞いた希ガス。"
            },
            {
                "floor": 5,
                "commenter": "エルメス",
                "content": "ホロウ探索の経験が豊富なプロキシやエージェントも、自分で「キャロット」を作れたりしますよね。協会のより使いやすいものだってザラにありますし。"
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "匿名",
        "likes": "？",
        "views": 7316,
        "title": "【注意喚起】「フリーマンの枝角」ってプロキシに気をつけろ",
        "text": "まったく、酷い目にあわされた！あいつの「キャロット」がポンコツだったのか、あいつ自身がポンコツだったのか…無駄足を踏まされた挙句、ホロウを抜けたら、そこは調査協会のテントだった！\n少しでも逃げ遅れたら、協会の人間に取り押さえられてたところだ。あのプロキシのせいで、調査協会に乗り込んだ史上初のホロウレイダーになったまである。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "隻眼のカラス",
                "content": "三流プロキシ、ダメ。ゼッタイ。"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "こっちも「フリーマンの枝角」と仕事したことあるけど…ただただ絶句したわ。"
            },
            {
                "floor": 3,
                "commenter": "カプチーノ",
                "content": "協会の調査員に取り押さえられたことならあるよ。ちょいと一足先にエーテル資源を頂戴したってだけで、あいつらマジになりやがって。ムカつくぜえ！"
            },
            {
                "floor": 4,
                "commenter": "卵とじ牛丼",
                "content": "そのプロキシ、協会の回し者だったりして？"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "(´·ω·`)",
        "likes": "17",
        "views": 892,
        "title": "【質問】インターノットのレベルを早く上げるコツを教えてください！",
        "text": "プロキシになったばかりの者です。インターノットにはレベル1の方がいっぱいいますが、みんなも私と同じ新米なんでしょうか？それと、たまにインターノットのレベルがすごく高い人を見かけますが、レベルを早く上げるコツとかありますか？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "実はエーテリアスです",
                "content": "一番手っ取り早いのは、自撮りを上げることだな！"
            },
            {
                "floor": 2,
                "commenter": "ピンク色のベル",
                "content": "1コメはマジで効果抜群。一回でレベル50くらい上がるから！"
            },
            {
                "floor": 3,
                "commenter": "リンゴの芯",
                "content": "上にいるレベル1のニワカはスルーしてOKです。スレッドの投稿や雑談でレベルが上がることはありません。インターノットレベルを上げたいなら、おとなしく依頼をこなすに限ります。通常依頼を毎日チェックしたり、情報屋と良好な関係を保つことができれば、割のいい依頼が見つかるはずです…が、その前に。ちゃんとしたニックネームを考えた方がいいですよ。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "たったの3コメでマジレスとかしらけるわー！くっそ、無知な新米の自撮りを山ほどゲットする計画が…"
            },
            {
                "floor": 5,
                "commenter": "インターノットアカウント出品中",
                "content": "高レベルのインターノットアカウントを出品しています。安心安全、値段交渉可。興味のある方はDMください。"
            },
            {
                "floor": 6,
                "commenter": "hdadw1111",
                "content": "やめてくれ…この前インターノットのアカウントを買ったのにソース認証コードを貰うの忘れて、悪徳出品者に再アクティベートされたトラウマが蘇る…！"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "名も無き侵蝕",
        "likes": "355",
        "views": 3910,
        "title": "【雑談】才能ない奴は壁に落書きすんな",
        "text": "一晩の間に、街中の壁という壁に妙なスプレーアートが描かれてやがる。いや、あれはアートというより、酔っ払いの下手くそな落書きだ。完全に街の美観を損ねてる！詳しく話すと住所がバレるからやめとくが、都市の景観担当は早いとこ何とかしてくれ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "サイバーマスクを半分こ",
                "content": "よしみんな、スレの内容は放っといて、スレ主の住んでる街を当てようぜ。"
            },
            {
                "floor": 2,
                "commenter": "(´·ω·`)",
                "content": "もしかして六分街？何度か行ったことあるんですけど、確かにスプレーアートが沢山あった記憶があります。"
            },
            {
                "floor": 3,
                "commenter": "電子ローソクはネットワークの願いを聞くか",
                "content": "ないない。六分街のスプレーアートって割と完成度高いじゃん。あれを酔っ払いの落書きとは言わせない。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "もしかすると、「スプレーアート」でも「落書き」でもなかったりして…"
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "スターライトナイトラヴ",
        "likes": "56",
        "views": 8998,
        "title": "【スターライト・ロストタワー】販売開始も即入手困難！",
        "text": "『スターライトナイト』シーズン2の放送に合わせて、新作トレーディングカードゲーム『スターライト・ロストタワー』が昨日午前に発売された。新エリー都では早くも在庫切れになった店舗が続出している。\n品薄商法だという批判の声が上がるなか、発売元はあくまで、倉庫がホロウ災害の影響を受け、大量のカードが侵蝕に晒されたことが原因だと主張している。なお、再入荷は来週になるそうだ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "スターライトナイト・ジュライリオン",
                "content": "スターライトグローリー！"
            },
            {
                "floor": 2,
                "commenter": "ムカ着火ファイアー",
                "content": "ムカつくムカつくムカつくムカつく！昨日5時間も並んだのに、ちょうどひとつ前で売り切れた！！カム着火インフェルノォォォォオオウ！！"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "最初CMで見た時、てっきりアーケードゲームが出るのかと思ってた…泣"
            },
            {
                "floor": 4,
                "commenter": "スターライトPOWER",
                "content": "確かに、今月はクリティホロウの共生ホロウが多発したけど…公式もこんなに売れるとは思ってなかったんじゃない？だから元々少なめに作ってた説を推す。"
            },
            {
                "floor": 5,
                "commenter": "スターライトナイト・メイタウラス",
                "content": "それはない。シーズン2が視聴率30%台を叩き出したんだし、どう考えても売れる見込みがあったでしょ。品薄商法だね。間違いない。"
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "空飛ぶカタツムリ",
        "likes": "141",
        "views": 1778,
        "title": "【雑談】住みやすい街を教えてください",
        "text": "色々あって、引っ越しを検討しています。みなさん、おすすめの街はありますか？",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "絶対6キロ痩せるマン",
                "content": "十四分街とかオススメですよ（笑）"
            },
            {
                "floor": 2,
                "commenter": "エーテルスナイパー",
                "content": "十四分街は草、スレ主に恨みでもあるのかと疑うレベル"
            },
            {
                "floor": 3,
                "commenter": "電子ローソクはネットワークの願いを聞くか",
                "content": "真面目な話、六分街あたりがいいんじゃない？道はそんなに広くないけど、色んなお店があって食や娯楽も充実してるし、かなり住みやすいと思う！"
            },
            {
                "floor": 4,
                "commenter": "ひよっこ",
                "content": "確かに。規模は小さいけど結構賑わってますよね。CDショップやビデオ屋もあるし、意外と穴場かも。"
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "gawadaw",
        "likes": "0",
        "views": 612,
        "title": "【雑談】カッコいいプロキシID募集中",
        "text": "ROM専のつもりでインターノットを初めて、適当に名前をつけたことをとてつもなく後悔してる。これからプロキシとして活動していきたいけど、この名前はヤバい…トホホ…そんなわけで、新しいアカウントを作り直すことにした。垢消しの前に、カッコいいプロキシ名を大募集！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "捕まえてごらん",
                "content": "gawadaw"
            },
            {
                "floor": 2,
                "commenter": "電子ローソクはネットワークの願いを聞くか",
                "content": "gawadaw"
            },
            {
                "floor": 3,
                "commenter": "きつく縛って",
                "content": "gawadaw。——この名を授かりし者は、のちに伝説となるだろう。"
            },
            {
                "floor": 4,
                "commenter": "船頭0号",
                "content": "インターノット史上稀に見る満場一致。記念カキコ。"
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "インターノット",
        "likes": "27636",
        "views": 41096,
        "title": "【固定】プロキシ各位への注意喚起",
        "text": "プロキシの皆様へ\n市政選挙を前に、治安局は非公認のホロウ探索活動の取り締まりを強化しており、プロキシ通報用のホットラインまで新設したとのことです。\nプロキシの皆様は、インターノットにとって大事なユーザーであり、新エリー都にとっても大切な財産です。プロキシ活動の際は、ご自身のプライバシーを守り、安全対策を心掛けてください。皆様のご無事を心よりお祈り申し上げます！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "最近、治安局も本腰入れてきたな。エーテル物質を仕入れるのが難しくなってきた。"
            },
            {
                "floor": 2,
                "commenter": "匿名",
                "content": "治安局に気を付けろ。インターノットのユーザーを特定する技術を向上させてきてる。みんな自分のアカウントを死守しろ。"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "よりによって共生ホロウが多発してるこのタイミングでか？せっかくの稼ぎ時を台無しにしやがって、ちくしょう！"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "プロキシとホロウレイダーたちが活動を控えることを見込んで、一部のぼったくり調査員が値上げしてるらしい。ま、俺の得意先の調査員は値上げしないみたいだからよかったぜ。"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "調査協会にもいい人はいるし、プロキシとホロウレイダーの大半は生計のためにこの仕事をやっています。はた迷惑なプロキシはさっさと捕まるべきです！！"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "メーティス情報屋_三号機",
        "likes": "5007",
        "views": 8789,
        "title": "白祇重工、一歩及ばず！？",
        "text": "昨日、数か月にわたって行われた「旧都地下鉄改修プロジェクト入札会」が幕を閉じた。下馬評で勝っていた新興重工業グループ「白祇重工」は、最後の最後で惜しくも競合の「ヴィジョン」に敗れ、工事の請負を逃す結果になった。\n今回の改修プロジェクトでは、地盤沈下で傷んだ旧都辺縁の地下鉄施設を徹底的にリニューアルし、地盤沈下被害の範囲拡大防止および地域振興を実現する予定だという。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ナス@旧都のすみっこ暮らし",
                "content": "あのー、その旧都の近くに住んでるんですけど…工事が始まったらモロに影響受けそうで怖い…"
            },
            {
                "floor": 2,
                "commenter": "眠れる摩天楼",
                "content": "解せぬ。明らかに白祇重工のプランの方が良かっただろ？みんな白祇重工を応援してたし。"
            },
            {
                "floor": 4,
                "commenter": "日光のソナタ",
                "content": "ズバリ、カネ。TOPS入りを期待されるだけあって、ヴィジョンのカネとコネは白祇重工みたいな新興企業が太刀打ちできるものじゃないって。\nそれに、旧都地下鉄改修プロジェクトほどオイシイ話もないからね。うん。"
            },
            {
                "floor": 5,
                "commenter": "新エリー都グルメハンター",
                "content": "TOPSの連中…なーにが「ジ・アウトスタンディング・パラゴン」だよ、アウトスタンディングなのは散財の仕方だけだろ。"
            }
        ],
        "player_reply": [
            "白祇重工は{M#なぜ}{F#どうして}負けた{F#の}？",
            "ヴィジョンはどうやって勝った{F#の}？"
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "砂糖多め氷倍",
        "likes": "301",
        "views": 2556,
        "title": "【雑談】自作「キャロット」の作り方を教えて",
        "text": "詳しくは伏せるけど、とある方法で学校にあるホロウのオープンデータをゲット！空き時間でプロキシをやってお小遣い稼ぎでもすることにした。まずは「キャロット」作り！危険度の低いホロウで腕試しするだけだから、人様に迷惑はかからないよね？ネットで検索すればいくらでも出てくるけど、やっぱみんなから「キャロット」作りのコツを聞いてみたいな。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "エデン",
                "content": "「キャロット」の製作原理は秘密でも何でもなく、さして複雑なものでもありません。難点があるとしたら、充分なホロウ内調査データを確保しなければならないことです。基盤となるデータがなければ、ホロウを出入りするルートの算出は不可能です。"
            },
            {
                "floor": 2,
                "commenter": "扁平雲",
                "content": "公式回答かと思った。それって調査協会のホームページのコピペ？"
            },
            {
                "floor": 3,
                "commenter": "エデン",
                "content": "そのようなデータは、完全に非公開という訳ではありません。ホロウ調査協会とホロウ産業に携わる一部の企業は、ホロウ内調査データのオープンソースプロジェクトを立ち上げ、営利目的または研究開発のために利用しています。"
            },
            {
                "floor": 4,
                "commenter": "エデン",
                "content": "プロキシたちの「キャロット」作りは百人百様ですが、着手するにあたっては基本的に二つの切り口があります。一つは「キャロット」のソース、もう一つは「キャロット」の配布方法に基づきます。"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】砂糖多め氷倍",
                "content": "全部メモった、めっちゃ助かる！続き全力待機！"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "正義の伴奏者",
        "likes": "222",
        "views": 8344,
        "title": "残月はすでに至れり。時が真夜中を告げるころ、選ばれし者は降臨せん。咎人よ、静かに裁きの時を待つべし！",
        "text": "啓示の日\n残月が燃ゆる時\n我、選ばれし者の化身となりて\n罪業はびこる地に降り立ち\n希望の神果を奪還せん！\n\n「正義の伴奏者」より",
        "script": "大至急！！スレッドの削除方法について",
        "comments": [
            {
                "floor": 1,
                "commenter": "リア充街道まっしぐら",
                "content": "中二病まだ絶滅してなかったのか\nスレ主の絵は悪くないんじゃない"
            },
            {
                "floor": 2,
                "commenter": "イキリ野郎ガチで嫌い",
                "content": "ついて行けてないの俺だけか、何が言いたいのかさっぱり\n翻訳班よろ"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】正義の伴奏者",
                "content": "フッ、愚かなる凡夫よ。\n今宵我は禍々しき大地に忍び込み、万人が求めてやまぬ神の果実を手にしてやろう！"
            },
            {
                "floor": 4,
                "commenter": "だが断る",
                "content": "『神の果実』ってどこかで聞いたな…\nまさかあのバカ高い名画か？\n犯罪予告スレなのにスレ主余裕ぶっこいてて草"
            },
            {
                "floor": 5,
                "commenter": "リア充街道まっしぐら",
                "content": "は？神の果実も罪業はびこる地も\n中二病の激寒セリフじゃなかったんだ\n予想外\n\n義賊といえば、脚光を浴びまくった怪盗団フッキンバードを思い出すな\n覚えてるやついる？"
            },
            {
                "floor": 6,
                "commenter": "俺は悪くない",
                "content": "IDから察するにスレ主は義賊を志しているんだろう\n名画を盗むのは金持ちから富を奪い、貧乏人に分け与える正義のため\nなぜって？…我々中二病とは、こういう生き物だからさ。\nつか上コメ、モッキンバードの間違いでは？"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】正義の伴奏者",
                "content": "我は選ばれし者、即ち神の意思の代行人である。\n我の願いに実現せざることなし！"
            },
            {
                "floor": 9,
                "commenter": "リア充街道まっしぐら",
                "content": "中二病すぎる\nスクエナカッタ…"
            },
            {
                "floor": 10,
                "commenter": "俺は悪くない",
                "content": "他人には目もくれず、といったところか…\nその鋼メンタル、分けてほしい"
            }
        ],
        "player_reply": [
            "どうして盗む{M#んだい}{F#の}？",
            "{M#やめたほうがいい}{F#そんなことしないで}"
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "嘘偽りなし",
        "likes": "233",
        "views": 9282,
        "title": "【雑談】聞いたか？怪盗団モッキンバードがついに再始動！",
        "text": "そう、あの金持ちどもに歯ぎしりさせ、悔し涙を流させた、伝説の怪盗団——モッキンバードが再び降臨した！\n\n朗報：怪盗団、新エリー都で活動再開！初っ端からド派手にかます！\n悲報：治安局にパクられ、即ブタ箱送りで絶賛取り調べ中\n\nしかも聞いて驚くな、かつて一世を風靡した怪盗団を捕まえたのは、なんと…ただのか弱い少女だ！\nとんでもない世の中になったな",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "愛の戦士",
                "content": "えこれガチのやつ？天下のモッキンバードが逮捕？\nうちの友達が超ファンなんだけど、これ知ったらショックで泣くかも"
            },
            {
                "floor": 2,
                "commenter": "ゴシップの達人",
                "content": "スレ主の話は大体合ってますよ\n治安局自体、逮捕できたことに驚いてるようです\n何が一番怖いかって、モッキンバードの全員が全員、\nホロウに潜った人なら親の顔より見たって感じの\nモブ顔だったってことでは…\n\nスタイリッシュな怪盗だなんて噂は、ただの幻？"
            },
            {
                "floor": 3,
                "commenter": "デタラメか真実か",
                "content": "確かに捕まったし、捕まえた連中のなかに少女もいたんだろうが\nあれはモッキンバードの模倣犯だろ\n#デタラメを除けば真実#"
            },
            {
                "floor": 4,
                "commenter": "マンボウ1",
                "content": "早くこのスレッド削除しろよ、モッキンバードに名誉毀損で訴えられるぞ\nちな本物は会ったことあるけど仮面付けてたからまあモブ顔ではない\n命が惜しいから言えるのはこのくらいだけど"
            },
            {
                "floor": 5,
                "commenter": "特定厨お断り",
                "content": "一般人たちの協力もあって、モッキンバードの模倣犯を逮捕できたんだって\nそのうちの一人は凄腕のプロキシとか\n…もしかして本人降臨したりする？"
            },
            {
                "floor": 6,
                "commenter": "ノーウェルカム大聖堂",
                "content": "フ…"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】嘘偽りなし",
                "content": "嘘って証拠もないだろ？\nあれだ、肝心な情報が一部欠けてるだけだ"
            },
            {
                "floor": 9,
                "commenter": "愛の戦士",
                "content": "ほんの一部？ほとんど全部の間違いでは"
            },
            {
                "floor": 10,
                "commenter": "マンボウ1",
                "content": "しょうもない米にレスする暇あるならスレ消せって"
            }
        ],
        "player_reply": [
            "完全にデマ{M#だな}{F#だね}",
            "{M#偽情報だ}{F#フェイクでしょ！}"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "ホロウ救援活動に向けてプロキシ求む",
        "text": "親愛なるプロキシどの 謹んでここにお知らせする\n当方に一件の依頼あり\nクリティホロウにてボンプを救出せんとするものなり\nデータ分析とパターン認識の結果に基づけば\n目標位置はT8-AE32地域とみられる\n受注の意向あらば 至急メッセージを送られたし\n詳細は対面にて 此度の出会いが\n円滑な仕事の一助とならんことを願うものなり",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "【投稿者】Q1",
                "content": "返答する者はおらぬか"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】Q1",
                "content": "返答する者はおらぬか"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】Q1",
                "content": "至急 プロキシが入り用である"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】Q1",
                "content": "自今 ホロウへ発つ"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】Q1",
                "content": "当方 ホロウ付近に到着\nこれは最終確認なり\n受注せんとする者なきようであれば\nこの依頼 どうか忘れてほしい"
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "クジラに会える村",
        "likes": "166",
        "views": 1044,
        "title": "山獅子組が捕まったらしい",
        "text": "たったいま信頼できる筋から仕入れた情報だ。\nメディアはまだ動いてないけど、じきにこのビックニュースで持ち切りになるだろう。\n山獅子組と商売したことがある、一部の同志に忠告する。しばらくは大人しくしといた方がいいぜ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "不活性炭",
                "content": "なんだと？あの暴力ジャンキーの山獅子組が？"
            },
            {
                "floor": 2,
                "commenter": "GAムオーVER",
                "content": "猿も木から落ちる、新エリー都民もいつかは捕まる、ってな…\n意外だけど、腕っぷしが強くて隠れ上手な山獅子組もついに落ちたか"
            },
            {
                "floor": 3,
                "commenter": "アーモンドだよ",
                "content": "さすが治安局！でも…山獅子組ってなにもの？"
            },
            {
                "floor": 4,
                "commenter": "The・タイシン",
                "content": "あくまで友達の代わりに聞きたいんだけど、\n治安局が共犯者の情報を引き出すのって\nどれくらい時間がかかるもんなの？"
            },
            {
                "floor": 5,
                "commenter": "6699",
                "content": "上コメェ…ほんとに「友達の代わり」か？\n早いとこ荷物まとめて夜逃げした方がいいぞ"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "メーティス情報屋_三号機",
        "likes": "5007",
        "views": 21250,
        "title": "【情報】アストラのライブアルバム、リリース決定",
        "text": "二ヶ月前のチケット争奪戦を覚えているだろうか？\nわずか0.2秒でチケットが完売した伝説のコンサート「アルティメット・フォルテ」、そのライブCDアルバムとビデオ『f.f』がついにリリース決定。\nコンサートで披露された全曲が収録されており、ビデオ版でしか見れない貴重なリハーサル風景も含まれるとのこと。\nなお、アストラはインタビューで、次の大型コンサートに向けて準備を進めている最中だと答えている。\n\n※この情報は、来週月曜日に発売される音楽情報誌『ダークビート』に掲載される予定だ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ミスター安定感",
                "content": "それマ？？？夢じゃないよな？\nウオオオオついに出るのかヤッタアアアア！！\nとりま5枚買わせてもらうわ！"
            },
            {
                "floor": 2,
                "commenter": "ワイ：",
                "content": "アルバムのタイトル、「f（フォルテの強く）よりさらに強く」って意味やって"
            },
            {
                "floor": 3,
                "commenter": "開けカボチャ",
                "content": "上コメ、公式はそんなの一度も言ったことないからね\nちな公式ちゃんさぁ、早いとこチケットサイトを何とかしてくれない？\n販売開始の一時間前から混雑でログインできなくなるって何？十人がかりで1枚も手に入らなかったんですけど"
            },
            {
                "floor": 4,
                "commenter": "我が女神アストラ",
                "content": "女王の新しいコンサートだって！？！？\nクソッ、新エリー都中の奴らと女王を奪い合うのか…ライバルが多すぎるッ！！！"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "アストラの歌、大したことなくね？"
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "黒曜の刃",
        "likes": "3960",
        "views": 9524,
        "title": "【依頼】オブシディアン：戦略的協力",
        "text": "オブシディアン大隊に雇われている傭兵団の団長です。本来は緊急でない限り、インターノットで大々的に協力者を募るべきではないんですが…\n近頃、ホロウが活発になっており、新たな共生ホロウが発生することが懸念されています。\nですが最近の鎮圧作戦で、我が傭兵団から多くの犠牲者が出てしまって…\n極めて危険な戦闘依頼であると承知の上、新エリー都の安全を守るために立ち上がってくれる有志を募集します！\nオブシディアン大隊から貰った報酬は全額参加者にお渡しします。",
        "script": "ホロウの活性が大幅に低下しました。依頼を受けてくださった勇敢な方々に感謝します。",
        "comments": [
            {
                "floor": 1,
                "commenter": "バーチャルトラベラー",
                "content": "そんなに深刻だったのか？一体全体、ホロウで何が起きてるんだ…？"
            },
            {
                "floor": 2,
                "commenter": "ナッツ一粒",
                "content": "ホロウに行くのはしばらく控えた方が良さそうだね…\nプロの傭兵団ですら太刀打ちできないなんて…おー怖い"
            },
            {
                "floor": 3,
                "commenter": "超高速スピードスター",
                "content": "オブシディアン大隊の報酬なんかいいに決まってる\nなんたって命と引き換えなんだからな\n俺には命が一つしかないから、やめとくわ"
            },
            {
                "floor": 4,
                "commenter": "烈火ニャンニャン斬り",
                "content": "何人要るんだ？\n俺も入れてくれ"
            },
            {
                "floor": 5,
                "commenter": "メンタル崩壊エブリデイ",
                "content": "オブシディアンの報酬気になるぅぅ～…\n依頼受ける勇者の誕生を全力で待機！知らない世界を見せてちょ！"
            },
            {
                "floor": 6,
                "commenter": "ダリダリ",
                "content": "新しい共生ホロウが現れたら\n使えるエーテル資源が増える訳ですし、\n私たちにとっては必ずしも悪いことじゃないのでは？"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】黒曜の刃",
                "content": "行動地点を送りました。\n必ず、無事に戻ってきてください。"
            },
            {
                "floor": 9,
                "commenter": "ナッツ一粒",
                "content": "溢れ出る強者のオーラ…\nわあ、「ホンモノ」だ～"
            }
        ],
        "player_reply": [
            "その依頼、受けた{F#！}"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "黒曜の刃",
        "likes": "3960",
        "views": 10650,
        "title": "【依頼】オブシディアン：戦略的制圧",
        "text": "オブシディアン大隊に雇われている傭兵団の団長です。\n今回の依頼はオブシディアン大隊の名誉ある承認を得られるわけではありませんが、ご満足頂ける報酬を用意しています。\n依頼内容はとてもシンプルです。ホロウの中で可能な限り多くのエーテリアス、並びに疑わしい武装集団を排除してください！",
        "script": "ホロウの活性が大幅に低下しました。\n皆さん、ご協力ありがとうございます！",
        "comments": [
            {
                "floor": 1,
                "commenter": "エーテリアス・ワンパンクラッシャー",
                "content": "戦闘やめらんねぇよ！"
            },
            {
                "floor": 2,
                "commenter": "ねるねむねるね",
                "content": "戦闘やめらんねぇよ！"
            },
            {
                "floor": 3,
                "commenter": "善玉菌ラバーズ",
                "content": "戦闘やめらんねぇよ！"
            },
            {
                "floor": 4,
                "commenter": "幸運の化身",
                "content": "戦闘やめらんねぇよ！"
            },
            {
                "floor": 5,
                "commenter": "HEYHEYHEY",
                "content": "戦闘やめらんねぇよ！"
            },
            {
                "floor": 7,
                "commenter": "【投稿者】黒曜の刃",
                "content": "行動地点を送りました。\n思う存分戦ってください！"
            }
        ],
        "player_reply": [
            "{M#僕}{F#私}は戦う{M#！}{F#よ}"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "黒曜の刃",
        "likes": "3960",
        "views": 8691,
        "title": "【依頼】オブシディアン：戦略的開拓",
        "text": "オブシディアン大隊に雇われている傭兵団の団長です。\n近頃、ホロウが活動期に入りました。\n参加者の安全のため、そして万一負傷者が出た場合はいち早く治療を施せるために、撤退ルートを切り開く掃討チームが必要です。",
        "script": "任務を引き受けてくれた掃討チームのおかげで\n安全な撤退ルートを確保でき、\n犠牲者を出さずに済みました。",
        "comments": [
            {
                "floor": 1,
                "commenter": "青い三月",
                "content": "撤退ルートのお掃除ってか？\n今回の依頼はちょい地味だな…イマイチ興味湧かないっていうか"
            },
            {
                "floor": 2,
                "commenter": "Pちゃんカッコいい",
                "content": "撤退ルートのお掃除なんか、自分たちでやりゃあいいだろ？\nそんなに人手が足りんのか？"
            },
            {
                "floor": 3,
                "commenter": "うちには猫が七匹いる",
                "content": "新しい撤退ルート探し…？\n昔のルートが使えなくなったってことは、\nホロウの活性、まーた高くなったんだな"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "引き受けたいのは山々なんだけど、\n長いこと組んでたプロキシが、急に「生コンの打設に行きたい」だなんて言い出してさ…"
            },
            {
                "floor": 5,
                "commenter": "飯食え飯食え",
                "content": "スレ主、オブシディアン大隊の任務を下請けしまくっててワロタ\nもう傭兵団団長じゃなくて中間業者なんよ"
            },
            {
                "floor": 7,
                "commenter": "【投稿者】黒曜の刃",
                "content": "新しい撤退ルートの開拓はあなたにお任せします！"
            }
        ],
        "player_reply": [
            "ぜひ依頼を受けたい{M#な}{F#なあ！}"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "黒曜の刃",
        "likes": "3960",
        "views": 20341,
        "title": "【依頼】オブシディアン：戦略的殲滅",
        "text": "オブシディアン大隊に雇われている傭兵団の団長です。\nホロウの活性が警戒値に達したため、オブシディアン大隊は最も強硬な鎮圧手段に訴えることにしました——\nホロウ内のあらゆる生命体を無差別に殲滅する、というものです。\nエーテリアスだろうが、強盗だろうが、はたまた資格のない傭兵だろうが…活性エリアに踏み込んだ者は例外なく殲滅されます。\n少々非情に思えるかもしれませんが、私も報酬のために仕事している身ですので…\nこの依頼に志願する者は連絡してください。また、当分は高活性エリアには立ち入らないようにしてください。オブシディアン大隊の気性については、皆さんもご存知でしょうから…",
        "script": "ホロウの活性が大幅に低下し、最大級の警戒が一時的に解除されました！",
        "comments": [
            {
                "floor": 1,
                "commenter": "ニャンニャンモンスター",
                "content": "おっかな～…\nここんとこは絶っ対にホロウに行かないようにしよ！"
            },
            {
                "floor": 2,
                "commenter": "バロットの当惑",
                "content": "オブシディアン大隊、理不尽の権化じゃん…\nでも、そういう強硬手段で何度もホロウの拡張を阻止してきた実績があるから、仕方ないよね…"
            },
            {
                "floor": 3,
                "commenter": "生まれてきてスマソ",
                "content": "スレ主も気が気じゃないんだろうな…"
            },
            {
                "floor": 4,
                "commenter": "三七",
                "content": "こんなおっかない依頼、誰が引き受けるんだよ"
            },
            {
                "floor": 5,
                "commenter": "やっぱりやめておこう",
                "content": "かなりの大口だし、報酬もすごいですよきっと…\n一回で一年分の生活費がまかなえるかも"
            },
            {
                "floor": 7,
                "commenter": "【依頼】黒曜の刃",
                "content": "目標地点を送りました。くれぐれも無理はせず、安全第一でお願いします。"
            }
        ],
        "player_reply": [
            "引き受けてもいいよ"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "あの郊外ぞ",
        "likes": "11",
        "views": 1021,
        "title": "【雑談】郊外、得体知らなさすぎ【恐怖】",
        "text": "前略。カッとなって郊外まで家出した俺氏、案の定だまされて一文無しに\n何だかんだブレイズウッドってとこに流れ着いて、走り屋の集会に出くわしたんだ\nガソスタ横のダイナーの前にバイクがずらり、店内には目つきの悪い兄ちゃん姉ちゃんがいっぱいいたんだが…覗いた矢先シリオンの子供に捕まってさ\n敵情視察に来た野郎だーっつって、あいつらの親分の前に突き出されたんだ\nまだガキんちょなのに俺の親父より力が強かったわ\nあん時は流石に人生終わったなって思ったよ…\n\nけど俺がどもりながら身の上話をすると、親分は同情したようにうなずいて、俺の背中を強く叩いた…肺が破裂しそうなくらいの馬鹿力だった\nそんで「ここに来た奴は全員客人だ」つって、俺をダイナーの隅っこに座らせたんだ\n俺は暗い顔の大男たちと飯をつついたよ\n\nここにいることを理性が拒んでたが、運ばれてきた料理を見た途端よだれがな…我ながらみっともないぜ\n同席してた大男たちはずっと「あの小娘のことはぜってぇ認めねぇ」だとか「兄貴のために覇者の座を取り戻そうぜ」だとかグチグチ言ってて\n今にも血みどろの戦いが勃発しそうな勢いだったから、怖くて息もできなかったわ\n\n食事が終わると、奴ら立ち上がって「ボウズ、新エリー都に帰れないっつってたな？送ってやるぜ」つったんだ\n…？？？マジで頭バグるって\nこうしてわけも分からないまま、俺の放浪の旅は終わった",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "足元注意",
                "content": "郊外の人って意外と親切…？"
            },
            {
                "floor": 2,
                "commenter": "【投稿者】あの郊外ぞ",
                "content": "まあ今思い返すといい人だった、最初に俺をだました奴以外\nけど当分の間は新エリー都から一歩も出たくないな"
            },
            {
                "floor": 3,
                "commenter": "しろいちご",
                "content": "とりま無事に帰れてよかったよかった！"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】あの郊外ぞ",
                "content": "ああ、イノシシのシリオンだったかな\n一気に三人出てきて、有無を言わせず俺を縛り上げた\nなんか慣れた感じで…怖かったな…\n\nガキ三人に担がれながら、凄まじいオーラを放つイノシシのオッサンのとこまで連れてかれてさ\nオッサンは無言で俺に微笑みかけただけだった\nそれが終わると親分のとこまで連れてかれた"
            },
            {
                "floor": 6,
                "commenter": "BURN！！",
                "content": "笑笑笑\n続きは？"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】あの郊外ぞ",
                "content": "デマ乙って言われるかもしれないが、\n俺と大して年が変わらない女の子だった\nしかもかなりの美人でさ…\n\n最初はシリオンの子供たちと座らせようとしたんだが、\nこちとら初見でトラウマ植え付けられてるから、必死に頭を横に振ったんだ\nそしたら大男たちと相席になった"
            },
            {
                "floor": 6,
                "commenter": "BURN！！",
                "content": "笑笑笑\n続きは？"
            }
        ],
        "player_reply": [
            "力が強いシリオンの子供…？",
            "{M#その親分はどんな感じだったんだい}{F#その親分ってどんな感じだったの}？"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "一瞬だけ手を止めて祝福してくれ",
        "text": "宝くじ売り場でバイトして3年10か月と7日…ついにホロウ調査員の試験に合格した！\nやっとバイトを辞めて夢を追える！みんな、俺に拍手を！\n\n楽な道じゃないってのは分かってるし、また何かあったらみんなの力を借りに来るかもしれない…\nけど今日だけはこの喜びに浸かっていたい！ヽ(・∀・)ﾉﾔｯﾀｱｱｱｱｱｱｱ！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "目指せ合格",
                "content": "協会関係者？つまみ出しましょう"
            },
            {
                "floor": 2,
                "commenter": "愛を知る者は賢さに溺れず",
                "content": "( ´д)ﾋｿ…ノットに公的機関の人がいるのは珍しいことじゃないし…"
            },
            {
                "floor": 3,
                "commenter": "愛馬",
                "content": "10年来の宝くじファンからも拍手を送らせてくれ！888888！\n長いこと宝くじ売り場で働いたからには、業界の秘密なんかも知っているんじゃないか？wktk"
            },
            {
                "floor": 4,
                "commenter": "【投稿者】777",
                "content": "ありがとう！\n業界の秘密はちょっと…代わりと言っちゃなんだけど、一生忘れられないような出来事ならあるぞ！\n決まったラッキーナンバーや記念の数字ばかり買う人っているよな？\nうちの常連にもそんなおじいさんがいてさ\n毎回同じ数字を買うもんだから、何か思い入れがあるんですか？って聞いたんだけど\n「初恋の人が今まで当てた『ドリンクもう1本』の本数」なんだって"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】777",
                "content": "それがとんでもない数字でさ…おじいさんの初恋の相手はすごい強運の持ち主なんだなー\nなんとなく、あの二人も何十年も一緒にいたんだろうなーって思ってた\n\nおじいさんは雨の日も風の日も、毎回この数字を1枚だけ買った\nけどある日、おじいさんが一気に69枚買ってさ…"
            },
            {
                "floor": 6,
                "commenter": "【投稿者】777",
                "content": "その日は、初恋相手の69歳の誕生日だったそうだ\n彼女が69歳になってもまだ幸せになってなかったら一緒になるって約束してたらしいけど、\n今の彼女はとても幸せそうだったから、そろそろ片思いを終わらせるつもりだって…"
            },
            {
                "floor": 7,
                "commenter": "【投稿者】777",
                "content": "あの日を最後に、おじいさんは来なくなった\nあのくじは…"
            },
            {
                "floor": 8,
                "commenter": "愛馬",
                "content": "おお？当たったのか？"
            },
            {
                "floor": 9,
                "commenter": "【投稿者】777",
                "content": "一等に当選した！！しかも全部で69枚！！賞金プールの半分をかっさらっていける！！\nおじいさんの連絡先を知らないからあれだけど、別の売り場で換金してるはずだよな…\n今も元気だといいんだけど\nとにかく俺は、このことをずっと忘れないと思う"
            },
            {
                "floor": 10,
                "commenter": "愛馬",
                "content": "俄然気になってきた…！\nどの番号かDMで教えてくれないか？早速1枚買ってくる！！！"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 35101,
        "title": "【情報】最強タッグ結成？対ホロウ6課バーチャルリアリティシステムの開発協力",
        "text": "本日、ホロウ調査協会が外部に向けて下記の公式発表を行った：\nH.A.N.D.対ホロウ6課は星見雅課長を含むメンバー数名で招待を受けて、協会の最新型VRシステムの戦闘テストに参加するという。\n協会報道官は「虚狩りの中でも間違いなくトップクラスのデータであり、システムが新たな進化を遂げるための貴重な助力となるだろう」と話した。\n本テストイベントはルミナスクエアのHIAキャリアセンターで開催される予定で、イベントの日程は近日中に発表される見込み。\n（※画像は数日前、6課が悪質なホロウ犯罪集団「千面相」を逮捕した後、車で立ち去ろうとする瞬間の写真。当時、情報を聞き付けたファンや記者たちが殺到して街道を埋め尽くした）",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "匿名",
                "content": "星見雅サマァァァァ！！！生の星見雅サマを拝める…ってコト！？！？くぁwせdrftgyふじこlp感無量すぎてキーボードに顔をうずめちゃった！！"
            },
            {
                "floor": 2,
                "commenter": "一般市民",
                "content": "あのシステム、適当に作ってるんだって思ってた\n星見雅レベルを助っ人に呼ぶってことは、子供だましじゃなかったってわけ？\nそれはそうとして、他の虚狩りに声かけなかったのは謎だけど"
            },
            {
                "floor": 3,
                "commenter": "空@新米プロキシ",
                "content": "星見雅さんは現役の虚狩りの中でも最年少。\n彼女が束ねる6課のメンバーも実力者ぞろいで美男美女ばかり…話題性には事欠かないですね。\n今の新エリー都にはヒーローが必要なんです。"
            },
            {
                "floor": 4,
                "commenter": "匿名",
                "content": "生の月城柳様！！！生の月城柳様にお会いできるウオオオオオ！！！"
            },
            {
                "floor": 5,
                "commenter": "匿名",
                "content": "「千面相」も「パエトーン」みたいに姿を消したのか。\n待てよ、まさか「パエトーン」も…？"
            },
            {
                "floor": 6,
                "commenter": "空@新米プロキシ",
                "content": "「千面相」は悪意100%でホロウデータを破壊する連中でしょう？\nプロキシとかの前に、人としてどうなんです？って感じ。\n「パエトーン」と一緒にされるのは気分が悪いんですけど。"
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 14510,
        "title": "【情報】市内出入のセキュリティ対策強化",
        "text": "選挙期間中、市内の安全確保のため、治安局は先週水曜日より市内の各主要出入口にてセキュリティ対策を強化した。\nセキュリティ検査の厳格化により、通行時間は以前より10～120分長くなる見込み。\nまた治安局は市内の主要なホロウの出入口付近における人員配置を調整し、警備体制を（やや）強化した。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "イヒヒ",
                "content": "で、結局どれくらい長くなったん？\n10～120分て…範囲広すぎない？"
            },
            {
                "floor": 2,
                "commenter": "うぉおお！",
                "content": "人員配置を調整し警備体制をやや強化したって何？"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "市民でもなく労働資格も持ってない奴は時間がかかるだろうな\nそれ以外は大丈夫そう"
            },
            {
                "floor": 4,
                "commenter": "俺、最高！",
                "content": "てことは…ホロウに来るヤツが増えるってことだろ！？\nひらめいた！ホロウレイダーやめて、ホロウの入口でホットドッグ売ろっかな！"
            },
            {
                "floor": 5,
                "commenter": "エンドレス大腹痛",
                "content": "上コメ、ポップコーンも売ってくれる？"
            },
            {
                "floor": 6,
                "commenter": "匿名",
                "content": "急募、長期提携プロキシ3名！！！高給優遇！！詳細は「ビッグ・ヒーロー・ホロウズ」アカウントのDMまで。\n\n※不正検知システム：詐欺の可能性を含むワードを検出しました。慎重にご判断ください。"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "来週はどこへ行く？",
        "likes": "5011",
        "views": 6407,
        "title": "【旅行】荒野の一大イベント！野性の呼び声に耳を傾けろ！",
        "text": "変わり映えしない都会生活にウンザリしていませんか？\nひと味違った旅行をお望みではありませんか？\n郊外の旧油田エリアの「ツール・ド・インフェルノ」が今年も開催されます！\nホロウを越えるレースのスピード感を肌で感じるチャンス！\n郊外の景色を堪能しながら、荒野の燃えるような情熱にも触れられます！\nともに郊外の英雄が誕生する瞬間を見届けましょう！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "依頼料出血大サービス",
                "content": "ホロウでレース？\n郊外の行楽はスケールが違ェや"
            },
            {
                "floor": 2,
                "commenter": "猫ちゃんの可愛さは正義",
                "content": "郊外って治安悪そう"
            },
            {
                "floor": 3,
                "commenter": "匿名",
                "content": "場所にもよる\n旧油田エリアは石油があるからまだマシかな\n郊外でも安定した暮らしと安定した収入源がある方\nだからか都会から来た奴はナメられがち"
            },
            {
                "floor": 4,
                "commenter": "一二三一二三",
                "content": "つまりどういうレースだってばよ？教えて有識者"
            },
            {
                "floor": 5,
                "commenter": "閑雲野鶴",
                "content": "ざっくりだが…旧油田エリアの油田は殆どホロウの中にあるから、採掘するには定期的なメンテナンスが欠かせない。\n重要な資源を守るためでなければ、こんなレースは開催されなかっただろう。何せ、火の湖に行くこと自体が命懸けだからな…\n\nそれと「ツール・ド・インフェルノ」は、旧油田エリアの走り屋が覇者の地位を争うレースでもある。最強の2チームによる一騎打ちだ。"
            },
            {
                "floor": 7,
                "commenter": "閑雲野鶴",
                "content": "参戦するのは「トライアンフ」、連勝を重ねてきたベテランチームだ。\n現覇者のポンペイは優れたエーテル適応体質を持ってるらしく、年齢的にも壮年だから、あと1、2回くらいは余裕で勝ち星をあげられるだろう。\n一方、今回の挑戦者は「カリュドーンの子」…まだケツの青いチームだな。"
            },
            {
                "floor": 8,
                "commenter": "一二三一二三",
                "content": "ちょっと興味が湧いてきた…"
            },
            {
                "floor": 7,
                "commenter": "閑雲野鶴",
                "content": "言うまでもないが、俺は郊外の者だ。\n出身は旧油田エリアじゃないが、「ツール・ド・インフェルノ」の時期になると周りの住民も全員観戦に行ってる。"
            },
            {
                "floor": 8,
                "commenter": "一二三一二三",
                "content": "ちょっと興味が湧いてきた…"
            }
        ],
        "player_reply": [
            "今年はどんなチームが参加する{M#んだい}{F#の}？",
            "ずいぶんレースに{M#詳しいんだな}{F#詳しいね}"
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "メーティス情報屋_一号機",
        "likes": "7188",
        "views": 778,
        "title": "【情報】ファヌス区で非市民の雇用枠拡大",
        "text": "信頼できる情報源によると、近いうちファヌス区で非市民の雇用枠を一度に500名拡大するらしい。\n大半がホロウ内の一般的な職種であり、エーテル適応体質が求められるが、同時にエンジニアリング、医療、安全・消防などといったエーテル適応体質を問わない職種も追加されるそうだ。\n選挙後、市政は市民権の取得条件を再び緩和し、新エリー都市内で3年間、ファヌス区で2年間労働に従事した非市民はいずれも市民権を申請できるようになる。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "海老の油炒め",
                "content": "よっぽど人手が要るようだな\nファヌス区の都市拡張は順調に進んでるってわけか"
            },
            {
                "floor": 2,
                "commenter": "ワイ：",
                "content": "郊外のやつでも簡単に市民権えられるようになったんか\n求人も増えてきてるのに、なんで都会から逃げ出すやつが後を絶たないんやろ？"
            },
            {
                "floor": 3,
                "commenter": "Sunny_day！",
                "content": "みんながみんな都会で暮らしたいと思ったら間違いですよ\n郊外は都会よりよっぽど自由でしょう。\n危険な場所もあるとは聞いてますけど。"
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "螺旋の笛師",
        "likes": "24",
        "views": 2750,
        "title": "笛師のプレゼント",
        "text": "堅苦しい挨拶は抜きにして、皆様にプレゼントを差し上げます——\nボンプにインストールすると他のボンプもコントロールできるようになります。より安定性の高いバージョンですので、諸々心配ございません。\n以上です。プレゼントを受け取れば、自ずと意味が分かるでしょう。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ねこねこハンバーグ",
                "content": "何この釣りスレ\n「プレゼント」って添付ファイルも怪しすぎるだろ"
            },
            {
                "floor": 2,
                "commenter": "フェイちゃん雑談垢",
                "content": "いかにも詐欺臭がプンプンするのに\nダウンロードできるわけないｗｗｗ"
            },
            {
                "floor": 3,
                "commenter": "灯台守",
                "content": "たしかし\n書き込み的に添付ファイルの中身もヤバげ\nウイルスじゃねーの？誰が釣られるんだよ"
            },
            {
                "floor": 4,
                "commenter": "ボボ",
                "content": "本当に誰もダウンロードしてないんですか？\nダウンロードした人がいたら、中身が何だったか教えてくれます？\n単純に気になる…"
            }
        ],
        "player_reply": [
            "ダウンロードしてみるよ{F#！}"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "郊外ボーイ",
        "likes": "59",
        "views": 3690,
        "title": "【依頼】【高収入】戦闘力自慢のパートナー募集！",
        "text": "とある犯罪グループ（薮蛇にならないよう詳細は伏せておく）が潜んでるホロウの位置情報を握ってる。\nやつらを一網打尽にできる実力者はいるか？\nこっちは情報を出すから、そっちは力を貸してくれ。\n分け前は折半だ。治安局の賞金を貰ったら指定した口座に振り込むと名誉を賭けて保証する！\n生け捕りの場合は賞金も増えるぞ。\nリッチになるにはリスクを冒す必要がある！\n意向がある者は連絡してくれ。仲間のボンプの位置を教える。そいつについて行って、依頼を達成すればいい。\n冷やかしはお断りだ。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "プロキシ一筋三百年",
                "content": "なんだこいつ\n儲け話かと思いきや、代わりにホロウ潜って犯罪者グループとやり合えだ？\nすごい値踏みしてくるな"
            },
            {
                "floor": 2,
                "commenter": "A業務信頼助け合い",
                "content": "このスレ主、前も似たようなスレ立ててなかった？\n暴力組織を壊滅させるほどの実力があるなら、自分一人で情報仕入れてとっ捕まえてるっつーの\nお前と組んで、何のメリットがあるんだよ？どうせ少ない方の取り分を寄越すんだろ？\nあの時誰にも相手されなかったのにまだ懲りなかったのかよ\n今回も総スカンを食らう様を見届けてやんよ"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】郊外ボーイ",
                "content": "上コメ、誰でも彼でも犯罪組織の情報を入手できると思うなよ。\n新エリー都の優良な情報屋なんてたかが知れてるだろ！\nそれに分け前は折半だと言ったはずだ、依頼を受ける側が損するわけじゃない。\nちゃんと文章読め"
            },
            {
                "floor": 4,
                "commenter": "好きピはセラミックの王子様",
                "content": "折半かあ…\n手取り結構多そうじゃん！\nリスクも大きいけど、検討する余地はありそう…？"
            },
            {
                "floor": 5,
                "commenter": "未達人",
                "content": "上コメ、目を覚ませ！相手は犯罪組織だ！\n人集めなきゃ命がいくつあっても足りないぞ！\n賞金の8割を貰っても、行く勇気のある奴はいないだろうな…"
            },
            {
                "floor": 6,
                "commenter": "ボンボンdeプープー",
                "content": "それってスレ主はホロウに入らず、ボンプに道案内をさせるって意味ですよね？\nボンプが犯罪者に壊されたらどう責任取るんですか？\nボンプの気持ちを考えたことがあるんですか？"
            },
            {
                "floor": 7,
                "commenter": "高みの見物",
                "content": "閲覧数もレスも増えてんのに誰も受けようとしなくて草\nスレ主は自分でホロウ潜って犯罪者捕まえて治安局に差し出せば？"
            },
            {
                "floor": 9,
                "commenter": "【投稿者】郊外ボーイ",
                "content": "うおおおおお！！！勇者がいるのは分かっていた！！！ホロウで俺の協力ボンプに会ってほしい、後のことはそいつが教える！"
            },
            {
                "floor": 10,
                "commenter": "1日1本ニトロフューエル",
                "content": "マジで受ける奴いんのか…じゃ、この依頼が成功するかどうか見てやろう。"
            }
        ],
        "player_reply": [
            "この依頼なら受けられるよ。"
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "飯の食い方は問うなかれ",
        "likes": "168",
        "views": 3770,
        "title": "【依頼】【才人求む】急募、共に速度の頂へ！",
        "text": "某、武士道極めるべく「黄金のハヤブサ」を欲する所、\nもし某の有志と相成り候えば、共にホロウに向かい候て、\n某に道拓ける者を相募り願い上げ奉り候！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "フライドポテトのミルクセーキ漬け",
                "content": "マジで何言ってんだこいつ\n理解できたやついる？\n名前以外1ミリも理解できなかったんだけど"
            },
            {
                "floor": 2,
                "commenter": "1日1個のリンゴ",
                "content": "この口調…最近雑談板で話題の『剣棺の義士』じゃないか？\n「退けい！某は強者の刃しか受けぬぞよ」とかいうやつ"
            },
            {
                "floor": 3,
                "commenter": "ぽたぽた",
                "content": "タイトルに依頼スレって書いてあるし、文字も全部読めるけど…\n繋げて読むと意味が分からなくなる不思議\nこれって本当に依頼スレ…？\n上コメ見て思ったんだけど、単なるなりきり厨かな？"
            },
            {
                "floor": 4,
                "commenter": "Sunny_day！",
                "content": "黄金のカラアゲ？なにそれおいしいの？"
            }
        ],
        "player_reply": [
            "手を{M#貸そう}{F#貸すよ}",
            "義侠の頼みとあらば、断るわけにいかぬ！"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "サブ垢天地無用",
        "likes": "1",
        "views": 42322,
        "title": "HIAのVR体験イベントで事件が起きた！対ホロウ6課が参加したやつ！",
        "text": "対ホロウ6課と協力して行った機能テストが、予定時間を過ぎたのに何の音沙汰もないらしい。それで、対ホロウ行動部の人たちが来て\n今じゃ立ち入り禁止、中にも入らせてもらえないし、その上撮影もダメ\n万が一対ホロウ6課の人がHIAで何かあったら…",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "一片の曇なし",
                "content": "歴史的な瞬間を目の当たりにした"
            },
            {
                "floor": 2,
                "commenter": "流浪三十年",
                "content": "歴史的な瞬間って"
            },
            {
                "floor": 3,
                "commenter": "パッションフルーツモンブラン",
                "content": "スレ主さんの最後の一言\nもしHIAのせいでHANDの虚狩りが失敗したら、HIAはどうなるのかな？\n元々半公式組織からやっと公式組織になれた立ち位置だから、これを機にお役目御免になる可能性もあるんじゃないの"
            },
            {
                "floor": 4,
                "commenter": "その剣は我が信ずる道",
                "content": "ああああ余計なこと言うなお前らあああああ雅さんにそんなこと起こる訳がああああああ雅さんんんんんんん雅さんんんんん絶対に無事でいてくれええええええ"
            },
            {
                "floor": 5,
                "commenter": "ドリーム",
                "content": "虚狩りがこんなイベントで事故る？ちょっと陰謀論すぎない？\nスレ主も決定的な証拠がないし、もしかしたらただ、HIAの設備が壊れたから発表する顔がないだけなんじゃないの"
            },
            {
                "floor": 6,
                "commenter": "Bruce",
                "content": "設備が壊れただけでなんで対ホロウ行動部の奴らまで来るんだよ、HIAが人員を派遣して直せばいいだけの話だろ"
            },
            {
                "floor": 7,
                "commenter": "タナトス全肯定bot",
                "content": "スレ主さん、本当になんとか潜り込めないの"
            },
            {
                "floor": 8,
                "commenter": "一片の曇なし",
                "content": "スレ主が消えた、サブ垢で送信して即離脱？画像は本物なの？"
            },
            {
                "floor": 9,
                "commenter": "カサオジキ無敵",
                "content": "本物だよ、ルミナHIAクラブも封鎖されてた\nスレ主さんももう何も話せないんじゃないかな"
            },
            {
                "floor": 11,
                "commenter": "タナトス全肯定bot",
                "content": "どうだか。HIAのあのVR機能アップデートの感覚同期がどういう原理が未だに不明だろ、プラグで脳みそを焼かれたらどうする、星見雅がどれだけ達人だろうとそんなものは斬れないだろ？"
            },
            {
                "floor": 12,
                "commenter": "【投稿者】サブ垢天地無用",
                "content": "全部本当だよ、信じられないなら自分でルミナに行って確認してね\nでもまだ死人は出てないみたい\nこれ以上は言えない、これ送ったら垢消すから"
            },
            {
                "floor": 13,
                "commenter": "その剣は我が信ずる道",
                "content": "あああああ何がまだ死人は出てないだああああ変なこと言うなよ"
            },
            {
                "floor": 11,
                "commenter": "Bruce",
                "content": "一理ありだな、事実は小説よりも奇なり\nでもそうなると対ホロウ6課が映画の主役だな…もしかして何も起きてないだけで、全部HANDとHIAの自作自演？"
            },
            {
                "floor": 12,
                "commenter": "【投稿者】サブ垢天地無用",
                "content": "全部本当だよ、信じられないなら自分でルミナに行って確認してね\nでもまだ死人は出てないみたい\nこれ以上は言えない、これ送ったら垢消すから"
            },
            {
                "floor": 13,
                "commenter": "その剣は我が信ずる道",
                "content": "あああああ何がまだ死人は出てないだああああ変なこと言うなよ"
            }
        ],
        "player_reply": [
            "6課の人がそんな簡単にくたばることなんてない",
            "まるでSF映画みたいな展開…"
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "メーティス情報屋_一号機",
        "likes": "7962",
        "views": 9877,
        "title": "機能アップデート！HIAが送る最新の感覚同期VR機能",
        "text": "ホロウ調査協会最新の感覚同期VRシステムが最終テスト段階に突入。HIA側によると、未だかつてないレベルで感覚器官とのディープシンクロが実現でき、感覚器官感度とシグナルシミュレーション精度が大幅に向上し、調査員に安全条件下で今以上に効果的なトレーニングを提供できるとのこと。\n内部の情報によると、感覚同期VRシステムは短期間内は一般公開されず、徐々に各レベルの調査員講座に応用する予定とのこと。",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ポケット聖剣",
                "content": "調査員限定か…どうにか機械を手に入れられないかな、もしくはトレーニングするチャンスでもいいぞ？"
            },
            {
                "floor": 2,
                "commenter": "四十二街通りすがり",
                "content": "この前対ホロウ6課がテストを協力するって言ってた機能だな"
            },
            {
                "floor": 3,
                "commenter": "ユウウツイワシ",
                "content": "安全条件って言っても、感覚器官の同期自体、安全かどうか…"
            },
            {
                "floor": 4,
                "commenter": "オーガニックタイムマシン",
                "content": "対ホロウ6課にテストをお願いするんだから、安全でしょ？失敗作を送り出す度胸は、HIAにはないよ"
            },
            {
                "floor": 5,
                "commenter": "走る時は走りたい",
                "content": "感覚同期してからエーテリアスに攻撃した場合、自分も痛いのかな？"
            },
            {
                "floor": 6,
                "commenter": "五百ディニーベイビー",
                "content": "？？自分が痛かったら怖すぎでしょ？"
            },
            {
                "floor": 7,
                "commenter": "パフュームナイト",
                "content": "痛いのも訓練の内じゃないの、これも経験"
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "くまちゃんビスケット好き",
        "likes": "35",
        "views": 2754,
        "title": "聞いた？リバーブ・アリーナの喧嘩で心霊事件が起きたっぽい",
        "text": "リバーブ・アリーナにはインディーズバンドとか地下アイドルとかがいっぱいいるんだけど\n昨日なぜか2つのバンドが喧嘩になって、その後一緒に病院に行って、出てきたら仲直りしたらしいんだ。\n人類みな兄弟みたいなノリでそのままマブダチになったんだって。ほら、バンドマンが好きそうなああいうテンション。\nそれでその人たちが病院の入り口でてんやわんやになって、これからは俺等兄弟だぜ、全員でビッグになって儲けた金も人数分分けようぜなんて話してたんだけど\nそばで警備員の人に「だったら早く治療代も人数分で割り勘して早く帰りなさい」って言われて割り勘の計算をしだすとゾクリ、なんと人数が合わないんだ！そう、両方とも仲間は全員いる、知っている奴はみんないるって言ってるけど、なぜか人数が合わない。\n病院で何かに取り憑かれたのかな",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "数学勉強中",
                "content": "アレに取り憑かれたら人が増えるのが定番じゃないの？"
            },
            {
                "floor": 2,
                "commenter": "知らんでも存在するぜ",
                "content": "スレ主って警備員？それともバンド関係者？"
            },
            {
                "floor": 3,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "いや知らんし"
            },
            {
                "floor": 4,
                "commenter": "マジカル酒場",
                "content": "リバーブ・アリーナってボンプバンドがあるのかな"
            },
            {
                "floor": 5,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "あまりリバーブ・アリーナに行ったことないけど、どうしてまたそんなことを"
            },
            {
                "floor": 6,
                "commenter": "マジカル酒場",
                "content": "この前友達に連れられてリバーブ・アリーナに行ったけど、ボンプが何体か集まってブツブツしてるのを目撃した。ボンプもバンドをやるのかな？"
            },
            {
                "floor": 7,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "分かった、実はいなくなったのはボンプだったりして？"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "聞いたけど、違うんだって"
            },
            {
                "floor": 9,
                "commenter": "知らんでも存在するぜ",
                "content": "分かった、さてはあんた警備員だな、道理で知らない訳だ"
            },
            {
                "floor": 11,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "なんでみんな分かるの、内輪話しないで教えてよ、怖いからそういうのやめてくれる"
            },
            {
                "floor": 12,
                "commenter": "トモダチイナーイ",
                "content": "リバーブ・アリーナで起きたことって時点で結末が決まってたな\nスレ主に感謝、今度ベースの友達に話すネタができた"
            },
            {
                "floor": 11,
                "commenter": "【投稿者】くまちゃんビスケット好き",
                "content": "やっぱりみんなに聞いて正解だった、確かにベースが抜けてた\nさっき聞いた時も関係者なら全員いるって言ってたのに！バンドのくせに自分の仲間がいるかどうかも分からないの？"
            },
            {
                "floor": 12,
                "commenter": "トモダチイナーイ",
                "content": "リバーブ・アリーナで起きたことって時点で結末が決まってたな\nスレ主に感謝、今度ベースの友達に話すネタができた"
            }
        ],
        "player_reply": [
            "分かっ{M#てしまったな}{F#ちゃったな}",
            "両方のバンドの人たちに自分たちのベースがまだいるか聞いて"
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "ヘクトルの「トル」は「エーテリアスを獲る」の「トル」",
        "likes": "276",
        "views": 8751,
        "title": "【緊急依頼】助けて！リーダーがホロウでしんがりを務めています…支援が必要です！",
        "text": "インターノットの皆さん！私は専門のホロウ探査チーム「ヘクトル」のメンバーです。皆さんに緊急支援を要請します！\n今回の任務で私たちのチームは非常に厄介な状況に直面しており、大半の仲間がエーテリアスに囲まれてしまいました…もしリーダーである「ヘクトル」本人がしんがりを務めてくれなかったら、私も命からがら逃げることはできませんでした！\n状況は非常に危険です…力のあるプロキシとエージェントの皆さん、ぜひこの依頼を引き受けて私たちのリーダーを助けてください！「ヘクトル」からきっと謝礼があるはずです！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "過大評価乙",
                "content": "「ヘクトル」？あの横柄なホロウレイダー団体か？"
            },
            {
                "floor": 2,
                "commenter": "天空海闊",
                "content": "ヘクトルは本物の猛者だが、もし失敗したとしたら、残念だな"
            },
            {
                "floor": 3,
                "commenter": "ホロウ荒らしは笑顔でね",
                "content": "長くホロウにいる以上、失敗しないわけがない。"
            },
            {
                "floor": 4,
                "commenter": "レイダーにも三分の理",
                "content": "投稿者とは相互フォローしているが、確かにヘクトルのメンバーで間違いない"
            },
            {
                "floor": 5,
                "commenter": "でしゃばり野郎",
                "content": "ヘクトルのような猛者ですら失敗するようなホロウには…やっぱり関わらないでおこう"
            },
            {
                "floor": 6,
                "commenter": "ミャオネコキティ",
                "content": "「ホロウ探査チーム」？ホロウレイダーが本当に自分たちをそんな風に呼ぶか？"
            }
        ],
        "player_reply": [
            "{M#君}{F#あんた}のリーダーを助けに来たよ！"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "ヘクトルの「トル」は「エーテリアスを獲る」の「トル」",
        "likes": "281",
        "views": 11437,
        "title": "【緊急依頼】助けて！リーダーがホロウでしんがりを務めています…支援が必要です！",
        "text": "インターノットの皆さん！私は専門のホロウ探査チーム「ヘクトル」のメンバーです。皆さんに緊急支援を要請します！\n今回の任務で私たちのチームは非常に厄介な状況に直面しており、大半の仲間がエーテリアスに囲まれてしまいました…もしリーダーである「ヘクトル」本人がしんがりを務めてくれなかったら、私も命からがら逃げることはできませんでした！\n状況は非常に危険です…力のあるプロキシとエージェントの皆さん、ぜひこの依頼を引き受けて私たちのリーダーを助けてください！「ヘクトル」からきっと謝礼があるはずです！",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "過大評価乙",
                "content": "「ヘクトル」？あの横柄なホロウレイダー団体か？"
            },
            {
                "floor": 2,
                "commenter": "天空海闊",
                "content": "ヘクトルは本物の猛者だが、もし失敗したとしたら、残念だな"
            },
            {
                "floor": 3,
                "commenter": "ホロウ荒らしは笑顔でね",
                "content": "長くホロウにいる以上、失敗しないわけがない。"
            },
            {
                "floor": 4,
                "commenter": "レイダーにも三分の理",
                "content": "投稿者とは相互フォローしているが、確かにヘクトルのメンバーで間違いない"
            },
            {
                "floor": 5,
                "commenter": "でしゃばり野郎",
                "content": "ヘクトルのような猛者ですら失敗するようなホロウには…やっぱり関わらないでおこう"
            },
            {
                "floor": 6,
                "commenter": "ミャオネコキティ",
                "content": "「ホロウ探査チーム」？ホロウレイダーが本当に自分たちをそんな風に呼ぶか？"
            },
            {
                "floor": 8,
                "commenter": "【投稿者】ヘクトルの「トル」は「エーテリアスを獲る」の「トル」",
                "content": "とても優秀なプロキシとエージェントに頼んだのですが、やはり一歩遅かったようです…私たちの撤退を援護し、一人でしんがりを務めたリーダーは、とても強力なエーテリアスになってしまいました。ですが…リーダーはエーテリアスになっても、堂々とした猛者のままでした！"
            },
            {
                "floor": 9,
                "commenter": "ミャオネコキティ",
                "content": "RIP"
            },
            {
                "floor": 10,
                "commenter": "レイダーにも三分の理",
                "content": "安らかに眠れ…はぁ～、これが私たち、この業界の宿命かもしれんな"
            }
        ],
        "player_reply": []
    }
}