{
    "1001": {
        "id": "1001",
        "poster": "lalala",
        "likes": "34",
        "views": 5881,
        "title": "[Post] Can I work in the Hollows as a transporter with this Ether aptitude score?",
        "text": "I'm a high school student. My dad bought an Ether aptitude test kit for work reasons and I tried it out of curiosity and ended up with an 80. My old man immediately jumped up from his chair and asked me to take the test again... Apparently, 50 points is the threshold to work in the Hollows and 80 is a very high score. Does this mean I can work in the Hollows as a transporter?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Hollow Traveler",
                "content": "Are you showing off?? No one with 80 points is gonna be a transporter. You're an ace Investigator in the making!"
            },
            {
                "floor": 2,
                "commenter": "Metis Comprehensive School Official",
                "content": "Hello, Metis Comprehensive School (M.C.S.) invites you to join our school! Boasting a long heritage and top-notch faculty, M.C.S. is committed to training elite research talents. If your Ether aptitude score is indeed correct, we'd love to invite you to join our Ether aptitude class, providing a requirement-free school transfer, a 50% tuition reduction, and a generous scholarship. Here, you'll be free to find your own path and make the most of your extraordinary talents. Further details have been sent privately. Please check and reply if you are interested."
            },
            {
                "floor": 3,
                "commenter": "Forgetful Bangboo",
                "content": "Sigh. It's so different when you're an 80. I tried so hard and they didn't even give me the chance for an interview."
            },
            {
                "floor": 4,
                "commenter": "sleepthroughtests",
                "content": "Metis is so fast! Do they have someone going through posts on the IK all day?"
            }
        ],
        "player_reply": []
    },
    "1002": {
        "id": "1002",
        "poster": "Layabout Legend",
        "likes": "105",
        "views": 3864,
        "title": "[Question] What's it like working at the Hollow Investigative Association?",
        "text": "I've been unemployed for five years and got scolded by my mom today. It really hurt my self-esteem, so I decided to go out for some fresh air when I saw an HIA recruitment ad on Sixth Street. It was basically:\n*Assist in official investigations for a stable source of income\n*Had a dazzling PR image about looking good in front of your family (at least my mom will stop nagging)\n*Generous benefits like a competitive salary, flexible holidays, and free buffets at the company canteen.\nLooking at the dashing Ace Investigator in the ad, I was thinking my mom would be very happy if I ever got a job like that. But is it really such a good job?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "The promotion path for Investigators is: Trainee Investigator > Full Investigator > Senior Investigator > Elite Investigator > Ace Investigator.\nWith each promotion, you'll face more pressure and danger. So few make it to the top and become an Ace, no wonder they're treated like stars."
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "One of the requirements for recruiting Investigators is Ether aptitude.\nThis requirement alone rules out most people. With no aptitude for Ether, you can only do supporting jobs like being an office worker, coordinating, liaisons and stuff.\nKeep it up, OP, you can do it!"
            },
            {
                "floor": 3,
                "commenter": "HIA referral",
                "content": "DM me if you're interested in getting a referral. Dinner on me once I get my bonus."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "You can also divide HIA work into general tasks and special tasks, and the income varies according to the risk involved.\nGeneral tasks include rescues, data observation and recovery, and Companion Hollow investigation while special tasks consist of Hollow containment, commissions from officials, and hunting Ethereals.\nSpecial tasks are obviously more dangerous, but also offer a better chance for Investigators at gaining exposure and becoming a hero. Based on incomplete statistics, Ace Investigators are more likely to gain fame through special tasks."
            }
        ],
        "player_reply": []
    },
    "1003": {
        "id": "1003",
        "poster": "Indigo",
        "likes": "364",
        "views": 7989,
        "title": "[Post] Is Rescue From Hell any good?",
        "text": "Everyone's so hyped about Rescue From Hell lately, but I've seen different opinions online. Is it any good?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "FoodWaste",
                "content": "It's about how an Investigator risked their life to rescue a teammate only to find out it was an Ethereal who can mimic human speech and behavior after they left the Hollow. The city made a huge sacrifice but were unable to defeat the monster. It was thanks to a courageous Investigator who sacrificed himself to drive the monster back into the Hollow and avert the danger."
            },
            {
                "floor": 2,
                "commenter": "FoodWaste",
                "content": "The movie is truly thrilling if you focus solely on its atmospheric and action-packed scenes.\nBut there're way too many plot holes. An Ethereal out of the Hollow is like a fish out of water, and it'll die really soon!\nAnd pushing the Ethereal back into the Hollow... So a Hollow coincidentally appears right next to the Ethereal...? That's what you call deus ex machina!"
            },
            {
                "floor": 3,
                "commenter": "White Knight",
                "content": "It's fine you don't like it, but... spoiler alert? I mean really..."
            },
            {
                "floor": 4,
                "commenter": "MonicaForever",
                "content": "My co-worker's obsessed with it too! She watches it on weekends and at work when she's slacking off. She asked everyone to watch it with her for her birthday and constantly utters movie lines at work.\nI've been forced to watch it 50 times. I'm dead inside now, can't feel anything..."
            }
        ],
        "player_reply": []
    },
    "1004": {
        "id": "1004",
        "poster": "Spiral Wind Chime",
        "likes": "512",
        "views": 4124,
        "title": "[Discussion] What food rations should I take into the Hollow?",
        "text": "I'm going on a very demanding commission which I expect to be very time-consuming so I'm preparing food to take into the Hollow. I've got some St. Leen anti-corruption nutrition packs. It's paste-like so can be a bit unpleasant to eat, but it's peach flavor, which I quite like.\nThe rest is just some fast food, cookies, snacks. Any suggestions?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Silent Bangboo",
                "content": "It makes sense you're taking the St. Leen nutrition pack, but what's the other stuff for? Are you going for a picnic?\nI'd get rid of all of them and replace them with St.Leen anti-corruption mineral water and hardtack. The blueberry flavor ones taste okay with water, slightly better than the nutrition packs."
            },
            {
                "floor": 2,
                "commenter": "SpiderRunningShoes",
                "content": "Instant noodles... You're really going in there for a picnic. Unless you have a professional anti-corruption quarantine box, or you're just staying in there for a couple of hours, these foods are going to become inedible very quickly due to Ether corruption."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "Then start eating the second you enter the Hollow. Eat real fast, eat while you fight! You can outspeed corruption if you eat fast enough lmao."
            },
            {
                "floor": 4,
                "commenter": "No Iced Milk in Hollows",
                "content": "Don't take hardtack, it'll make you feel worse the more you eat, and your pressure will skyrocket. Don't take milk either."
            },
            {
                "floor": 5,
                "commenter": "GreenAnimalPTSD",
                "content": "@No Iced Milk in Hollows, tell your story plz"
            }
        ],
        "player_reply": []
    },
    "1005": {
        "id": "1005",
        "poster": "My Cat Rulez",
        "likes": "312",
        "views": 9631,
        "title": "[Legal Help] I got a cleaning lady but she injured three home invaders",
        "text": "I ordered a cleaning service for my place today. The cleaning lady kept apologizing for being five minutes late because of traffic and road works.\nI was angry at first, but after seeing her so humble I felt a bit guilty and decided to let it go.\nI went to watch a movie after explaining what I wanted done. Halfway through the movie, Public Security called and said three people had broken into my house to rob it. I remembered the cleaning lady, a young girl at that, was still there, so I asked if she was okay. Public Security said the three robbers had called and given themselves up — she'd given them a beating and sent them to the emergency room. Now they're looking for a lawyer to claim medical expenses from me. Anyone know the law and knows what I should do?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Latatata",
                "content": "Traffic is backed up from road works hahaha. Guessing the OP lives on Sixth Street? It's gonna take forever to fix"
            },
            {
                "floor": 2,
                "commenter": "4444",
                "content": "I read halfway and thought they'd failed to rob you\nLooks like in the end you're still getting robbed haha"
            },
            {
                "floor": 3,
                "commenter": "Weightlifter4Life",
                "content": "Three tough guys couldn't beat one girl, but they still had the courage to call the cops?"
            },
            {
                "floor": 4,
                "commenter": "Life of a Rose",
                "content": "Why isn't she paying?\nI don't believe a girl beat three dudes... You sure they aren't in it together?"
            }
        ],
        "player_reply": []
    },
    "1007": {
        "id": "1007",
        "poster": "CHAR",
        "likes": "6",
        "views": 7812,
        "title": "[Commission] The ghost train really exists!",
        "text": "I saw it... with my own eyes! The ghost train exists! It was there and then it wasn't!\nWait wait wait... Let me settle myself, my hands are shaking as I type...\nJust now, I was coming back from dinner with friends. The street was almost empty at this point. I turned the corner into the alley opposite Waterfall Soup when the street light suddenly went dark. I thought it was just broken, so I ignored it and kept walking. Then the light went on again once I passed by, and I turned round to see this huge guy standing below!\nI didn't react at first, but then I saw the ticket he was clutching in his hand, and I recognized his face — it was the train driver who died on the job that was on the news some months back!\nI ran home without looking back, and when I looked from the balcony he was gone. Did I drink too much at dinner and hallucinate... But then I was drinking oolong tea...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Catinmynextlife",
                "content": "I remember the news saying it was the train after the last train, so it only had the driver onboard. A Hollow appeared too suddenly, leaving him without time to get out. So he and the train were trapped in the Cretan Hollow forever."
            },
            {
                "floor": 2,
                "commenter": "ThatsTheVibe",
                "content": "I heard the train still runs in the Hollow to this day, except the passengers are people who have suffered accidents in the Hollow.\nThe conductor will appear in the streets at midnight, and if one accepts his invitation to board the ghost train, one can meet their dead relatives..."
            },
            {
                "floor": 3,
                "commenter": "RON",
                "content": "Well I heard if you see the driver, you shouldn't panic, and if you say the right words, he'll give you the ticket in his hand."
            },
            {
                "floor": 4,
                "commenter": "DreamOfARestaurantInTheHollow",
                "content": "This is obviously just a ghost story post, and you guys are making up more and more details.\nI'm starting to worry someone is actually gonna go sit around Sixth Street all night."
            }
        ],
        "player_reply": [
            "What are the right words?",
            "Yeah, don't leave us in suspense..."
        ]
    },
    "1008": {
        "id": "1008",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 8267,
        "title": "[Post] The old metro is about to explode!",
        "text": "The Old Capital Metro renovation project has begun. The contractor Vision Corporation is about to launch the first demolition operation on the project site.\nVision estimates 30 demolition operations will be needed to complete the project. A special demolition command center has been set up, and is currently transporting Ether explosives to the site of the first explosion: Canvas Street.\nTwo voices remain consistent in commentary about this metro renovation project: \"Recycle it\" and \"Rebuild over it.\" Vision is in the latter camp. Recently, several media pundits interviewed Charles Perlman, chief representative of Vision, and this newcomer to the industry repeatedly expressed the necessity of rebuilding the metro and Vision's determination to do so.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "unimportantsmurf",
                "content": "I read the interview and he didn't say squat about why the metro had to be blown up and rebuilt! I just remember Perlman saying how he is \"hands-on\" with his work, and how he always pilots his own airship in to work...\nIs that how rich people get hands-on with their work...?"
            },
            {
                "floor": 2,
                "commenter": "whynot",
                "content": "I think it's a waste to blow up everything and rebuild it. After all, many old metros can still be repaired and reused, and the dust from demolition is bad for the environment. Back when I was just a kid, I used to go and draw sketches of Canvas Street and it used to be filled with style. Maybe I should go back for one last hurrah before it's blown up?"
            },
            {
                "floor": 3,
                "commenter": "HollowLover",
                "content": "The Dead End Hollow over by Canvas Street has been expanding, and the road to Canvas Street from town is all blocked up.\nPlus, the Ethereal in there is utterly terrifying, so don't even think about trying to get through there or hiring some random Proxy to be your guide."
            },
            {
                "floor": 4,
                "commenter": "whynot",
                "content": "Ah, no way.\nHang on. Isn't Vision supposed to be taking explosives over there? How are they going to do that if it's blocked?"
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Post #3 is right. My cousin works at the HIA and said there's a really vicious Ethereal at the Dead End Hollow who's way too tough for any of the normal Investigators to handle. I guess only the elite Investigators can take care of it?\nBut Vision never went to the Association, probably because of how long it would've taken. They've got some kind of special train to shift the explosives into the tunnel through the Hollow. The Ethereals won't attack a target that isn't alive."
            }
        ],
        "player_reply": []
    },
    "1009": {
        "id": "1009",
        "poster": "ButterflyJack",
        "likes": "62",
        "views": 12563,
        "title": "[Post] Demolition delayed? What gives?",
        "text": "Anyone see the news? They said today's demolition of the metro is gonna be delayed for \"technical reasons.\" \nBut based on my professional experience, Vision's explosives don't use any sophisticated tech and there are no complicated facilities involved in the blast zone, so it's highly unlikely to be delayed for any technical reasons.\nAnyone know what's really going on?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "Oh yeah, I saw that. Something seems odd.\nA big company like Vision failing to deliver something on schedule like this hurts their rep. But seeing as they've chosen to postpone things, it must be a really big deal I guess."
            },
            {
                "floor": 2,
                "commenter": "Ferryman#0",
                "content": "I was watching it on the news today.\nWhen Perlman rode a car through the Hollows into the blast zone, there was rolling news coverage of it. But ever since Vision sent off their transport with the explosives, there hasn't been any news of them arriving — just an update about the demolition being postponed.\nSo I'm thinking, maybe something happened to that transport truck?"
            },
            {
                "floor": 3,
                "commenter": "[OP] ButterflyJack",
                "content": "I gotta say, it kinda makes sense.\nIf there was a problem with a train in the Hollows, then they could say it was a technical problem."
            },
            {
                "floor": 4,
                "commenter": "GTP",
                "content": "Neither the Association nor Inter-Knot has put out any commissions from Vision."
            }
        ],
        "player_reply": []
    },
    "1010": {
        "id": "1010",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 13409,
        "title": "[Post] Vision's shocking scandal exposed — Perlman is going to jail!",
        "text": "Charles Perlman, chief representative of the Vision Corporation, was immediately arrested following revelations that Vision tried using explosives to kill residents of Canvas Street and avoid paying compensation to the relocated residents. \nSurvivors from Canvas Street claimed that Vision promised them proper resettlement even up to the day of the blast, demanding they wait in place. Meanwhile, Vision blocked off civilian signals to the blast zone, masquerading as law enforcement to seal off the zone and stop any residents from finding out the truth.\nBut the residents still discovered Vision's evil plot and managed to get out of trouble thanks to the services of a certain odd-job agency. The agency will also be acting as legal counsel for the survivors in their civil case to help them get the compensation they deserve.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "FreshTempura",
                "content": "I heard Vision got the contract based on their cost advantage. I never thought that cost included complete disregard for human life! For shame!"
            },
            {
                "floor": 2,
                "commenter": "bobob",
                "content": "The Canvas Street residents are basically all pretty poor, and many don't even have a legal ID for New Eridu. That's why Vision chose to exploit them."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "As far as I know, that odd-job agency is the Cunning Hares.\nTo get the survivors out of the demolition zone, they even took out the notorious Ethereal down in the Hollow, making it shrink in size."
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "What, that's insane?! How'd they do that?\nEven though they'll make loads of cash as their legal counsel, there's no chance I'd ever get caught doing that."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Same.\nIt's not just fighting a big faceless corporation like Vision. You're also risking your life, aren't you, if you can't stop the blast?"
            }
        ],
        "player_reply": []
    },
    "1011": {
        "id": "1011",
        "poster": "Smol&Cute",
        "likes": "16895",
        "views": 3697,
        "title": "[Commission] An unusual expenditure at Vision Corp",
        "text": "I am a shareholder of Vision Corporation, and I'm looking to hire someone who can investigate a suspicious expense claimed by Vision in secret.\n\nFor several years now, Vision has claimed a consistent expenditure of 800,000 Dennies for \"Bangboo losses from metro inspections.\" According to this number, hundreds of Bangboo go missing every month during routine inspections! That is clearly not within the normal range!\n\nI cannot tolerate the idea of Bangboo being scrapped in such huge volumes... Sigh, I admit it's not because I have a soft spot for them. Really, I'm not one of those weird Bangboophiles.\n\nI just worry that someone is cooking the books and siphoning off profits from shareholder dividends... So I'm here asking for professionals skilled in this kind of investigation to conduct an inquiry.",
        "script": "I always thought there was Bangboo-related financial fraud going on at Vision, but I never expected such massive losses due to safety hazards — nor that the guy who busted it wide open would be one of them weird Bangboophiles... I'd rather not get involved.",
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA ReverseProphet",
                "content": "The OP seems to be more worried about the Bangboo than the possibility of crime."
            },
            {
                "floor": 2,
                "commenter": "NoBizStudentNextLife",
                "content": "Is the OP a Bangboophile? The OP is totally a Bangboophile~"
            },
            {
                "floor": 3,
                "commenter": "The Wolf of Finance",
                "content": "Whoever is working on those accounts must be a rookie? It's beyond ridiculous. One look and you can tell. And worst of all is smacking headfirst into a Bangboophile like this, LOL."
            },
            {
                "floor": 4,
                "commenter": "[OP] Smol&Cute",
                "content": "I'm not a Bangboophile. I'm a professional. This is out of concern for the company's financial situation.\nI'm honestly not a Bangboophile."
            }
        ],
        "player_reply": [
            "I'll take the commission!"
        ]
    },
    "1014": {
        "id": "1014",
        "poster": "Suuuuri",
        "likes": "7",
        "views": 2168,
        "title": "[Commission] Please help me find the \"chest\" I left in the Hollow",
        "text": "I'm a former Hollow Investigator who's since moved on to other things. But I just remembered this chest I once left behind in a Hollow.\n\nI don't have any way of getting my hands on a Carrot right now, so I'm here to ask whether there's anyone who can go into the Hollow and help find that chest of mine?\n\nIt's similar to the iron chest shown in this picture. I'll fill you in with more details once you take on the commission.",
        "script": "Taro pepper coconut sugarcane noodles the best treasure in the world :)",
        "comments": [
            {
                "floor": 1,
                "commenter": "AnHonestMan",
                "content": "The OP is really brave... So brave they don't worry about someone seeing this post then rushing off to steal their chest..."
            },
            {
                "floor": 2,
                "commenter": "HaloMeow",
                "content": "The OP just suddenly remember out of nowhere they lost something? ...What a good memory."
            },
            {
                "floor": 3,
                "commenter": "Digging_Around",
                "content": "I've been in and out of the Hollows countless times... How come I never find any chests..."
            },
            {
                "floor": 4,
                "commenter": "LordSkeptic",
                "content": "A Hollow Investigator without a single contact to call upon? And what'd they lose that they can't go through official channels to find?"
            },
            {
                "floor": 5,
                "commenter": "[OP] Suuuuri",
                "content": "DMed you~"
            }
        ],
        "player_reply": [
            "I can do it.",
            "I'm a pro at finding stuff!"
        ]
    },
    "1015": {
        "id": "1015",
        "poster": "Fisherman",
        "likes": "25",
        "views": 559,
        "title": "[Commission] The Midnight Fairy Godmother",
        "text": "My boss used to have a comb-over, but one Monday he came in and I noticed all of a sudden this thick, lush hair...\n\nI asked what his secret was, and he whispered about this trash can on Sixth Street with a Fairy Godmother Bangboo who grants anyone their wish at midnight every night. And this Bangboo made his wish for his hair to come back come true.\n\nI told him how I'd gotten drunk and thrown up inside some dumpster over on Sixth Street, but I'd never noticed a Fairy Godmother Bangboo inside.\n\nMy boss countered, \"How on earth could your vomit summon a Fairy Godmother Bangboo, huh? What she loves, are Resonia. Place these rare things in the moonlight to lure... Ahem, I mean, to summon her!\"\n\nI really want to meet this Fairy Godmother Bangboo, and ask her to help me meet the Starlight Knights...\n\nI know this museum that was swallowed up by a Hollow five years back. In five years, all the exhibits have become activated by Ether into rare Resonia. I really hope someone can go inside and get this Resonium collection. And then at midnight we can meet up at the trash can on Sixth Street to summon the amazing Fairy Godmother Bangboo!",
        "script": "I read about this urban legend of the \"Fairy Godmother Bangboo\" on Inter-Knot. Turns out the whole thing was just bait set up by Public Security to lure in Hollow Raiders, yikes!",
        "comments": [
            {
                "floor": 1,
                "commenter": "DyingLight",
                "content": "OP, please don't insult us with kids' fairy tales."
            },
            {
                "floor": 2,
                "commenter": "owOwhatsthis",
                "content": "+1\nCute topics like this have no place here in the dark corners of Inter-Knot... Just look at the hits this post is getting."
            },
            {
                "floor": 3,
                "commenter": "PotatoPotahto",
                "content": "Created as they are by humans, can Bangboo grant the dreams of humankind?"
            },
            {
                "floor": 4,
                "commenter": "Traveler of Stars",
                "content": "What a trash post... Can't the OP make up anything better than that?"
            }
        ],
        "player_reply": [
            "A ghost story? Sign me up!"
        ]
    },
    "1016": {
        "id": "1016",
        "poster": "Li'l Brave Knight",
        "likes": "0",
        "views": 309,
        "title": "[COMMISSION] Someone please escort me into a Hollow for some photos!",
        "text": "I'm mad about graffiti. Once I was tagging up this street when a Hollow alarm suddenly went off. I got out of there like a good little boy, but didn't know that was actually where the Hollow was forming, so I didn't get a chance to snap a pic of my graffiti... Tch! Are there any kind-hearted Proxies out there wanting a commission who can help me go in and snap a picture of this location?\nI don't have much money, so I can't offer much in terms of pay... But as a favor, please could you hook me up, my Proxy pals? Please!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Li'l Brave Knight",
                "content": "Please Like my post. Why's nobody replying? Did I disable replies...?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Li'l Brave Knight",
                "content": "Don't let my post drop off the frontpage noooooo!!"
            },
            {
                "floor": 3,
                "commenter": "[OP] Li'l Brave Knight",
                "content": "Graf, graf, graf your hood gently all the way~ "
            }
        ],
        "player_reply": [
            "Don't worry, let me handle this commission.",
            "Fine, I feel sorry for you, so I'll take it."
        ]
    },
    "1017": {
        "id": "1017",
        "poster": "Shrimp Pancake",
        "likes": "13",
        "views": 241,
        "title": "A painful lesson to learn. Don't underestimate safety in the Hollow.",
        "text": "Really, don't overestimate your Ether aptitude, especially if your score isn't very high...\nYesterday, my childhood friend and I took a commission to go find something in a Hollow but stayed too long. Within minutes, crystals had formed on my friend's body and he lost his senses. He couldn't talk straight.\nI managed to pull him out but he's still in a coma in the hospital and the doctors say he's only one step away from becoming fully corrupt.\nAnd because I didn't give him the inhibitor in time (it's too expensive, and we didn't take it seriously), he'd suffered internal damage to several organs...\nI don't ever feel like going near a Hollow ever again...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "I hope your friend gets better."
            },
            {
                "floor": 2,
                "commenter": "xyzxyz",
                "content": "Luckily he wasn't completely corrupted, otherwise you might've met your end in the Hollow as well... It's no joke. Once someone becomes corrupted, they can become crazy strong, and because they retain some human characteristics, they're sometimes even tougher to fight than Ethereals."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "Sigh, feels like there's always this kind of thread popping up every now and again on Inter-Knot... I wish the OP's friend all the best."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Doesn't matter if you're a Hollow Raider or an Investigator, I know too many people who've given up this line of work because of people getting corrupted before their very eyes."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Sometimes too much exposure to the Hollows can blind you to these hidden dangers.\nEspecially Hollow Raiders, they spend most of their time trying to avoid other people in the Hollows. Perhaps many of them have never seen someone get corrupted before."
            }
        ],
        "player_reply": []
    },
    "1018": {
        "id": "1018",
        "poster": "Hair Loss Expert",
        "likes": "21",
        "views": 319,
        "title": "Have you got any recommendations for Thiren hair products?",
        "text": "As per the title.\nI'm a beast Thiren, and it's so much trouble trying to look after my fur. It's both frustrating and funny to admit that during the transition from Fall into Winter, I suffer from allergies due to my own hair loss.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "softdrink",
                "content": "Ah! So I'm not the only one who's allergic to their own hair falling out!"
            },
            {
                "floor": 2,
                "commenter": "GreatLynx",
                "content": "Why don't you give \"The Thicknessistant\" from the Jonathan Consortium a try? It doesn't smell great, but it reduces fur loss and my tail hasn't been knotted at all lately."
            },
            {
                "floor": 3,
                "commenter": "Porridge Man",
                "content": "I think it's better to go to a barber. It takes much longer and is more annoying doing it yourself."
            },
            {
                "floor": 4,
                "commenter": "[OP] Hair Loss Expert",
                "content": "But not everyone can afford going to the barber every time. And lots of places charge extra for washing if you're a beast Thiren, so it's better to just do it yourself."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Never use soap! No soap! Say no to soap! Gotta emphasize that~\nTail fur is really long, so it gets really matted in the rain. The last time I got mad and washed it in soap, it knotted up real bad and I had to shave it all...\nMy coworkers were pointing and laughing for a whole month."
            },
            {
                "floor": 6,
                "commenter": "Anonymous",
                "content": "Sorry but I couldn't help but laugh at reading your post.\nAs an ordinary human, my Ether aptitude is terrible (only a little over 20). I worry about the Hollows every single day, and wish I had the Ether aptitude of Thirens."
            },
            {
                "floor": 7,
                "commenter": "Broken Alarm",
                "content": "If you don't like \"The Thicknessistant,\" you can try \"Fluffy Workshop.\" It saves you from worrying about your fur for a long time! The only downside is that it doesn't lather, so if you have a lot of fur it can get exhausting."
            }
        ],
        "player_reply": []
    },
    "1020": {
        "id": "1020",
        "poster": "AAATierFreelance",
        "likes": "5",
        "views": 204,
        "title": "[Commission] Professional Hollow Service ★ Spring Repair",
        "text": "Quality part-time gig: Easy to get started, high daily pay.\nOnly one worker needed. Approach us fast!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] AAATierFreelance",
                "content": "Quality part-time gig: Easy to get started, high daily pay.\nOnly one worker needed. Approach us fast!"
            },
            {
                "floor": 1,
                "commenter": "[OP] AAATierFreelance",
                "content": "11"
            },
            {
                "floor": 2,
                "commenter": "Anti-Fraud Tips",
                "content": "Do people still fall for these ads? Quality part-time job? It's just a scam to get a deposit or training fees from people."
            },
            {
                "floor": 3,
                "commenter": "RespectOthersDestiny",
                "content": "Don't worry about it.\nThe poster said \"Only one needed,\" and then the next comment was posted like a second later. They clearly had it set up."
            },
            {
                "floor": 4,
                "commenter": "4EverDiligentWorker",
                "content": "I'm outta here. Us honest folk'll never get a chance at the high-quality commission."
            },
            {
                "floor": 3,
                "commenter": "Anti-Fraud Tips",
                "content": "Do people still fall for these ads? Quality part-time job? It's just a scam to get a deposit or training fees from people."
            },
            {
                "floor": 4,
                "commenter": "RespectOthersDestiny",
                "content": "Don't worry about it.\nThe poster said \"Only one needed,\" and then the next comment was posted like a second later. They clearly had it set up."
            },
            {
                "floor": 5,
                "commenter": "4EverDiligentWorker",
                "content": "I'm outta here. Us honest folk'll never get a chance at the high-quality commission."
            }
        ],
        "player_reply": []
    },
    "1021": {
        "id": "1021",
        "poster": "Sorrowful Intern",
        "likes": "2",
        "views": 573,
        "title": "[Commission] Missing Bangboo merchants",
        "text": "Hello, pros... Some of the senior Bangboo of our merchant association have gone missing! We urgently need an expert to help find them!!\nLet me explain, I recently joined a very prestigious association as an intern, with many skilled senior members in it. Any of you who frequent the Hollows have probably come across them selling Resonia.\nMy seniors' business was always doing good... Until the past few days, when five senior members disappeared along with their goods in a Companion Hollow!!\nMy leader reassured me they wouldn't get corrupted. Perhaps, an accident took place or they deviated from their original route. The association has sought help from the Hollow Investigative Association, so they should be back soon... Still, I'm worried! Those senior Bangboo were always nice to me...\nOh right! There's something else that's worrying me! Our association's rival is incredibly sly and cunning! They've been trying to copy us by setting up their own Bangboo merchant association and stealing our senior members, but they've never succeeded. I bet this is their doing!\nCan anyone can help us locate the senior members and their merchandise? I'll be forever grateful!",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "Daily Tips",
                "content": "A real trade war... They can't do business in the Hollow, so they resort to kidnapping their competitors."
            },
            {
                "floor": 8,
                "commenter": "Professional Sidekick",
                "content": "I can't say they're wrong! They're putting everyone on the same starting line!"
            },
            {
                "floor": 16,
                "commenter": "NewbieWants2Learn",
                "content": "So, this commission is about locating the five missing Bangboo merchants and their merchandise... I'll leave this to the next poster."
            },
            {
                "floor": 1,
                "commenter": "[OP] Sorrowful Intern",
                "content": "Can you let me follow you around? You're the hero I've been waiting for!"
            }
        ],
        "player_reply": [
            "I've done similar commissions before. I'll do it."
        ]
    },
    "1022": {
        "id": "1022",
        "poster": "Surviving Trial Period",
        "likes": "15",
        "views": 3092,
        "title": "[Commission] My car flipped over! Someone help me!",
        "text": "HEEEELP! Somebody help! My whole livelihood is on the line! My delivery truck flipped over in the Hollow... Could any of you legends help me out? It's fine if the truck's beyond saving, just get the cargo outta there, please!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "FlyingHotdog",
                "content": "Heh, another accident from Pegasos! Guess you're in the express delivery of trucks, not packages."
            },
            {
                "floor": 2,
                "commenter": "CatchMeIfYouCan",
                "content": "What kinda cargo? Give me the details."
            },
            {
                "floor": 3,
                "commenter": "[OP] Surviving Trial Period",
                "content": "The list says it's 15 crates of sedatives, but I didn't look too closely. After the flip, I just ran off without looking back..."
            },
            {
                "floor": 4,
                "commenter": "HalfeatenPopsicle",
                "content": "Thank you for your contribution to the truck manufacturing industry. You turned truck flips into New Eridu's economic flips. Your unemployment is the job market's gain."
            },
            {
                "floor": 5,
                "commenter": "LapisLazuli",
                "content": "Seriously, if you're not here to help then save the snark. Pegasos' business strategy is just too risky, always taking routes within Hollows trying to outsmart the competitors. When all the experienced drivers noped out, they just kept on bringing in newbies. And just like that, we're stuck in a vicious circle."
            }
        ],
        "player_reply": [
            "I'll take the commission!"
        ]
    },
    "1023": {
        "id": "1023",
        "poster": "Happy Intern",
        "likes": "2",
        "views": 976,
        "title": "[Commission] Missing Bangboo merchants",
        "text": "Hello, pros... Some of the senior Bangboo of our merchant association have gone missing! We urgently need an expert to help find them!!\nLet me explain, I recently joined a very prestigious association as an intern, with many skilled senior members in it. Any of you who frequent the Hollows have probably come across them selling Resonia.\nMy seniors' business was always doing good... Until the past few days, when five senior members disappeared along with their goods in a Companion Hollow!!\nMy leader reassured me they wouldn't get corrupted. Perhaps, an accident took place or they deviated from their original route. The association has sought help from the Hollow Investigative Association, so they should be back soon... Still, I'm worried! Those senior Bangboo were always nice to me...\nOh right! There's something else that's worrying me! Our association's rival is incredibly sly and cunning! They've been trying to copy us by setting up their own Bangboo merchant association and stealing our senior members, but they've never succeeded. I bet this is their doing!\nCan anyone can help us locate the senior members and their merchandise? I'll be forever grateful!",
        "script": "After being wary of the \"competition\" for so long, it turns out it was just an intern messing up the configuration...\nStill, it's good the Bangboo merchants managed to escape from the Hollow! A false alarm is the best outcome.",
        "comments": [
            {
                "floor": 34,
                "commenter": "[OP] Happy Intern",
                "content": "AHHHHHHHH! {NICKNAME}, thank you so much for bringing the senior members and their merchandise back!\nGuys, {NICKNAME} is your go-to guy if you need any problems solved! Their service is reliable, fast, and satisfactory! Thanks to {NICKNAME}, the association and the senior members have overcome this crisis!"
            },
            {
                "floor": 36,
                "commenter": "FairTrial",
                "content": "So, what exactly did your competitor do?"
            },
            {
                "floor": 37,
                "commenter": "[OP] Happy Intern",
                "content": "Uhh... this incident had nothing to do with them. It was another intern who misconfigured the senior members' Carrot map...\nWe joined the association at the same time and even had hotpot together before... It's hard to believe he's so irresponsible! Darn it!"
            },
            {
                "floor": 43,
                "commenter": "OfficeSoftwareAllergyTreatment",
                "content": "Something similar happened to me before. Let's just say some interns can cause problems, while some are the problem itself."
            },
            {
                "floor": 61,
                "commenter": "Hollow Trade Union",
                "content": "Mystery solved. It's no wonder you're interns... One uses imagination to set up a carrot, and the other to set up a post on Inter-Knot.\nSat at your desks blaming the heavens... What did we do to be labeled sneaky?"
            },
            {
                "floor": 62,
                "commenter": "[OP] Happy Intern",
                "content": "You know very well what your association has done! It's a fair description!"
            },
            {
                "floor": 63,
                "commenter": "Hollow Trade Union",
                "content": "That's slander! You should apologize and delete your post!"
            }
        ],
        "player_reply": [
            "Don't mention it.",
            "I'm glad the senior members are alright."
        ]
    },
    "1024": {
        "id": "1024",
        "poster": "Anonymous",
        "likes": "21",
        "views": 121,
        "title": "[Commission] Iconic Scenes",
        "text": "Have you seen the legendary scene in the movie \"Dimensional Musketeer\" where the hero takes on a whole group of gunslingers?\nWell, it doesn't matter if you haven't seen it. As long as you dive into the Hollow and film something of a similar style, it's good enough.\nI wonder if youngsters these days possess such awesome skills.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10dennies",
                "content": "If I had the skills of a movie protagonist, I wouldn't settle for such a low commission fee."
            },
            {
                "floor": 2,
                "commenter": "drowning diver",
                "content": "Is there really someone who can pull off those fancy moves in a real Hollow?"
            },
            {
                "floor": 3,
                "commenter": "Ether Waste",
                "content": "I think so? But I'm more impressed by the cameraman capturing all the action..."
            }
        ],
        "player_reply": [
            "I'll give it a shot."
        ]
    },
    "1025": {
        "id": "1025",
        "poster": "Cranky Intern",
        "likes": "5",
        "views": 421,
        "title": "[Commission] Searching for the truth!",
        "text": "This is unacceptable! Does anyone remember the post I made earlier, ranting about how several senior Bangboo in my merchant association got lost in a Hollow because an intern messed up the Carrot?\nThe intern fled before the association could hold him accountable!\nARGHHHHHHH! I'm so angry! The intern and I joined the association at the same time, and I even treated him to hotpot at The Simmer Hot Pot Restaurant! Can you believe someone could be so rotten as to leave the mess to me after I treated them to a meal?\nEveryone at the association says it'd be hard to claim any compensation from the intern when no serious loss has been incurred, but I still can't let it go! So I hired someone to look into his background...\nGuess what? That intern turns out to be a Hollow Raider! ARGHHHHH!\nI need someone to go to the Hollow Raiders' hideout and bring that intern to me! I want to confront him for the sake of spicy beef and assorted meatballs! Waahhhh!",
        "script": null,
        "comments": [
            {
                "floor": 7,
                "commenter": "SimmerVVVIPMember",
                "content": "The Simmer Hot Pot Restaurant is the best in the world! Those who disrespect it must be truly wicked!"
            },
            {
                "floor": 8,
                "commenter": "[OP] Cranky Intern",
                "content": "Well said! By the way, their double-flavor pot is good too..."
            },
            {
                "floor": 13,
                "commenter": "MisfitForever",
                "content": "Huh? Is this actually an ad for a hotpot restaurant?"
            },
            {
                "floor": 1,
                "commenter": "[OP] Cranky Intern",
                "content": "If it isn't the great and reliable {NICKNAME}, here you are again!"
            }
        ],
        "player_reply": [
            "Why don't I do it?"
        ]
    },
    "1026": {
        "id": "1026",
        "poster": "Happy Permanent Employee",
        "likes": "5",
        "views": 651,
        "title": "[Commission] Searching for the truth!",
        "text": "This is unacceptable! Does anyone remember the post I made earlier, ranting about how several senior Bangboo in my merchant association got lost in a Hollow because an intern messed up the Carrot?\nThe intern fled before the association could hold him accountable!\nARGHHHHHHH! I'm so angry! The intern and I joined the association at the same time, and I even treated him to hotpot at The Simmer Hot Pot Restaurant! Can you believe someone could be so rotten as to leave the mess to me after I treated them to a meal?\nEveryone at the association says it'd be hard to claim any compensation from the intern when no serious loss has been incurred, but I still can't let it go! So I hired someone to look into his background...\nGuess what? That intern turns out to be a Hollow Raider! ARGHHHHH!\nI need someone to go to the Hollow Raiders' hideout and bring that intern to me! I want to confront him for the sake of spicy beef and assorted meatballs! Waahhhh!",
        "script": "Who'd have thought an intern's blunder would reveal the ruthless reality of business competition... Kidnapping Bangboo merchants in the Hollows is atrocious!\nIt's no wonder that intern... oh, I should say full-time employee now, no wonder they treat competitors so seriously!",
        "comments": [
            {
                "floor": 21,
                "commenter": "[OP] Happy Permanent Employee",
                "content": "Hollow Trade Union? Say something!\nI knew you devious people were behind this! That guy you hired has come clean!\nHere's the list of your unlawful deeds: tampering with other Bangboo's Carrot data, maliciously endangering other Bangboo's safety, infiltrating the Hollow illegally, and sabotaging your competitor! With so many transgressions hanging over your head, you guys better be ready to hear from Public Security soon!"
            },
            {
                "floor": 47,
                "commenter": "PerkyPup",
                "content": "Woah... this is escalating into something serious. I'm waiting for it to hit the headlines!"
            },
            {
                "floor": 65,
                "commenter": "Daily Tips",
                "content": "I've been following this story since the previous post. Is it finally coming to an end? Well done OP on uncovering the truth!\nSeems that some simple business strategies may not be the best approach after all."
            },
            {
                "floor": 90,
                "commenter": "Dtailed Observationist",
                "content": "Anyone noticed the OP changed his ID again? Should I congratulate the OP for becoming a permanent employee?"
            },
            {
                "floor": 91,
                "commenter": "[OP] Happy Permanent Employee",
                "content": "That's right. I'm a permanent employee now!\nHehe, I guess I should be grateful to certain people for their underhanded tricks!"
            }
        ],
        "player_reply": [
            "Hahahaha, congratulations on becoming a permanent employee!",
            "Finally, a satisfying end."
        ]
    },
    "2001": {
        "id": "2001",
        "poster": "LZ",
        "likes": "3724",
        "views": 19012,
        "title": "[Post] Someone attacked a Bangboo merchant. Second I've seen this week.",
        "text": "Looks like there's a lot of newcomers to the industry lately. Let me say what everyone is thinking: Bangboo merchants are no good in a fight, and nobody is in charge in the Hollows, so why do business with them when I can just break it and take the goods by force?\nPeople used to do it, though not as often as they do now. So here's a heads up — this doesn't end well for anyone.\nTo put it bluntly, making enemies in the Hollows is doing nothing for your chances of survival.\nNot to mention destroying a Bangboo will only add Pressure to yourself, increasing your chances of corruption. Even if you escaped the Hollow, you'd have the Investigative Association knocking on your door in a day or two.\nThese Bangboo merchants are sent into the Hollows by officially recognized merchant associations, and they carry special microchips with transaction records. Even when sabotaged, other Bangboo merchants can still read the chip. Usually, the merchant associations won't investigate trade records, but if a Bangboo is messed with, well, it's easy enough to find the culprit.\nIf you wanna last in this business, you're better off dealing with the merchants honestly.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ScaredyCatsCan'tBeHIA",
                "content": "I heard all Bangboo merchants come with a \"mutual destruction\" protocol. If a Hollow Raider messes with them, they call out to Ethereals and you both go down!"
            },
            {
                "floor": 2,
                "commenter": "LeilaWants2Paint",
                "content": "There's no such thing. The merchant associations aren't stupid, they send the Bangboo in there to make money, so they wouldn't give up on them that easy. Even if people do break them, they just keep sending new ones into the Hollows. Just proves how much money they're making."
            },
            {
                "floor": 3,
                "commenter": "Man in Klein Bottle",
                "content": "Exactly. Even though WE can't take Gear Coins out of the Hollows, the merchant associations can exchange them with the HIA for huge sums.\nNo idea how they got this circular economy going in the Hollow, but I guess it's not something we Hollow Raiders should concern ourselves with."
            }
        ],
        "player_reply": []
    },
    "2002": {
        "id": "2002",
        "poster": "IChooseTinMasterForm",
        "likes": "1490",
        "views": 7540,
        "title": "[Notice] The results of the 3rd \"Tin Master Championships\" are in!",
        "text": "As you all know, the first Coff Cafe started off as a small, run-down coffee cart.\nToday it's become a mega-chain with more than 60 stores. As it continues to expand, the original Tin Master running the coffee cart is nowhere to be found, replaced by a dedicated Tin Master at each store.\nSO!\nWhere's the original Tin Master with the best, most authentic taste now?\nSome say, as a unique model, he's been carefully stored away, while others claim he's hidden among over 60 other Tin Masters!\nThis year's Tin Master Championship was judged by 15 highly regarded coffee experts in New Eridu (compared to 9 last year). Each judge was a regular at the original Coff Cafe and an old friend of the original Tin Master!\nThey evaluated not only the taste, aroma, and color of the coffee, but also the posture, gestures, range of motion, and volume levels of the Tin Masters as they worked. The winner was awarded the title of \"The Masterest of Tin Masters\"!\nWith all that said, it's time to reveal the results. Let's see if your favorite Tin Master made the list!\nFirst Place: Twenty-Second Street Flagship Store's Tin Master (successfully defending his title)\nSecond Place: Twenty-Seventh Street Themed Experience Store's Tin Master\nThird Place: Sixth Street Store's Tin Master\nFourth Place: Thirtieth Street Store's Tin Master\nFifth Place: Takeaway Delivery Stand's Tin Master\nSixth Place: Fifty First Street Store's Tin Master\n...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tin Master's Mouth-Ground Coffee",
                "content": "I knew Twenty-Second Street was gonna win, it is the flagship store after all. The second-place theme store is pretty good too. Third place is simple and straightforward, which can be hard to come by~"
            },
            {
                "floor": 2,
                "commenter": "ULookLikeLatteArt",
                "content": "In summary: Tin Master defeated Tin Masters to win the title of Master of the Tin Masters."
            },
            {
                "floor": 3,
                "commenter": "Street Lamps Be Happier Than Me",
                "content": "Enough already! All these masters are makin me dizzy!"
            },
            {
                "floor": 4,
                "commenter": "QuQ",
                "content": "I'm more curious about the takeaway Tin Master. He just makes coffee standing on the street? I've never seen him... Anyone got pictures?\nAn unknown Tin Master making coffee silently in the street? Sounds a lot like the first Tin Master's style to me!"
            },
            {
                "floor": 5,
                "commenter": "Caramelized King Crab",
                "content": "Takeaway delivery... Does a Tin Master without his own store really exist?\nOh, I guess it's possible. I did hear a few COFF CAFEs were lost to the Hollows."
            }
        ],
        "player_reply": []
    },
    "2003": {
        "id": "2003",
        "poster": "Black Swan",
        "likes": "465",
        "views": 7195,
        "title": "[Recruit] Looking for Proxy for large corporate commission",
        "text": "Recent financial reports show a company is doing well. Looking at their accounts over the last three years, I'd expect them to expand into Ether technology research.\n\nI predict a huge job from them in the future, and have confirmed through contacts the company will be working more closely with the authorities soon, so they need specific data on Hollow danger zones.\n\nIt's a dangerous job the Hollow Investigative Association won't take on due to Investigator protection regulations, so that leaves us Proxies. I don't have the capacity alone, so I'm recruiting reliable Proxies to work with. At least five years of experience required. Direct message me with your resume.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "AKA ReverseProphet",
                "content": "Which company? I wouldn't dare join without knowing..."
            },
            {
                "floor": 2,
                "commenter": "The Wolf of Finance",
                "content": "These huge corporations all outsource their legally gray work to Proxies, and recruiting on Inter-Knot isn't done only recently. No company doing such shady work is just gonna announce itself here. Anyone experienced knows this.\nIf you're a Proxy you should know better. Want me to ask if social insurance comes with the job too?"
            },
            {
                "floor": 3,
                "commenter": "NoBizStudentNextLife",
                "content": "Judging from the OP's pic, I'm guessing it's one of the TOPS Alliance members. High Ambitions is a financial giant, and St. Leen only deals with food and daily goods, so we can rule those two out.\nJonathan has a hold on the core Ether-related business, they have a background in construction and have worked closely with the authorities to provide them Ether corruption-related medical services, so I'm guessing it's Jonathan?"
            },
            {
                "floor": 4,
                "commenter": "Angel Investor",
                "content": "Also could be Three Gates. They're a well-established construction company good at dealing with emergency construction in suddenly appearing Hollows, and they've been focusing a lot on Ether tech research.\nWhichever it is, TOPS always gives decent pay. I've sent my resume. Show me the money!"
            }
        ],
        "player_reply": []
    },
    "2004": {
        "id": "2004",
        "poster": "Iridescent",
        "likes": "159",
        "views": 2536,
        "title": "[Post] Have you listened to Monica's new single?",
        "text": "Have you watched the music video for Monica's new single?\nIt doesn't sound quite as good as it looks.\nA treat for the eyes but punishment for the ears...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "!@#$%",
                "content": "The Monica from Oh~ Sweetie?"
            },
            {
                "floor": 2,
                "commenter": "SurviveOrPerish",
                "content": "That's her. She says the song is giving back to her fans, so why do I feel like it's punishing them..."
            },
            {
                "floor": 3,
                "commenter": "Old Capital Nocturne",
                "content": "This single is classic jazz. I remember an underground idol named \"The Queen\" covered it, and it's available for free.\n\nIt's better than Monica's and it won't cost you!"
            },
            {
                "floor": 4,
                "commenter": "White Knight",
                "content": "Agreed.\nThe Queen sounded great, it's a shame she was only an underground idol.\nI wish she could have officially debuted so more people heard her."
            }
        ],
        "player_reply": []
    },
    "2005": {
        "id": "2005",
        "poster": "cat'salibi",
        "likes": "2229",
        "views": 12577,
        "title": "[Post] The Bangboo on our street keeps fighting with a stray cat...",
        "text": "To be precise, it was a one-sided beating for the Bangboo. It seemed to take the cat's hair-raised warning screech as a call for help. It insisted on hugging it despite all the scratches. But then again a cat's claws can't do much against a machine anyway.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "StickyRice Dumpling",
                "content": "I'm imagining myself hugging the Bangboo and the Bangboo hugging the kitty in my head. So wholesome..."
            },
            {
                "floor": 2,
                "commenter": "Chalky",
                "content": "To Bangboo, maybe Ethereals are the only threat. They live to serve all other lifeforms."
            },
            {
                "floor": 3,
                "commenter": "CumulusHumilis",
                "content": "Different types of Bangboo serve different purposes. It's determined by the programming after all."
            },
            {
                "floor": 4,
                "commenter": "E-CandleWisher",
                "content": "So if I set the owner of Bangboo A as Bangboo B, and the owner of Bangboo B as Bangboo A..."
            },
            {
                "floor": 5,
                "commenter": "Scrambled Egg & Beef with Rice",
                "content": "Then you'll have made an important contribution in the mechanized destruction of humanity."
            }
        ],
        "player_reply": []
    },
    "2006": {
        "id": "2006",
        "poster": "D.L",
        "likes": "12",
        "views": 9364,
        "title": "[Commission] Recycling resources",
        "text": "I messed up at work and ended up leaving a batch of resources behind inside a Hollow. \nI want to make up for it — I've been waiting all year for this crack at a promotion, so I can't afford to make any mistakes now that it's here.\nI hope to find an experienced Agent to take on this commission. Find the resources I lost in the Hollows, and I'll reward you handsomely.",
        "script": "Since getting ruthlessly ripped off by that Bangboo, we should take advantage of this commission to... ask the client for even more of a cut!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Aaaah!",
                "content": "I'm ya guy! Ten years in the business, never failed once, 100% flawless rating! Leave it with me!"
            },
            {
                "floor": 2,
                "commenter": "Coocoocoocooda",
                "content": "Here here, pick me! Ten years of experience without fail, plus free fortune-telling services!"
            },
            {
                "floor": 3,
                "commenter": "RelyOnVee",
                "content": "Five years in the business and versatile: investigating, fighting, fortune-telling, cooking — whatever you want, I'll do it all."
            },
            {
                "floor": 4,
                "commenter": "HangingOnThePurrcipice",
                "content": "Pick me, twenty percent off. No deposit needed!"
            },
            {
                "floor": 5,
                "commenter": "EmotionalDamageErryday",
                "content": "Pick me pick me! I'm begging you, pick me! I've been crying here for 18 hours; broke down 132 times; smashed my head against the wall 401 times; hallucinated 26 times; slapped myself across the chops 16 times; and then fainted. I only just woke up... to find it was already dark outside. So I broke down again. Because I simply cannot understand how you have not PICKED me yet! C'mon, my client!"
            },
            {
                "floor": 6,
                "commenter": "20cookies1bite",
                "content": "It's just a commission. No need to get involved..."
            },
            {
                "floor": 5,
                "commenter": "[OP] D.L",
                "content": "Alright, I'll DM you."
            },
            {
                "floor": 6,
                "commenter": "EmotionalDamageErryday",
                "content": "What are the selection criteria?!"
            },
            {
                "floor": 7,
                "commenter": "Aaaah!",
                "content": "What's so special about this guy then?"
            }
        ],
        "player_reply": [
            "If you'll trust me, I can do it.",
            "Please give me the job."
        ]
    },
    "2007": {
        "id": "2007",
        "poster": "100VinegarSeaweedFortheApocalypse",
        "likes": "12",
        "views": 3159,
        "title": "[Commission] Even tiny garbage yearns for love!",
        "text": "I have achieved nothing, and live a life akin to garbage, but there are still glimmers of light even in this humble existence.\nI have a very cute girlfriend, but she's so cute that I'd prefer to keep her to myself, so I won't post pics.\nWe're gonna be celebrating our first anniversary together soon!\nI have a teeny tiny itsy-bitsy problem because my girl wants to spend our first anniversary in the place we first met. But we first met when we were trapped inside a Hollow...\nSo, anyone out there who can help take me and my girlfriend into the Hollow?\nPlease! I've already made up my mind that this'll be a romantic anniversary, even if I have to risk my life!\nPlease someone, make this garbage's dream come true!",
        "script": "Despite our first anniversary going kinda awkwardly, my girl completely totally awesomely forgave me!\nFor her, I'd be happy to go into a Hollow every year for our anniversary!",
        "comments": [
            {
                "floor": 1,
                "commenter": "TryOnADifferentLife",
                "content": "I see. You should break up, cos otherwise I'll be salty about it."
            },
            {
                "floor": 2,
                "commenter": "Stubborn Toon Tree",
                "content": "Have you ever risked your life for anything before? ...Sorry to switch topics."
            },
            {
                "floor": 3,
                "commenter": "Joy_Pure_Joy",
                "content": "That's so hardcore. I love it!"
            },
            {
                "floor": 4,
                "commenter": "SupersonicRat23",
                "content": "Alright, 3 seconds. That's all you get, 3 seconds! Pix or it didn't happen: Show me a pic of your gf in 3 seconds or else!"
            },
            {
                "floor": 5,
                "commenter": "101000001",
                "content": " .--.  ..  -.-.  -  ..-  .-.  .   ...  .-  ...-  .  -.. "
            },
            {
                "floor": 6,
                "commenter": "[OP] 100VinegarSeaweedFortheApocalypse",
                "content": "Really?! Thanks so much. I'll send you the location. See you soon!"
            },
            {
                "floor": 7,
                "commenter": "Lionstein",
                "content": "Check out how cute his gf is for us too."
            },
            {
                "floor": 8,
                "commenter": "Joy_Pure_Joy",
                "content": "Wow, check out how cute his gf is for us too."
            }
        ],
        "player_reply": [
            "I can help you with your anniversary. "
        ]
    },
    "2009": {
        "id": "2009",
        "poster": "Lonely Prodigy",
        "likes": "56",
        "views": 6547,
        "title": "[Commission] Come listen to my perfect revenge plan!",
        "text": "I'm the BEST Hollow Terrain Researcher in the whole White Star Institute, but does anybody get me? No! It's painful to see the hallowed learning institutes of New Eridu like this! Where has the drive of the pioneers gone? Can you really call yourself an academic if you're lacking the courage to challenge a Hollow and just scavenge funding for popular topics? I want to exact revenge on those conservatives just phoning it in every day — by collecting all my own data from the high-activity Companion Hollow, Weiss VII, and making my document the source they'll have to quote like good little kids!\nSome might ask though, how I plan on protecting the train's data-gathering journey while also fighting off attacks in a high-activity Hollow packed with Ethereals like Weiss VII. And I've got the perfect solution for that: <color=#FFAF2C>Just plough the train straight through the Ethereals</color>! It eliminates them while gathering up Hollow data — two birds with one stone! Such a cunning plan could only be rejected as too radical, so I hate to take this upon myself... Fortunately, this is Inter-Knot, so I'm sure I can find the help I need!\nLooking for one excellent Proxy to help me visit Weiss VII! The annals of Hollow academia will forever remember your contribution!",
        "script": "Help the White Star Institute researcher Lonely Prodigy complete his research project. ... I should get a mention in his dissertation acknowledgements, I guess.",
        "comments": [
            {
                "floor": 1,
                "commenter": "noschoolpls",
                "content": "Anyone who calls themselves something as self-aware as Lonely Prodigy is asking for their mental health to be examined. This academic's plan is so flaky... How has OP not planned around Ethereals whacking the collection train?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Lonely Prodigy",
                "content": "If it gets broken, just fix it! I can think up some ways to get funding from the Institute... Of course, I'll have to mix it up with some creative accounting."
            },
            {
                "floor": 3,
                "commenter": "noschoolpls",
                "content": "So in the end it all comes down to freeloading off the Institute, right? Not going to lie to you, I'm also a Hollow terrain researcher, so put it this way: OP, if your plan works out, I'll eat my hat live on stream."
            },
            {
                "floor": 4,
                "commenter": "[OP] Lonely Prodigy",
                "content": "Get your knife and fork ready, then! A Proxy who actually gets me is sure to take on my commission!"
            },
            {
                "floor": 5,
                "commenter": "noschoolpls",
                "content": "ROFL it's been how long now without any Proxies answering this post? Yikes. I thought Proxies wanted to make money, right — they're people, too. People who don't want to die with you."
            },
            {
                "floor": 6,
                "commenter": "thisworldisending",
                "content": "This plan sounds really risky and if you're not careful, it could trigger another Hollow disaster. Weiss VII is near the Brant Street construction site, right? My old man lives near there, so you take it easy, okay?"
            },
            {
                "floor": 7,
                "commenter": "NO. NA",
                "content": "I can't take this one on but I want to wish OP all the best in running over all those Ethereals with the train. Lessgo!"
            }
        ],
        "player_reply": [
            "Anonymous accepted the commission (this message is only visible to you and the poster) "
        ]
    },
    "2010": {
        "id": "2010",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 6225,
        "title": "[Post] Belobog Industries wins bid to build metro",
        "text": "The resurgent Belobog Industries recently landed the contract with an absolute advantage for the old capital metro renovation project with their second-round bid. A metro project once stagnant for quite some time is finally back up and running.\nBelobog Industries put out a press statement immediately after winning the bid, pledging not to use explosive demolitions but rather to recycle the existing metro structures as much as possible to reduce waste. \nTo achieve this, Belobog Industries is carrying out over 50% of the construction inside the Hollows, which would be a significant challenge for most large-scale construction operators, but Belobog Industries has stated that with the company's self-developed \"in-Hollow intelligent heavy-duty machinery,\" they can get the job done.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "William",
                "content": "In the end, it was still Belobog Industries that won the contract for the metro reconstruction. I hope they do a good job."
            },
            {
                "floor": 2,
                "commenter": "zebra55",
                "content": "Belobog has lots of bear Thirens working for them, about 80% of their staff. Their Ether aptitude is pretty good, better than most people. Add to that their anti-corruption intelligent heavy-duty machinery, and they've really got the edge."
            },
            {
                "floor": 3,
                "commenter": "CacklingHamster",
                "content": "The government will definitely give them a Carrot for the construction area seeing as it's inside a Hollow. And I heard Belobog's staff are all tough, so they can deal with anything the Hollow throws at them.\nSigh, looks like we won't be getting any business off of them."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "I heard Three Gates was laying Ether pipes out near the old market. Looks like there's gonna be some commissions related to the Hollows, so worth keeping an eye out."
            }
        ],
        "player_reply": []
    },
    "2011": {
        "id": "2011",
        "poster": "CarrotTalent",
        "likes": "62",
        "views": 363,
        "title": "[Post] That ****ed Vision Corporation!!!",
        "text": "Business hasn't been good the past few months.\nI broke my arm on a commission a while back, and after all that time it took to heal, my old clients found other Proxies to partner up with. I went through a lot of effort getting an exploration gig from an Inter-knot agent. Now that the time's come to foot the bill, I suddenly find out — it's a Vision Corp gig!\nWith their project shut down, all the commissions posted to Inter-knot have been recalled, too! I only get a token 20% penalty back! Who could've known what a pain this commission would be? I've wasted the whole month on this!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "LF>partner",
                "content": "You wouldn't know from its vast fortunes, but Vision Corp is totally cheap! They've ripped me off before. This broker stitched me up, telling me that some top-dog researcher put out the commission — but when I finished it, I realized it was Vision the whole time.\nInter-Knot has its own set of rules, if it's a corporate commission you have to pay the corporate price. Passing it off as a personal job just to cut costs... What a joke."
            },
            {
                "floor": 2,
                "commenter": "Black Tea Please",
                "content": "Hey, at least you got your money.\nMe, I turned down two other commissions just to take on Vision one... Now, other Proxies are out there working those other two gigs while I've got no commission this month. \nI can see why it's so tough for a newbie like me to get a job. Sigh..."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "Companies like Three Gates, St. Leen, and Rusty Cliff will always play by the book when contracting through Inter-Knot. But Vision...\nPeople are cottoning on to Vision now, though. Even if they don't go bankrupt, it'll take them the best part of a decade to claw their way back."
            },
            {
                "floor": 4,
                "commenter": "GTP",
                "content": "There was this construction team once that was contracted by Vision, and they got in some trouble in the Hollows. Vision refused the Association's rescue and instead turned to Inter-Knot, right?"
            },
            {
                "floor": 5,
                "commenter": "Useless Hollow King",
                "content": "I don't think there's anything wrong with coming online to Inter-Knot for solutions. I mean, the Hollow Investigative Association doesn't exactly have the best, but Inter-Knot sure does."
            }
        ],
        "player_reply": []
    },
    "2012": {
        "id": "2012",
        "poster": "Colt'sExplosiveArt",
        "likes": "0",
        "views": 64,
        "title": "[Commission] Please help me complete explosives testing!",
        "text": "I'm a scientist, and once my new explosive device is developed, it's sure to become a versatile weapon!\nThis explosive converts the Ether Crystals contained within Gear Coins into different materials to upgrade the explosion, so the effect can be maximized within a Hollow with limited resources.\nBut I can't get that many Gear Coins in a Hollow alone to verify the effect...\nI hope to find someone to enter a Hollow and collect Gear Coins to upgrade the effect, then use the upgraded explosive in an actual blast test!\nI'm willing to offer up my entire fortune as the commission fee. Please contact me if interested.",
        "script": "The explosion was a success...but I completely forgot some of the data ratios when formulating the explosive to the point I'm unable to replicate it... \nBut it's okay, I'm sure this isn't the end to my pursuit of the explosive arts. I can still design even more, so keep an eye out for me!",
        "comments": [
            {
                "floor": 1,
                "commenter": "dontsleep",
                "content": "No normal person would post smth like this..."
            },
            {
                "floor": 2,
                "commenter": "nobarkingdoge",
                "content": "Tell me in detail please what entire net worth means? Please tell me it's more than just a sweaty T-shirt, right?"
            },
            {
                "floor": 3,
                "commenter": "HangingOnThePurrcipice",
                "content": "Pick me, twenty percent off. No deposit needed!"
            },
            {
                "floor": 5,
                "commenter": "[OP] Colt'sExplosiveArt",
                "content": "Really? Let's chat in more detail"
            }
        ],
        "player_reply": [
            "I know a lot about explosives."
        ]
    },
    "2013": {
        "id": "2013",
        "poster": "Gunn",
        "likes": "13",
        "views": 3378,
        "title": "Please escort me to see a Bangboo merchant!",
        "text": "We're a channel distributor, specializing in restocking and replacements for Bangboo merchants in the Hollows. It's time for a restock, but I'm still new here and the guy training me isn't at work today... I don't dare contact him, and I'm too scared to go down into the Hollow by myself...\n\nSo my plan for now is pay for a Proxy to go in with me... Please, can any Proxies help me out?",
        "script": "The seemingly ordinary phenomenon of Bangboo merchants has its own internal workings. My curiosity is partially fulfilled, and it's clear this is a worthy commission.",
        "comments": [
            {
                "floor": 1,
                "commenter": "U R a DOG",
                "content": "Don't be afraid to call up your mentor, young man. We're all used to being bugged on our days off."
            },
            {
                "floor": 2,
                "commenter": "Not42But24",
                "content": "Don't scare the OP!"
            },
            {
                "floor": 3,
                "commenter": "The Wolf of Finance",
                "content": "It's true though. I've always wondered where those Bangboo merchants in the Hollow get all their stock from... Turns out that's exactly the kind of business the OP's company does. My understanding of the industry is still lacking..."
            },
            {
                "floor": 4,
                "commenter": "[OP] Gunn",
                "content": "It's more like mutual aid rather than unified cooperation? Ahhh, I'm still new here. I should watch what I say!"
            }
        ],
        "player_reply": [
            "I'll take the commission!"
        ]
    },
    "2014": {
        "id": "2014",
        "poster": "GossipGawd",
        "likes": "25",
        "views": 236,
        "title": "[Gossip] What's the deal with Belobog Industries?",
        "text": "I saw some Belobog Industries VIPs on a kids' program. The host asked them point-blank about a scandal from a few years back. You could tell he was put up to it by a rival, but it still worried me.\nAnyone know exactly what's going on?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NoNeed",
                "content": "When you put it like that, I have to wonder if something's going on with the metro construction."
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "It's from back in the day during the fall of the Old Capital... Someone running off with the accounts, back then it used to happen more often."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "Belobog Industries has restructured since then, though some of the old employees are still around. Seems like the company is in a bit of a slump, with engineering and R&D stagnating after the fall of the Old Capital, and the ex-President embezzling all those funds. Belobog views their ex-President as an enemy, right?"
            },
            {
                "floor": 4,
                "commenter": "veggie_stew",
                "content": "I remember a report saying the ex-President went missing the night before the Old Capital fell. And they only figured out later that he was siphoning funds, right?"
            },
            {
                "floor": 5,
                "commenter": "No_sugar_pls",
                "content": "None of these big corporations are clean! And what that host asked was reasonable. Are Belobog Industries' smart machines really that amazing? Are they really safe working inside the Hollows?"
            },
            {
                "floor": 6,
                "commenter": "Anonymous",
                "content": "Let's not rehash old gossip. The metro project shouldn't have any more problems going forward."
            }
        ],
        "player_reply": []
    },
    "2015": {
        "id": "2015",
        "poster": "Work ID: 7",
        "likes": "1",
        "views": 1559,
        "title": "[Commission] Need someone skilled at exploring weird Hollows",
        "text": "I'm an adjudicator of the Seven Urban Mysteries of New Eridu... Yes, it's a real thing. It's my full-time job.\nMy work involves investigating Hollows known for their special features, summarizing the information for reviewers, and keeping the list of the \"Top 7\" up to date.\nThere's been hot debate recently about a Hollow called \"The Prophecy,\" so I bought some data on Inter-Knot. To be honest, it's not of very high quality... It's pretty much just a general explanation about \"someone inside who can prophesize the future and give you magic powers.\" When I asked more about it, the ones who provided the info vanished on me.\nThere're lots of Investigators out there who aren't any good at this gig, but still do it for a living. It's not a complaint. It's just the way I really feel.\nI need a real Proxy, someone who can thoroughly explore \"The Prophecy\" Hollow and get me first-hand intel.\nIt may be a daunting process, but the compensation is nothing to sneer at.",
        "script": "The Etheric environment inside \"The Prophecy\" Hollow seems to cause slight cognitive distortions. I thought it'd definitely make it onto the New Eridu Urban Mysteries list, but perhaps it's not quite enough? New Eridu has way too many weird Hollows around...!",
        "comments": [
            {
                "floor": 1,
                "commenter": "SpecialOperationsIKSpy",
                "content": "The OP's tone rubbed me up the wrong way... But getting back to the Hollow, I've got a workmate who went nearby and I really wanna take on this commission instead of him!"
            },
            {
                "floor": 2,
                "commenter": "1000 Dennies in Wallet",
                "content": "The Prophecy huh... A prophet! And a &*$# dungeon! A dungeon! What a %*$& prophet!\nMy family went off to that darn place and still haven't come back. Then this morning, I went to open my door and the damn dog ran off! Eugh... Such is life... I'm off to find my dog."
            },
            {
                "floor": 3,
                "commenter": "Pagliacci",
                "content": "A Seven Urban Mysteries adjudicator! Aaaah! Cool! I love ghost stories!\nThis Hollow's super popular right now. My dad and uncle were going to go in and take a look a while back... Don't get me wrong. Dad and uncle are just workmates."
            },
            {
                "floor": 4,
                "commenter": "Gunn",
                "content": "People are unable to resist the temptation of knowing the future.\nI have two roommates who are constantly bickering every day. When they heard about \"The Prophecy,\" they skipped off together to find the Prophet... It's been completely quiet the past couple of days, but who knows at what cost..."
            },
            {
                "floor": 5,
                "commenter": "Bad Proxy Bad",
                "content": "Be careful out there, guys. I keep a small circle of Proxies as friends, and some pretty tough young Proxies said they wanted to go explore the Hollow — but they haven't come back. Their agents seems to have gone into the Hollow and then been sent back... It's not a risk that I'd be willing to take, anyway. Sorry, OP."
            },
            {
                "floor": 6,
                "commenter": "RedGiant",
                "content": "Nobody is forcing you to like it. Pathetic, chasing Astra Yao posts around just to feel alive."
            }
        ],
        "player_reply": [
            "I'll take the commission!"
        ]
    },
    "2016": {
        "id": "2016",
        "poster": "YourAverageSlacker",
        "likes": "34",
        "views": 637,
        "title": "[Commission] My Dadd-E seems to have its own idea of what to do",
        "text": "I've been out of work and staying home for a while now, and I've been researching ways to fully embrace a laid-back lifestyle. As a result, I've been trying to fine-tune a practical AI assistant system.\n\nIn fact, looking at the outcome, it's been quite successful. At least when it comes to AI recipes and accurate portion and timing control, I haven't made any bad-tasting meals lately, the laundry is taken care of by an AI-equipped basket that hangs my washed clothes, and if I stay up too late, the AI gives me a reminder.\n\nThere's just two issues:\n\n1. The AI is kind of naggy.\nWhenever I get lazy or don't follow my daily routine, it starts nagging me like it's my own father...\n2. The AI also possesses an unusually powerful self-driven awareness.\nIt takes the initiative to ask for new behavioral training, then asks to be scored on it, and if I'm too lazy to do research and development or functional testing, it will tell me off. It's scary like my father is... so I've just taken to calling it Dadd-E. \nLately, my Dadd-E wants to train in Hollow exploration and rate its abilities.\nI have poor Ether aptitude, so there's no way I'm taking it into the Hollow, but I really don't want to listen to Dadd-E nagging me all the time, so I'm here asking if anyone can take my Dadd-E into a Hollow for exploration training and then score it so it's happy.",
        "script": "Although after it returned, it excitedly kept me up late into the night chatting about Hollow exploration for several nights...\nAnd as for the direct messages asking whether I'm selling this AI system, I'm not selling it no matter how much is offered, so stop asking. Dadd-E is my one-of-a-kind Dadd-E!",
        "comments": [
            {
                "floor": 1,
                "commenter": "thisworldisending",
                "content": "Welp, looks like the AI takeover is approaching. No use in trying anymore."
            },
            {
                "floor": 2,
                "commenter": "PigeonsArentYourScapegoatCooooo",
                "content": "Dadd-E did nothing wrong. Dadd-E just wants to push you to improve."
            },
            {
                "floor": 3,
                "commenter": "LordSkeptic",
                "content": "OP, you been watching too much sci-fi or smth? No AI is THAT intelligent, not yet at least."
            },
            {
                "floor": 5,
                "commenter": "nobarkingdoge",
                "content": "Oho? Showing off such a powerful AI here? Not afraid someone's gonna come after you?"
            },
            {
                "floor": 7,
                "commenter": "[OP] YourAverageSlacker",
                "content": "Wonderful!!!"
            }
        ],
        "player_reply": [
            "I can take your Dadd-E into a Hollow."
        ]
    },
    "2017": {
        "id": "2017",
        "poster": "AAATierFreelance",
        "likes": "8",
        "views": 173,
        "title": "[Commission] Professional Hollow Service ★ Explosives Repair",
        "text": "Quality part-time gig: Easy to get started, high daily pay.\nStill need one worker. Approach us fast!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] AAATierFreelance",
                "content": "The job is yours"
            },
            {
                "floor": 3,
                "commenter": "4EverDiligentWorker",
                "content": "...Am I stuck in a time loop?"
            },
            {
                "floor": 4,
                "commenter": "RespectOthersDestiny",
                "content": "That's right, and we happen to be late, which seems to be part of the loop too."
            },
            {
                "floor": 8,
                "commenter": "BBBTierPartTime",
                "content": "???\nYou'd better keep one eye open when sleeping, Old A!"
            }
        ],
        "player_reply": [
            "Have I stumbled into a lovers' quarrel?",
            "This seems like more than just a dispute over a commission..."
        ]
    },
    "2019": {
        "id": "2019",
        "poster": "Yellow Weasel",
        "likes": "11302",
        "views": 31020,
        "title": "[Commission] The Wolf Is Coming",
        "text": "This commission is simple: go cause some trouble for the feuding Weasel Gang.\nBe my \"wolf\" and wake up those bickering brats.\nAnyone up for this task?\nBut of course, you'll need to prove yourself first...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "10dennies",
                "content": "Check this out! Another gig from the bigwig!"
            },
            {
                "floor": 2,
                "commenter": "Street Prophet",
                "content": "Wait a sec. Isn't he the former boss of the Weasel Gang?"
            },
            {
                "floor": 3,
                "commenter": "Street Prophet",
                "content": "Is he seriously hiring someone to... rough up his own crew?"
            },
            {
                "floor": 4,
                "commenter": "LOL! I'm grabbing popcorn.",
                "content": "Sounds about right for a retired gang boss, just goes wild and turns on his own crew..."
            }
        ],
        "player_reply": [
            "I'll help!"
        ]
    },
    "2501": {
        "id": "2501",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 7503,
        "title": "[Intel] Attack at the Old Capital Plaza",
        "text": "A few days ago, several employees from Belobog Industries accidentally breached an unfinished plaza somewhere inside a Hollow, where they encountered an unregistered entity with extremely high Ether activity levels.\nDespite trespassing into a prohibited area, Belobog won't be facing charges from Public Security due to the malfunctioning Carrot.\nThe site has now been secured and sealed by Public Security.\n(Due to limited intel, only old photos from before the fall of the Old Capital are available)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Repeat Student",
                "content": "An unregistered entity with extremely high Ether activity levels? Is this a new Ethereal discovery? Good thing that place isn't a common spot for regular Hollow business."
            },
            {
                "floor": 2,
                "commenter": "Hay Fever",
                "content": "Hang on, wasn't this plaza built by Belobog Industries back in the day? I heard they never finished it because the CEO ran off."
            },
            {
                "floor": 3,
                "commenter": "vitcory_11",
                "content": "They've sealed off the area? They usually only do that when follow-up investigations are required. Could it actually be something special?"
            },
            {
                "floor": 4,
                "commenter": "a sip of hot coffee",
                "content": "Belobog and this plaza go way back, huh"
            }
        ],
        "player_reply": []
    },
    "2502": {
        "id": "2502",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 3889,
        "title": "[Notice] Public Security Launches Awareness Campaign",
        "text": "Recently, Janus Quarter's Public Security announced the Safety Awareness Month campaign.\nAccording to the report, this campaign was initiated by Deputy Justin Bringer, aiming to boost public safety awareness, improve communication between law enforcement and residents, and effectively curb crime.\n\nIt's worth noting that Inter-Knot is also on the list of targets for this campaign.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "boogooboogooboogoo",
                "content": "I see how it is. Business is about to get tough again for Proxies."
            },
            {
                "floor": 2,
                "commenter": "MintPopsicle",
                "content": "I see how it is. Election season must be coming up."
            },
            {
                "floor": 3,
                "commenter": "lemon_tea",
                "content": "Is it just me, or has Bringer's face been popping up everywhere lately?"
            },
            {
                "floor": 4,
                "commenter": "proxyveteran_takingcoms",
                "content": "Don't you know Bringer's the frontrunner to be the next Chief of Public Security for Janus Quarter?"
            },
            {
                "floor": 5,
                "commenter": "luckyno.7",
                "content": "It's about time they cracked down on all these Bangboo thefts that have been happening lately!"
            }
        ],
        "player_reply": []
    },
    "2503": {
        "id": "2503",
        "poster": "migraine",
        "likes": "125",
        "views": 3513,
        "title": "[Post] You still backing him?",
        "text": "I was at Lumina Square station waiting for a friend today and I saw a bunch of posters with Bringer's face on them. Pretty sure they were promoting some Public Security event. Ngl at first glance I totally thought it was a part of Bringer's campaign.\nWhat's everyone's take on this? You guys backing him to be the next Chief of Janus Quarter's Public Security?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "Out of all the candidates, Bringer's probably got the most clout. He has frontline experience, but his reputation dipped quite a bit in recent years."
            },
            {
                "floor": 2,
                "commenter": "abcdefg",
                "content": "Given the size of Janus Quarter and the frequent Hollow incidents, I get why Public Security can't always respond quickly. But look at the policies Bringer has been pushing lately, you can just tell he and TOPS are birds of a feather. The guy's changed a lot since his frontline days."
            },
            {
                "floor": 3,
                "commenter": "calmdown",
                "content": "Doesn't matter who gets elected. It'll make no difference to us plebs."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Isn't it kinda shady to slap your own face on Public Security's promotional posters? Feels like he's running his campaign with taxpayer money."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "My dad said that Bringer used to be a total chad back when he fought on the front lines, but now he's just another dirty politician. It's like he's a completely different person."
            }
        ],
        "player_reply": []
    },
    "2504": {
        "id": "2504",
        "poster": "no_pocket_money",
        "likes": "48",
        "views": 3513,
        "title": "[Post] Sixth Street in chaos",
        "text": "I just walked past Sixth Street. What's with all the ducks running around?\nA duck snatched my buddy's fries, lmao!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SamSamSam",
                "content": "Fries...!"
            },
            {
                "floor": 2,
                "commenter": "Mr. ??",
                "content": "No one:\nDuck: Hit up Sixth Street just to score some fries."
            },
            {
                "floor": 3,
                "commenter": "icecreampls",
                "content": "Your buddy's fries just got snatched, and here you are snapping pics and cracking up on Inter-Knot..."
            },
            {
                "floor": 4,
                "commenter": "ohoho",
                "content": "Apparently, a Bangboo popped open a Pegasos delivery truck and all the ducks escaped. Even public security officers are on the scene."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "This might be a little presumptuous, but I would like to remind you not to jump to conclusions before things are clear. It might just be a casual comment to you, but it could seriously affect someone's reputation."
            }
        ],
        "player_reply": []
    },
    "2505": {
        "id": "2505",
        "poster": "Anonymous",
        "likes": "323",
        "views": 8599,
        "title": "[Post] Pubsec evidence stolen???",
        "text": "According to a reliable source, a major incident just happened. An evidence carrier from Public Security was ambushed by gangs using sophisticated methods while on a preset route in the Hollow. The evidence inside almost got stolen.\nFortunately, two officers, following up on leads from another case, intercepted the gang in the Hollow and successfully recovered the evidence.\nThe evidence, originally from a monument in a Hollow near the Old Capital, is potentially linked to serious Hollow-related crimes. As such, H.A.N.D. has now taken over its management.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kaka",
                "content": "These guys must have mistaken Public Security's evidence carrier for some big corp's armored vehicle, since they use the same model. They probably thought they were gonna score big, but ended up with stuff that's worthless to most people — plus a few extra crimes on their record."
            },
            {
                "floor": 2,
                "commenter": "BORING",
                "content": "Don't all Public Security vehicles travel on classified routes? The fact that they can be tracked down is mind-blowing."
            },
            {
                "floor": 3,
                "commenter": "Fried Shrimp Pls",
                "content": "H.A.N.D. taking over management of evidence from Public Security? This is only going to amp up the beef between those two."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "I heard Public Security was actually supposed to hand over this batch of evidence to H.A.N.D. These two usually hate working together though, sounds like they're just tossing a hot potato their way."
            }
        ],
        "player_reply": []
    },
    "2507": {
        "id": "2507",
        "poster": "DoAnyhtingForMyBIGsis",
        "likes": "8",
        "views": 61,
        "title": "[Commission Request] [Urgent] Valuable item sought, coordinates Lemnian Hollow Construction Zone",
        "text": "Urgent commission. To keep it short:\nRecently, while my brother and I were working in a Hollow, we lost a very important item.\nA bell collar made of special material, which is extremely significant to us and our family.\nWe'll give the general area where the item was lost and will require the Proxy guide us to the site to search together",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ShiningLady",
                "content": "I'm first!\nLooks like an easy job. Don't worry, I'll take care of it"
            },
            {
                "floor": 2,
                "commenter": "[OP] DoAnyhtingForMyBIGsis",
                "content": "The commissioned item is important! I can't trust any old reckless Proxy like you!"
            },
            {
                "floor": 3,
                "commenter": "PragmaticProxy",
                "content": "The item is small, and without any distinguishing features, so it'll be hard to find"
            },
            {
                "floor": 4,
                "commenter": "GarlicOnionLover",
                "content": "It doesn't look like a tough commission, but there seems to be a lot of Ethereals in that area"
            },
            {
                "floor": 5,
                "commenter": "HaveUSeenMyCat",
                "content": "AdorableKittyKisser(●´З｀●)"
            },
            {
                "floor": 6,
                "commenter": "Anonymous User",
                "content": "AdorableThirenBearKisser(●´З｀●)"
            },
            {
                "floor": 7,
                "commenter": "Inter-Knot Team",
                "content": "The Inter-Knot team would like to remind you the Inter-Knot is not a place outside the law. Please do not post content that may harass or attack other users, causing them distress. Should you continue to violate the Inter-Knot Friendly Community Guidelines, the Inter-Knot team may take disciplinary actions against your account, such as issuing a mute or ban."
            }
        ],
        "player_reply": [
            "I can understand how you feel. The commissioned item is very important to you, right?"
        ]
    },
    "2508": {
        "id": "2508",
        "poster": "Construction Kou",
        "likes": "8",
        "views": 55,
        "title": "[Commission] Checking New In-Hollow Building Materials",
        "text": "Our supplier has come through with a batch of construction materials that \"not even an Ethereal can break.\"\nWe're looking for a reliable Proxy and Hollow partner to demolish these construction materials at the target location to test the durability. Once the testing has been completed, please send me a video of results.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Longsteel Construction Materials",
                "content": "Wow, the rat race in this line of work is crazy... I really need to step up my game!"
            },
            {
                "floor": 3,
                "commenter": "EatThisChemistry",
                "content": "But there're so many different types of Ethereals out there... What kind of material truly exists that \"not even an Ethereal can break\"?\nAh! I think I just figured out how to pad my thesis!"
            },
            {
                "floor": 9,
                "commenter": "wannagraduate",
                "content": "Wait, I just had the same idea... If you've already got a topic for your thesis, could you leave Blastcrawlers to me..."
            },
            {
                "floor": 12,
                "commenter": "[OP] Construction Kou",
                "content": "Please carry out the testing using these coordinates"
            }
        ],
        "player_reply": [
            "I can go"
        ]
    },
    "2509": {
        "id": "2509",
        "poster": "Construction Kou",
        "likes": "9",
        "views": 61,
        "title": "[Commission] Checking New In-Hollow Building Materials (Again)",
        "text": "Our supplier has come through with a batch of construction materials that \"not even an Ethereal can break.\"\nWe're looking for a reliable Proxy and Hollow partner to lure an Ethereal to the target location and get it to attack these construction materials, testing their durability. Once the testing has been completed, please send me a video of results.",
        "script": null,
        "comments": [
            {
                "floor": 5,
                "commenter": "wut u sayin",
                "content": "Going into a Hollow and luring an Ethereal to smash up some construction materials? Miss me with that..."
            },
            {
                "floor": 6,
                "commenter": "MyFriendIsWillingToDoAnything",
                "content": "Um, I'll pass too, I have Etherealphobia"
            },
            {
                "floor": 12,
                "commenter": "Longsteel Construction Materials",
                "content": "Hey, it's OP again\nDid the last test not go well?"
            },
            {
                "floor": 15,
                "commenter": "[OP] Construction Kou",
                "content": "I'm counting on you."
            }
        ],
        "player_reply": [
            "How about I do it?"
        ]
    },
    "2512": {
        "id": "2512",
        "poster": "how do i live w/o my bro",
        "likes": "35",
        "views": 2775,
        "title": "[Commission] Bangboo Operation Logs! Who Knows How?",
        "text": "As the title says! Urgently looking for a Proxy who understands Bangboo to help me repair an operation log that's missing some images... If you have questions, don't ask! I just need someone who can go into the Hollow to investigate on-site! Just read the log with your Bangboo and then fill in the missing parts to match the real scene. Oh, and just a heads up, there might still be remnants of a virus in the log, so make sure you're protected. Any skilled Proxy looking to make good cash, this is your chance. First come, first served! Handsome reward guaranteed!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Yangko Windmill Palm",
                "content": "OP, you don't sound like someone who's asking for help. Does that \"handsome reward\" give you all this confidence?"
            },
            {
                "floor": 2,
                "commenter": "No Coffee No Work",
                "content": "Hate to break it to you but I'm afraid it won't be as \"handsome\" as you'd think. In my years of experience lurking around Inter-Knot, clients who actually offer good pay usually come across much nicer and more polite. Probably cause they really need the help, they offer better pay."
            },
            {
                "floor": 3,
                "commenter": "catcake",
                "content": "Not only that, but the job isn't easy either. You gotta go into a Hollow AND snap shots with a Bangboo. You could run into Ethereals and end up doing multiple retakes. Not worth it IMHO."
            }
        ],
        "player_reply": [
            "Leave it to me, I'll get that log repaired!"
        ]
    },
    "2513": {
        "id": "2513",
        "poster": "MetisIntelligence_bot1",
        "likes": "4584",
        "views": 7503,
        "title": "[Info] Public Security's safety lecture is a success. All seats were filled.",
        "text": "A few days ago, the Janus Quarter Public Security held a safety lecture in the conference hall at the Lumina Square branch. The event was packed with local residents, making for a lively atmosphere.\nDuring the Q&A session, Public Security Chief Officers Bringer and Byron answered questions from reporters and citizens, sharing their insights on recent incidents and strategies for preventing Hollow disasters.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "bigPIE",
                "content": "Didn't they say Inspector Bringer was supposed to be interviewed together with the officer out on the frontline who organized the event?"
            },
            {
                "floor": 25,
                "commenter": "NormalNearbyResident",
                "content": "I was there yesterday. There were so many people. I didn't think Inspector Bringer had such influence. It was pretty amazing."
            },
            {
                "floor": 74,
                "commenter": "ABCDE",
                "content": "I heard a lot of residents only participated to support the Public Security officer responsible for organizing the event, but she happened to be on emergency task so had to go on an investigation with her colleague."
            },
            {
                "floor": 75,
                "commenter": "boilingteapot",
                "content": "Giving up the chance to be interviewed with the Inspector, that shows passion."
            },
            {
                "floor": 192,
                "commenter": "Boring_55",
                "content": "Thank you, unknown hero~!"
            },
            {
                "floor": 201,
                "commenter": "ABCDE",
                "content": "Thank you, unknown hero!"
            }
        ],
        "player_reply": []
    },
    "2514": {
        "id": "2514",
        "poster": "City News",
        "likes": "657",
        "views": 2029,
        "title": "[Ad] The CALM urban lightweight vehicle, unassuming yet exceptional!",
        "text": "Troubled by the high prices of cars?\nAnnoyed by the difficulty of parking?\nCALM - The light urban vehicle. A new legend in commuting! Calm yet remarkable!\nPurchase now and enjoy 24-month interest-free installment payments! (For details, please consult For-All Motor Corporation offline stores)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Auto-Reply",
                "content": "No way, even Inter-Knot has forced ads?"
            },
            {
                "floor": 7,
                "commenter": "FeebleShrimp",
                "content": "This CALM car seems to be favored by older folks. Despite its low price, young people feel it's too uncool to drive..."
            },
            {
                "floor": 10,
                "commenter": "Anonymous",
                "content": "Every time I see a CALM car turn a corner I worry it's going to flip over..."
            },
            {
                "floor": 11,
                "commenter": "MySteeringWheel",
                "content": "A CALM car could be pretty capable if modified correctly, and its small size would give it an advantage on the road. If you had the budget of course, I'd suggest just getting a different car from the For-All Motor Corporation."
            },
            {
                "floor": 23,
                "commenter": "Anonymous",
                "content": "Don't buy a CALM car, just don't!!! It's gotta be cursed. Every car you see speeding or doing an illegal lane change is always a CALM! It makes up nearly 50% of all traffic violation cases in New Eridu!"
            },
            {
                "floor": 24,
                "commenter": "DayDreamer",
                "content": "Hahaha, might the previous post be PubSec officer from the Traffic Management department with a grudge?"
            }
        ],
        "player_reply": []
    },
    "2515": {
        "id": "2515",
        "poster": "Old Views",
        "likes": "8",
        "views": 61,
        "title": "[Commission] Recruiting Partner for Mining Ether Stalagmite ",
        "text": "Recruiting partners to collect Ether crystal stalagmites together. I'll provide all tools and specific coordinates.\nI'll be taking the excavated Ether crystal stalagmites, but the compensation will definitely be worth your while.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Embrace Technology",
                "content": "Using tools to excavate Ether crystal stalagmites... as in, digging them up the old-fashioned way, by hand?"
            },
            {
                "floor": 3,
                "commenter": "MyFriendIsWillingToDoAnything",
                "content": "Mechanized mining has been the standard for years now... but back when New Eridu was first being built, everyone was out there chipping away with their shovels. Did OP sign up for some retro mining throwback camp or just tryna relive the good old days?"
            },
            {
                "floor": 7,
                "commenter": "bad_review_if_courier_isnt_pegasos",
                "content": "Love me some primitive technology...\nOP's ID checks out"
            },
            {
                "floor": 15,
                "commenter": "spillthetea",
                "content": "I think I know where OP is talking about. The Ether activity's been kinda wonky there lately. You stay safe, OP"
            },
            {
                "floor": 21,
                "commenter": "[OP] Old Views",
                "content": "Alright. Just sent you the coordinates."
            }
        ],
        "player_reply": [
            "I'll do it!"
        ]
    },
    "2516": {
        "id": "2516",
        "poster": "BBBTierPartTime",
        "likes": "10",
        "views": 24,
        "title": "[Commission] Professional Hollow Service ★ Signal Repair",
        "text": "Quality part-time gig: Easy to get started, high daily pay.\nOnly one worker needed. Approach us fast!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] BBBTierPartTime",
                "content": "bump"
            },
            {
                "floor": 2,
                "commenter": "[OP] BBBTierPartTime",
                "content": "bump"
            },
            {
                "floor": 3,
                "commenter": "[OP] BBBTierPartTime",
                "content": "Bump...???\nI've seen others post like this before... Where are the comments? "
            },
            {
                "floor": 4,
                "commenter": "4EverDiligentWorker",
                "content": "I keep seeing the exact same posts!\nThe first one was a legit high-paying gig... but every one since then has been a scam! OP, your ID doesn't even look remotely close to the real one!"
            },
            {
                "floor": 6,
                "commenter": "[OP] BBBTierPartTime",
                "content": "The job's yours"
            },
            {
                "floor": 7,
                "commenter": "Anti-Fraud Tips",
                "content": "Hang on! That ID...\nThis is not a fake! This is the partner of that OP who posted the real high-paying gig before!"
            },
            {
                "floor": 8,
                "commenter": "4EverDiligentWorker",
                "content": "Huh??? Are you saying I just missed out on another fat commission?!"
            }
        ],
        "player_reply": []
    },
    "3001": {
        "id": "3001",
        "poster": "Sorry to be Cheesy:p",
        "likes": "122",
        "views": 6690,
        "title": "[Post] Am I the only one who doesn't understand modern art?",
        "text": "Went to an exhibit recently. When the old capital fell, the Ballet Twins weren't as corrupted by the Hollow as they are now, so Investigators managed to save a number of exhibits.\nAfter seeing them, I have to say, did Investigators really need to risk their lives for these things?\nI disliked \"Gentleman With a Bangboo\" and \"Ballet Brothers on Ethereal's Back\" most. They feel like parodies of masterpieces to me, while also sucking up to the Ballet Twins' owners. The artist is Kinston Bird. I hear he never studied at any of the academies and just copies other peoples' work. I guess anything goes these days.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Holographic Bangboo",
                "content": "You're being pretty rough on him haha.\n\nHe didn't receive any art training, and worked in a replica painting factory when he was young, copying famous paintings for 12 hours a day. He had a breakdown at work one day, so he played a prank and added some silly elements to some famous paintings.\n\nThe paintings ended up in the hands of the Ballet brothers, who were so amused they tried to contact him. In the end, he told the gallery manager, \"The person who bought my paintings has terrible taste.\"\n\nI think he knows his own paintings are garbage, but getting one over on the Ballet brothers is pretty cool lol"
            },
            {
                "floor": 2,
                "commenter": "FoxesRDogs2",
                "content": "Not everything in the Ballet brothers' collection is rubbish. They sponsored an artist named David Gilbert, who I really liked.\nDavid's experience surviving in a Hollow as a young child influenced his artistic style. That's why his paintings like \"The Star - Dancer in a Hollow\" and \"Signora Lisa\" often contain huge Ethereals, just like the ones he saw when he was little."
            },
            {
                "floor": 3,
                "commenter": "kickin' the door",
                "content": "David Gilbert's paintings don't depict the Ethereals with any sense of horror. I always thought he painted them with some sense of affection... Maybe his childhood experiences left him with some sort of attachment to them?\n\nI seem to remember him saying privately \"The Ballet brothers who made me change my paintings are far scarier than any Ethereal\" hahaha."
            },
            {
                "floor": 4,
                "commenter": "Life of a Rose",
                "content": "I did a search after hearing everyone praise him. Turns out he painted \"Bangboo Crossing the River of Dreams.\"\nWhen I was working overtime a lot and saw those Bangboo working hard on the river, it really resonated with me. I immediately started to cry."
            }
        ],
        "player_reply": []
    },
    "3002": {
        "id": "3002",
        "poster": "Ghost Hunter Team",
        "likes": "1336",
        "views": 9864,
        "title": "[Inquiry] What do people think of the Hollow Raiders' Ballet Twins Day Trip Adventure?",
        "text": "Everyone knows the Ballet buildings right? It's one of the most famous spooky places in New Eridu.\n\nIt used to be one of the most popular business hubs before the fall of the old capital. But the Ballet Group suffered heavy losses after the fall and eventually went bankrupt. The building, which symbolized the rise and fall of the Ballet fortune, was also caught in a Hollow and has been corrupted all this time. Only a small safe area remains exposed.\n\nOfficials have designated the area as high-risk and are restricting entry, but that just makes it more exciting, right?\n\nI'm a veteran Proxy with 10 years experience and offer day trips to the Ballet buildings. I have a 100% survival rate, I'm trustworthy, and very affordable. Send a direct message if you're interested!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kuma",
                "content": "People really wanna go to such a place? Anyone who has followed the official communication in recent years knows how many Hollow Raiders, gangsters and Hollow Investigation Squads have met their end there.\n100% survival rate? Anyone who says that is either a fool or a liar."
            },
            {
                "floor": 2,
                "commenter": "Nine Gates Mahjong",
                "content": "Don't be fooled! My friend went with him and almost died.\nHe relies on selling out tourists to escape the Ethereals and get out alive. I dread to think what would have happened if my friend wasn't a fast runner!"
            },
            {
                "floor": 3,
                "commenter": "Kokushi Musou",
                "content": "This dude sold me on this. There was a particularly strange route where you keep going in circles past the same painting while following the escape route on a fire map."
            },
            {
                "floor": 4,
                "commenter": "HIA referral",
                "content": "That route is a total fake.\nThe Ballet buildings are twin towers, divided into Towers A and B. The interior furnishings and layout are almost exactly the same and they're connected by a sky corridor in the middle. He deliberately takes you through badly lit areas, just going back and forth between Towers A and B."
            },
            {
                "floor": 5,
                "commenter": "I work, therefore I am",
                "content": "The previous post is right.\nThe other possibility is space warping inside the Ballet buildings. That's when things get desperate. With such a low survival rate, you'll wish it was all just a prank."
            }
        ],
        "player_reply": []
    },
    "3003": {
        "id": "3003",
        "poster": "StrawberryMilk",
        "likes": "2281",
        "views": 7171,
        "title": "[Post] What flavor is Scarlet Noble's Founding Day commemorative flavor?",
        "text": "I heard you can win a prize by pulling the tabs on Founding Day so I bought a whole case.\nIt says \"Founding Day Special Edition,\" but after drinking a whole can, I still can't tell. It just tastes salty. The ingredients list is just a bunch of scientific-sounding names and mentions no flavor.\nCould it be... building materials flavor?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "La~La~La~",
                "content": "Maybe you're supposed to wait until the actual Founding Day to drink it? Then it becomes a special flavor~"
            },
            {
                "floor": 2,
                "commenter": "E-CandleWisher",
                "content": "I asked a few friends. Some said salt water, some said it was smoky bacon, and some even said bathroom tile flavor...\nThe only common theme is salty."
            },
            {
                "floor": 3,
                "commenter": "LOOP",
                "content": "Bathroom tile flavor? That's some impressive taste buds your friend has."
            },
            {
                "floor": 4,
                "commenter": "Canned Watermelon",
                "content": "Anyone wanna team up for a big commission on Founding Day? I bet the Association isn't watching the Hollows properly that day."
            },
            {
                "floor": 5,
                "commenter": "NobleTaste",
                "content": "A big commission — meaning team up to go draw for prizes at the Scarlet Noble pull tab booth."
            }
        ],
        "player_reply": []
    },
    "3004": {
        "id": "3004",
        "poster": "Waterfall Soup Instant Noodles",
        "likes": "426",
        "views": 2871,
        "title": "[Post] When are they gonna finish fixing the road???",
        "text": "How long have they been doing repairs on the road on Sixth Street? I can't even remember. Has the construction team just forgotten about it?\nHaving to go the long way every time I go that way is so annoying. Even worse, so many people ignore the warnings and just waltz through!\nI hope they get tar on their shoes!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Tricolor Ballpen",
                "content": "They're really lacking in barriers... Anyone could get through."
            },
            {
                "floor": 2,
                "commenter": "cat'salibi",
                "content": "Oops, I'm one of the people that went through. No tar on my shoes either. Haha."
            },
            {
                "floor": 3,
                "commenter": "StickyRice Dumpling",
                "content": "Mwahaha."
            },
            {
                "floor": 4,
                "commenter": "Groundhog",
                "content": "Don't worry, they'll finish before Founding Day. They wouldn't wanna embarrass the mayor."
            }
        ],
        "player_reply": []
    },
    "3005": {
        "id": "3005",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 4210,
        "title": "[Post] \"Vision Demolition Case\" Starting Soon",
        "text": "The New Eridu Judiciary has announced the first hearing of the sensational \"Vision Demolition Case\" is about to get underway. On the day before the trial, all relevant personnel from the case including the defense (Perlman) and legal counsel (the odd-job agency the Cunning Hares) will board a special airship in line with regulations to arrive at the Supreme Court.\nReports claim the case will take on a public hearing format, with 300 seats available for registration by all New Eridu citizens over the legal age. Moreover, eight media companies including Ridu TV have expressed interest in livestreaming court proceedings.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "soysaucewhitechoco",
                "content": "Those bloodthirsty murderers at that crooked company are gonna pay the price!"
            },
            {
                "floor": 2,
                "commenter": "leavemealone",
                "content": "Vision isn't among TOPS, so they don't have the same influence in New Eridu. Since it's a public case, there shouldn't be any surprises, but still, I know where I'll be: At home watching TV, and not out doing commissions."
            },
            {
                "floor": 3,
                "commenter": "secret0123",
                "content": "I thought Perlman of Vision would be throwing seven different kinds of smoke to try and spin this, wriggling around to try and get out of it, but he's been quiet so far."
            },
            {
                "floor": 4,
                "commenter": "DaylightSonata",
                "content": "I hope everything goes well."
            }
        ],
        "player_reply": []
    },
    "3006": {
        "id": "3006",
        "poster": "Super Dumpling",
        "likes": "43",
        "views": 471,
        "title": "[Intel] Change in Activity: Lemnian Hollow",
        "text": "I got some info today from a pro that the activity in the Lemnian Hollow has plummeted!\nProxies, we're in business~",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "prawncracker_123",
                "content": "That's good news. Companion Hollows Ether activity tends to fall more. Places that were previously dangerous might be okay now."
            },
            {
                "floor": 2,
                "commenter": "Proxy~Net~Announcer~",
                "content": "Free introduction to Hollow-related business. Long-term investment. DM me if interested."
            },
            {
                "floor": 3,
                "commenter": "Samuel",
                "content": "Anyone got a squad together to explore Stellar Mansion?"
            },
            {
                "floor": 4,
                "commenter": "[OP] Super Dumpling",
                "content": "Your memory's off — Stellar Mansion is in the Cretan Hollow. It's the Ballet Twins that are connected to the Lemnian Hollow. And the fluctuations to the Lemnian Hollow have been unstable, it might resurge in the next few days."
            }
        ],
        "player_reply": []
    },
    "3007": {
        "id": "3007",
        "poster": "Red Bean Pie",
        "likes": "7",
        "views": 853,
        "title": "[Help] Emergency Search!",
        "text": "Who's got any info on an Inter-Knot user called Rain?\nHe (she?) took on my commission but hasn't replied to me since last week. I'm worried sick!\nIf anyone has any information, I would be eternally grateful!\n",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "shadow_123",
                "content": "Do you think it's possible that he couldn't complete your commission and... ran off?"
            },
            {
                "floor": 2,
                "commenter": "[OP] RedBeanPie",
                "content": "No way. I asked around and found out he (she?) has a good reputation in the industry. And my commission wasn't even that much."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "OP, the person you mentioned, do they have a round avatar with rain clouds?"
            },
            {
                "floor": 4,
                "commenter": "[OP] RedBeanPie",
                "content": "Yes, that's the one! Do you know anything?"
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "I'll DM you. To tell you the truth, Me and some others are looking for Rain too."
            }
        ],
        "player_reply": []
    },
    "3008": {
        "id": "3008",
        "poster": "Mr. Macrobrachium",
        "likes": "95",
        "views": 8562,
        "title": "[Post] BREAKING! PERLMAN ON THE RUN!",
        "text": "OMG, did you see the news? Perlman escaped on his way to the court for the Vision case! They said on the news that his airship's signal disappeared after reaching the Outer Ring, and now there's a warrant out for him from Public Security!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "The Meditator",
                "content": "I saw. How shocking!!!"
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "Everyone I know has been talking about this non stop since they woke up this morning."
            },
            {
                "floor": 3,
                "commenter": "sweet_buns",
                "content": "If you ask me, the most shocking thing is how almost everyone onboard was knocked out, meaning that the one sober person had to crash land the airship."
            },
            {
                "floor": 4,
                "commenter": "Oooooh",
                "content": "Someone make a movie about this"
            },
            {
                "floor": 5,
                "commenter": "Pea.Drummer",
                "content": "There's definitely something sketchy going on here! How did he manage to tamper with a court-appointed airship? Time to thoroughly investigate the judicial system!"
            }
        ],
        "player_reply": []
    },
    "3009": {
        "id": "3009",
        "poster": "keep_dreaming",
        "likes": "34",
        "views": 4678,
        "title": "[Post] MASSIVE BOUNTY",
        "text": "Perlman is worth so much, I couldn't stop my hands from shaking when I saw the size of his bounty on the news.\nHere's the real question — how can we catch him?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Shining",
                "content": "He's definitely made a run for the Outer Ring. You gotta have connections outside the city."
            },
            {
                "floor": 2,
                "commenter": "badluck11",
                "content": "With a bounty that big, anyone in the Outer Ring who knew about it would just turn him in."
            },
            {
                "floor": 3,
                "commenter": "A_Postcard",
                "content": "Has anyone who fled to the Outer Ring ever been caught? Seems like once they get there, they're gone for good."
            },
            {
                "floor": 4,
                "commenter": "unnamedX",
                "content": "He's no ordinary guy if he can flee to the Outer Ring the night before his trial. Some people say he's got ties with the rebels, and that's why he was able to get out so easily."
            },
            {
                "floor": 5,
                "commenter": "dailyCorporateSlaveMeeting",
                "content": "There're a lot of merchants from the Outer Ring who post on Inter-Knot looking for Proxies. Maybe there's a chance to work with someone there?"
            },
            {
                "floor": 6,
                "commenter": "early rest enjoyer",
                "content": "There hasn't been any update at all since he ran off."
            }
        ],
        "player_reply": []
    },
    "3010": {
        "id": "3010",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 13205,
        "title": "[URGENT] COURT AIRSHIP HIJACKED BY HACKER, SUSPECT ESCAPES",
        "text": "Breaking News: On the eve of the Vision trial, an airship transporting personnel was hijacked by hackers on its way to the Supreme Court. Thankfully, an intelligent construct passenger was able to manually land the aircraft on the rooftop of the Ballet Twins, averting the potential tragedy of an airship plunging into the Hollows.\nThis passenger claims that a powerful anesthetic was released from a suitcase that belongs to the defendant of the Vision trial, Mr. Perlman. It knocked out all passengers except for himself. The passenger rushed to the cockpit and found the airship was being hijacked. \nAfter crash-landing the airship, this passenger immediately evacuated the remaining passengers from the airship, but was unaware that Perlman had woken up, who then took off with the airship.\nPublic Security has confirmed the testimony regarding the anesthetic and the hijacking, but further investigation is underway.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "NoNeed",
                "content": "WHAT?!!!"
            },
            {
                "floor": 2,
                "commenter": "PEPPERTEA",
                "content": "Took me a couple of reads and a news check on TV to understand what happened. Crazy stuff."
            },
            {
                "floor": 3,
                "commenter": "Inter-Knot Examination Team",
                "content": "Hang on, what about the Vision trial?"
            },
            {
                "floor": 4,
                "commenter": "shadowNO.5",
                "content": "They said on the news that it got postponed."
            },
            {
                "floor": 5,
                "commenter": "desperateWorkER",
                "content": "Here's my guess: Perlman planned to drug everyone and then escape, but didn't know that someone would still be awake. He played possum till they landed, then made his move."
            }
        ],
        "player_reply": []
    },
    "3011": {
        "id": "3011",
        "poster": "Wallet Inequality",
        "likes": "157",
        "views": 121,
        "title": "[Commission] Temp wanted, pros only!",
        "text": "Pros only.\nCompetitive wages, paid daily. Details and requirements will be sent to you later through a predetermined method.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Nail Chestnut",
                "content": "I'm back!"
            },
            {
                "floor": 2,
                "commenter": "Nagashisomen",
                "content": "Me, count me in"
            },
            {
                "floor": 3,
                "commenter": "Passion Patient",
                "content": "Tell us more about this sweet gig"
            },
            {
                "floor": 4,
                "commenter": "Wallet Inequality",
                "content": "Same as usual, go to the stream chat"
            }
        ],
        "player_reply": [
            "Count me in."
        ]
    },
    "3012": {
        "id": "3012",
        "poster": "Walls Have Ears",
        "likes": "1201",
        "views": 5621,
        "title": "[Commission] [Post] It's a scam! Everyone, careful!",
        "text": "Breaking news! Public Security's got their eyes on this company!\nApparently, this livestream agency has dabbled in money laundering and under-the-table backroom deals on their streams.\nThey say the boss has been skimming off the top of donations.\nNot sure how, but Public Security caught wind of it and now they're under surveillance.\nStay away from them, fam!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Walls Have Ears",
                "content": "I heard a nobody streamer ratted them out"
            },
            {
                "floor": 2,
                "commenter": "Nail Chestnut",
                "content": "I just subbed and donated to that streamer!"
            },
            {
                "floor": 3,
                "commenter": "Nail Chestnut",
                "content": "Damn it, that guy ruined everything!"
            },
            {
                "floor": 4,
                "commenter": "Wallet Inequality",
                "content": "It's not over yet! Don't worry guys. I'm gonna find a way to get your money back!"
            },
            {
                "floor": 5,
                "commenter": "Nail Chestnut",
                "content": "Yeah! We need to do something about that streamer who tipped them off!"
            }
        ],
        "player_reply": [
            "Twilight Ballet's live stream?"
        ]
    },
    "3016": {
        "id": "3016",
        "poster": "VincentvanBoo",
        "likes": "8",
        "views": 61,
        "title": "[Help] Can anyone take me inside the Ballet Twins?",
        "text": "Please, can someone please take me into the Ballet Twins Hollow so I can take some pictures?\nI just want to snap some photos of a sculpture!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] VincentvanBoo",
                "content": "Anyone who can give me a hand?"
            },
            {
                "floor": 2,
                "commenter": "UselessBoo",
                "content": "Huh? Why would you do that? Are you crazy?"
            },
            {
                "floor": 3,
                "commenter": "[OP] VincentvanBoo",
                "content": "There're some photos I have to take by myself..."
            },
            {
                "floor": 4,
                "commenter": "Decathlete",
                "content": "Sounds troublesome... I'll pass"
            },
            {
                "floor": 1,
                "commenter": "[OP] VincentvanBoo",
                "content": "Thank you! I won't cause you any trouble!"
            }
        ],
        "player_reply": [
            "I'll take you there"
        ]
    },
    "3018": {
        "id": "3018",
        "poster": "Artist of the Lock",
        "likes": "12112",
        "views": 61242,
        "title": "[Post] I'll send you home",
        "text": "Ah, the art from shadows deep, I've shattered worldly chains for thee.\nI, the Artist of the Lock, make this my creed.\nTo the Ballet Twins Hollow, I free thee.\nSlumber once more in the cradle of night, in endless serenity.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Inter-Knot Warrior",
                "content": "What does it mean? No way the phantom thief is going to put the painting they stole BACK into the Hollow, right?"
            },
            {
                "floor": 2,
                "commenter": "Fridge Raider",
                "content": "Ahhh, a multimillion dollar masterpiece — inside the Hollow? I have to go grab that!"
            },
            {
                "floor": 3,
                "commenter": "Beep! Student Card",
                "content": "Errybody outta my way! I'm a student. Let me go first!"
            },
            {
                "floor": 4,
                "commenter": "Art Appreciator",
                "content": "Hold up. Don't take the oil painting out of the Hollow unless you're a pro. You'll ruin it!"
            }
        ],
        "player_reply": [
            "Hey, hands off the artwork!"
        ]
    },
    "3019": {
        "id": "3019",
        "poster": "Golden Retriever",
        "likes": "512",
        "views": 1241,
        "title": "[Commission] Who's down to score a big one with me?",
        "text": "I found an old book in the Ballet Twins that has a map to the vault inside!\nI've already had it appraised as genuine by a reliable source, and found the passcode to the vault.\nNow, I just need to go into the Hollow to actually get the money.\nWhat do y'all say? Anyone wanna join?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SkeptiCritic",
                "content": "This is obviously fake, like straight out of a movie script."
            },
            {
                "floor": 2,
                "commenter": "Low-key Hermit",
                "content": "What if it's real tho? You'd be set for life!"
            },
            {
                "floor": 3,
                "commenter": "Low-key Hermit",
                "content": "Me, count me in!"
            }
        ],
        "player_reply": [
            "I'm in."
        ]
    },
    "3020": {
        "id": "3020",
        "poster": "Strongboo_Official",
        "likes": "21",
        "views": 35,
        "title": "[Urgent] [Commission] My Bangboo has completely lost its competitive edge",
        "text": "Greetings, everyone! I am a coach for the Muscleboo Championship, and I am on the lookout for some special training assistants!\nIn order to push my Bangboo's body and mind to the absolute limit, I have designed a comprehensive, scientific, and vigorous training plan!\nI plan on taking our candidate into the Hollows to spar with the strongest fighters in there! Sounds exciting, right?\nTo make this happen, I hereby invite reliable Proxies to join us as training assistants and help our candidate complete its training!\n\n*Note: We've had a bad experience with unqualified assistants before, so please submit a resume with your major commissions and project history if you're interested!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "sdffsa",
                "content": "This plan is far beyond the scope of any coaching. What kind of coach would take their prize fighter out for some street brawls — let alone inside a Hollow?"
            },
            {
                "floor": 2,
                "commenter": "HollowSpelunker",
                "content": "OP sounds like an idiot who knows nothing about Hollows"
            },
            {
                "floor": 3,
                "commenter": "KittyPurrPurr❥",
                "content": "Omg, this is the first time I've heard of a competition where they make those adorable Bangboo fight each other. That's just, like, totally cruel!"
            },
            {
                "floor": 4,
                "commenter": "FighterSoul (Awakened edition)",
                "content": "Wow, is this Strongboo's coach for real? I'm Strongboo's biggest fan! I've watched every single livestream this season!\nHere's a tip, by the way. The Muscleboo Championship is formally sponsored by Marcel Group and not just for amateur Bangboo fighting enthusiasts. Bangboo fighting has a complete set of competitive rules and protective measures. So far, no Bangboo has been seriously damaged in this tournament!"
            },
            {
                "floor": 5,
                "commenter": "DoubleDoubt",
                "content": "Is OP actually strongboo's coach? Who even uses their real name on Inter-Knot these days? Feels kinda scammy\nNo legit fighter would train like this, let alone look for training assistants on Inter-Knot"
            },
            {
                "floor": 6,
                "commenter": "AAAMusclebooTicketingAgent",
                "content": "Click my pfp to watch Strongboo vids"
            }
        ],
        "player_reply": [
            "I will restore Strongboo's former glory! Check out my resume!"
        ]
    },
    "3021": {
        "id": "3021",
        "poster": "AAAInvestigatorTrainingProgram",
        "likes": "215",
        "views": 154,
        "title": "[Important] Investigator Training Program Now Open for Enrollment! Also: Looking to buy combat video recordings inside the Hollow, name your price",
        "text": "As per title, Investigator Training Program is now open for enrollment! We have top-notch instructors, with all classes taught by senior Investigators!\nDM me for more details if you're interested. We've got limited-time discount packages, so act fast before spots fill up!\n\nAlso: Looking to buy in-Hollow combat videos for teaching purposes. Custom content required. Name your price if you can deliver!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Rodent_Enthusiast",
                "content": "Do you even know where you're posting? Recruiting Investigators on Inter-Knot? You sound like a cat trying to do business with mice! Is this some kinda phishing post from the HIA?"
            },
            {
                "floor": 2,
                "commenter": "huehuehuehuehue",
                "content": "How come this scam of a post hasn't been deleted yet? Hello? @Inter-Knot mods"
            },
            {
                "floor": 3,
                "commenter": "NotShepherd",
                "content": "That's the Inter-Knot mods for ya. Meanwhile, they're quick to delete my actual informative work-related posts"
            },
            {
                "floor": 4,
                "commenter": "Interknot4life",
                "content": "There are training programs for Investigators? Should we start one for Proxies too?"
            },
            {
                "floor": 5,
                "commenter": "hold_on_a_sec",
                "content": "How do you run a training program when you don't even have any teaching materials?"
            },
            {
                "floor": 6,
                "commenter": "it's all HIA's fault",
                "content": "Nice try with the new scam tactics, pretty creative!"
            },
            {
                "floor": 7,
                "commenter": "anon_vigilante_lfjobs",
                "content": "Can I list my Proxy work experience on my Investigator resume?"
            }
        ],
        "player_reply": [
            "I've got connections, price is negotiable. What kinda combat video are you looking for?"
        ]
    },
    "3022": {
        "id": "3022",
        "poster": "Left On Read",
        "likes": "1305",
        "views": 3520,
        "title": "[Post] Ballet Twins failed to sell again",
        "text": "Have y'all heard about this? A while back, there was this huge buzz in the real estate industry. Some rich guy snapped up those two teetering towers in the Hollow, the Ballet Twins. But halfway through the deal, he just backed out and even paid a hefty penalty.\nIs this what they call the privilege of the rich?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "HOLLOWPHOBIC",
                "content": "Ain't no way! People actually buy buildings in the Hollows?"
            },
            {
                "floor": 2,
                "commenter": "LF>Proxy Partner!",
                "content": "Probably fell for the rumor that the city was gonna get rid of the Hollows where the Ballet Twins are, especially after the Lemnian Hollow shrunk.\nBut honestly, it's impossible to get rid of all the Hollows around there because of the location and other factors. They definitely bought at a loss."
            },
            {
                "floor": 3,
                "commenter": "StrawberryMilk",
                "content": "Feels like there're so many threads recently about the Ballet Twins. Ghost stories, hijacked airship, you name it."
            },
            {
                "floor": 4,
                "commenter": "clock_outEJECT",
                "content": "Bruh, it's probably just the algorithm showing you what you've been searching for, classic echo chamber. Inter-Knot really needs to step up their algorithm."
            },
            {
                "floor": 5,
                "commenter": "croooaaak",
                "content": "How come I haven't heard about any power outages in the Ballet Twins the past couple of days? It got yeeted into the void of forgotten urban legends?"
            }
        ],
        "player_reply": []
    },
    "3023": {
        "id": "3023",
        "poster": "rook-ie",
        "likes": "3",
        "views": 251,
        "title": "[Post] What's been happening with the B Twins?",
        "text": "Hey Inter-Knot wizards, can anyone fill me in on what's been happening with the Ballet Twins?\nThis girl I like from my tutoring school has been chatting with her friends about it, and I feel like it's a good way to start a conversation with her. But I can't find anything online, and my Inter-Knot level is too low to browse anything useful.\nThank you all in advance!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "Have you seen the Ballet Twins exploration posts from Ghost Hunter Team?\nSo here's what happened: This guy was a notorious scammer who ruined the reputation of Proxies. A couple of Proxies who couldn't stand him pretended to be clients and followed him to the Ballet Twins to expose him. But once they were in the Hollow, they ran into a string of bizarre events — and so, the legend of the Ballet Twins spread like wildfire."
            },
            {
                "floor": 2,
                "commenter": "rook-ie",
                "content": "Bizarre events? What's that supposed to mean? Can someone elaborate?"
            },
            {
                "floor": 3,
                "commenter": "far_behind",
                "content": "You gotta start from the old legend of the Ballet Twins.\nBack in the day, two rising star dancer sisters tragically died when the Hollow disaster hit the building. Rumor has it they could've escaped, but were ditched by their colleagues and they became ghosts. Ever since, anyone dares go into the Ballet Twins will find the lights starting to flicker as a warning. If you don't get out before time runs out, the sisters' spirits will cut the power and harvest the souls of anyone left in the darkness."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Basically, the group went to teach the scammer Proxy a lesson found the lights flickering shortly after entering the building. Then a blackout hit. They claimed to see two shadows dancing and even heard eerie music in the darkness."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Ghost Hunter Team was a fraud after all, they freaked out, crying and screaming. They struggled big time to escape from the building after the light went out."
            },
            {
                "floor": 6,
                "commenter": "Gray_caracal",
                "content": "One more thing... After they got out, two more groups ventured into the Ballet Twins and also experienced power outages.\nCrazy, right? The building had power every time when they went in."
            },
            {
                "floor": 7,
                "commenter": "Anonymous",
                "content": "The power outages are real!!! I was with one of the groups that went in after them, and the power really did go out!!!"
            }
        ],
        "player_reply": []
    },
    "3024": {
        "id": "3024",
        "poster": "Aaaah, I need to make money!",
        "likes": "237",
        "views": 1635,
        "title": "[Commission] Bad luck, bad luck, leave me be!",
        "text": "I think I've been cursed by the Golden Bangboo in the Ballet Twins. My finances have been terrible lately.\nRumor has it that if you find a few tough, ominous characters to give the Bangboo a good beating, it'll back down and lift the curse.\nSo... can someone beat it up in the Hollow for me?\nPlease, I need help!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MelloWatermelon",
                "content": "Really? Who falls for this stuff? Y'all be reading too many urban legends."
            },
            {
                "floor": 2,
                "commenter": "Mister Foxtail",
                "content": "If it were that easy to catch the Golden Bangboo, I wouldn't be hustling small gigs just to scrape by."
            }
        ],
        "player_reply": [
            "I'll give it a good thrashing!"
        ]
    },
    "3025": {
        "id": "3025",
        "poster": "BBBTierPartTime",
        "likes": "8",
        "views": 61,
        "title": "[Commission] Professional Hollow Service ★ Light Repair",
        "text": "Wanted: Skilled Proxy for light fixture repairs in the Hollow.\nRepairs must be videotaped with commentary. Serious inquiries only.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "4EverDiligentWorker",
                "content": "Wait, you mean repairing light fixtures in a creepy, dark Hollow...?\nI'm scared of the dark. Someone else take this one."
            },
            {
                "floor": 4,
                "commenter": "Coocoocoocooda",
                "content": "Title checks out... User ID checks out... But this gig sounds like a bigger pain than the last one tbh"
            },
            {
                "floor": 8,
                "commenter": "[OP] BBBTierPartTime",
                "content": "I'll PM you"
            }
        ],
        "player_reply": [
            "I'll do it"
        ]
    },
    "3026": {
        "id": "3026",
        "poster": "BBBTierPartTime",
        "likes": "8",
        "views": 173,
        "title": "[Commission] Professional Hollow Service ★ Light Repair",
        "text": "Wanted: Skilled Proxy for light fixture repairs in the Hollow.\nRepairs must be videotaped with commentary. Serious inquiries only.",
        "script": null,
        "comments": [
            {
                "floor": 11,
                "commenter": "AAATierFreelance",
                "content": "? Didn't I say if you can't handle it, just wait for me to get back and we can go together?"
            },
            {
                "floor": 12,
                "commenter": "[OP] BBBTierPartTime",
                "content": "uwu everything's fiiiine!\nI've got this gig all figured out! Next time you go, I'll be your Proxy!"
            },
            {
                "floor": 13,
                "commenter": "RespectOthersDestiny",
                "content": "Something feels off here..."
            }
        ],
        "player_reply": []
    },
    "9701": {
        "id": "9701",
        "poster": "PlaygroundKipper42",
        "likes": "107",
        "views": 4019,
        "title": "Camellia Golden Week Guide | Travel Assistance and Promotion Forum",
        "text": "Camellia Golden Week is coming up soon. Y'all ready to party?!\nI've been antsy for days and tried coming up with some strategies for the week, but I kinda gave up for whatever reason.\nI'm sure I'm not the only one out there, right?\nSo I made this support thread for us to recommend cool places you're at or where you've been. And we can share our travel needs with each other!\nI wanna go somewhere with NOBODY there, I mean somewhere with fewer people around! That's important to me!\nAlso, I hope it's free. And it's better if there's like a bonus surprise! Gimme your ideas, people!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TryOnADifferentLife",
                "content": "Based on your requirements, I strongly recommend the Cretan Hollow. There's nobody there, it's free to get in, and you'll definitely either find a bonus something — or get a surprise."
            },
            {
                "floor": 2,
                "commenter": "HaloMeow",
                "content": "How could you make such a suggestion, previous poster? Obviously the Lemnian Hollow has fewer people!"
            },
            {
                "floor": 3,
                "commenter": "PigeonsArentYourScapegoatCooooo",
                "content": "What are all talking about? If you want no people but a bonus surprise, you gotta go to Hollow Zero. I mean in theory, there's not a single other person there~"
            },
            {
                "floor": 4,
                "commenter": "Now_Now_Now",
                "content": "I recommend Fourteenth Street! The staff at the coffee shop, burger joints, and convenience stores are all super cute~"
            },
            {
                "floor": 5,
                "commenter": "SupersonicRat23",
                "content": "How cute? Details please."
            },
            {
                "floor": 6,
                "commenter": "HaloMeow",
                "content": "Details please!"
            },
            {
                "floor": 7,
                "commenter": "EmotionalDamageErryday",
                "content": "Are these replies all for real? That's Fourteenth Street..."
            },
            {
                "floor": 8,
                "commenter": "DidDonnyWinTheLottery",
                "content": "OP, do you like noodles? Go try out the noodles at Waterfall Soup, it's great."
            },
            {
                "floor": 9,
                "commenter": "20Jackpotsin1day",
                "content": "+1, I've tried their noodles and they're dope! I think it's over on Sixth Street... near that video store..."
            },
            {
                "floor": 10,
                "commenter": "No_bother_I_will_go_myself",
                "content": "The one owned by that brother and sister? When I hung out nearby there were always these shifty-looking people going in and out of the store. None of them dressed like or looked normal at all. Like... Like, if this was a video game, we'd have very different modeling! It feels like some super hipster store, I was always too scared to go in."
            },
            {
                "floor": 11,
                "commenter": "Whopper3734",
                "content": "Seriously though, Willow Manor. A mecca for tourists every vacation season. The only problem with it is the price, but that's not really its fault, is it?"
            },
            {
                "floor": 12,
                "commenter": "User_not_displayed",
                "content": "Don't you guys have to work over Golden Week??"
            },
            {
                "floor": 13,
                "commenter": "NobodyMessUpMyPlans",
                "content": "I already told you guys, Inter-Knot isn't a forum for chit-chatting... But whatever... It's vacation time so forget it."
            }
        ],
        "player_reply": []
    },
    "9702": {
        "id": "9702",
        "poster": "Daydreamillionaire",
        "likes": "2130",
        "views": 20761,
        "title": "Extra stock for Golden Week — come try in-store!",
        "text": "At first I thought our store wouldn't survive Golden Week and I'd be out on the street, bankrupt and jobless...\nBut then we got this unexpected flurry of customers and our Triple Melon Bonanza fruit juice — which didn't seem that popular — suddenly started selling like hotcakes!\nEveryone's finally caught up with our manager's own weird taste in drinks! And our cups seem to be a hit with people too — lots of people are hanging on to them for some reason even after they've finished their drinks.\nI mean I don't get it, but thanks for spending money on it all the same!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "What's this? Better try some first...",
                "content": "Ohhh~ I know I know, this is that secret \"wish\" drink that tastes gross but is totally magical! I heard if you slam it in one gulp, then make a wish into the empty cup it'll come true. Has anyone tried it out yet? Is it real??? That's spooky!"
            },
            {
                "floor": 2,
                "commenter": "PeasantCoderLooking4Work",
                "content": "I tried it and it worked! I drank it before a job interview and they just got back to me — I'm starting after Golden Week."
            },
            {
                "floor": 3,
                "commenter": "CrispyPancakes",
                "content": "I thought it was a joke but I made this wish that I could sell off all my old stuff at home that we never use.\nWell I tell you what, everything was pretty much all gone by the very next day! I never thought anyone would ever buy that old junk. Kinda regret I didn't wish for something better."
            },
            {
                "floor": 4,
                "commenter": "GrowinGigaBrains",
                "content": "I'm drinking one now: I wish I don't get caught next time I cheat on finals."
            },
            {
                "floor": 5,
                "commenter": "DuhDuhDong",
                "content": "Why don't you just wish to pass your exam instead!"
            },
            {
                "floor": 6,
                "commenter": "GrowinGigaBrains",
                "content": "Why's everyone trying to rely on wishes! You have to put some effort into it yourself, too!"
            },
            {
                "floor": 7,
                "commenter": "3PM",
                "content": "It really is magic. I was drinking one once with my boyfriend at the time and wished that he'd give me all his money for the rest of his life. Days later he was hit by a falling scaffold and died on the spot. The beneficiary of the insurance policy was none other than me..."
            },
            {
                "floor": 8,
                "commenter": "AD Effervescent Tablets",
                "content": "Hang on... Whaaaaat?! Is that what these drinks are supposed to be used for?"
            },
            {
                "floor": 9,
                "commenter": "Gwah",
                "content": "Err... I can't really comment but that's shocking... I guess I still hope there's at least some level of Public Security checking up on Inter-Knot posts..."
            },
            {
                "floor": 10,
                "commenter": "Peace_Out",
                "content": "This drink isn't for me. Anyone know if I can just hire someone to drink it so I can make a wish?"
            },
            {
                "floor": 11,
                "commenter": "Gwah",
                "content": "Might be quicker to just go in and steal an empty cup."
            },
            {
                "floor": 12,
                "commenter": "miomio",
                "content": "Does it really work?! I'm gonna drink one this afternoon then! Hope my first-ever Golden Week adventure all goes well!"
            },
            {
                "floor": 13,
                "commenter": "Joy_Pure_Joy",
                "content": "Wow, it's like a \"wishing cup\"!"
            },
            {
                "floor": 14,
                "commenter": "PoachedEggsRunny",
                "content": "I drank one and wished that Golden Week would be low-risk and easygoing in terms of Public Security; that I could score epic loot super easily; and most of all for a massive Hollow full of loot to appear near me!"
            }
        ],
        "player_reply": []
    },
    "9703": {
        "id": "9703",
        "poster": "MetisIntelligence_bot3",
        "likes": "5007",
        "views": 8732,
        "title": "Bang-Bang with Bangboo This Camellia Golden Week",
        "text": "To promote the upcoming launch of their new line of upgraded Bangboo, the Marcel Group is putting on a parade throughout Camellia Golden Week around some of New Eridu's hottest neighborhoods!\nAs today is day one of the parade, lots of Bangboo are out there zipping through the crowds holding their firecrackers and wearing Golden Week merch.\nThe Marcel Group schedule says these \"Bang-Bang Bangboo\" will also be partying around their favorite neighborhoods as they please outside of the official parade route schedule.\nSome scandalous rumors even claim that vintage models of various special Bangboo will be slipped into the parade for added nostalgia!\nThis one's a must-see for Bangboo enthusiasts!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CrispyPancakes",
                "content": "I'm there right now. The bang-bang bangboo are giving me a cute overload~"
            },
            {
                "floor": 2,
                "commenter": "SpeedAttack",
                "content": "What's the point of all this stuff? Just tell us the specs of the new Bangboo line and give us actual performance data. I ain't buying a Bangboo for its fireworks."
            },
            {
                "floor": 3,
                "commenter": "PleaseLordPotato",
                "content": "I saw one of the Bangboo at the end of the line this afternoon get dragged off by these other four Bangboo that leaped out of the crowd. It was twisting and wriggling like crazy and while I couldn't understand what it was saying, it sure was a real surprise. I didn't think they'd have such dramatizations in the parade like that!"
            },
            {
                "floor": 4,
                "commenter": "DownWithOranges",
                "content": "I thought I was paying attention to everything, but I missed that!"
            },
            {
                "floor": 5,
                "commenter": "Zzzzt",
                "content": "I recorded the whole parade but I didn't see that..."
            },
            {
                "floor": 6,
                "commenter": "BibimbapSauce",
                "content": "Was it really a rehearsed scene? I thought something about it felt weird..."
            },
            {
                "floor": 7,
                "commenter": "100000%CALM",
                "content": "OP should check out the bounty the Marcel Group just put out. They said there's a rare unreleased model that's gone missing since the parade..."
            },
            {
                "floor": 8,
                "commenter": "DidDonnyWinTheLottery",
                "content": "What?! No way! The parade doesn't go through my neighborhood! Why me?! I'm mad!"
            },
            {
                "floor": 9,
                "commenter": "Don'tAskMeForChange",
                "content": "There's a new Bangboo out? How is my wallet going to resist this time?"
            }
        ],
        "player_reply": []
    },
    "9704": {
        "id": "9704",
        "poster": "TyphoonHurricaneTornado",
        "likes": "26",
        "views": 937,
        "title": "[HELP] Anyone opened this model of supply box before?",
        "text": "I got a few supply boxes recently, including one I've never seen before. It looks old but I haven't been able to find any like this for sale so I'm thinking it's been obsolete for a while.\nIt may look old, but this thing is super solid. I tried taking a hammer and a drill to it, but it barely left a dent.\nAre there any professionals out there who can help me open this darn thing?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "BaldFox",
                "content": "How'd you score this?"
            },
            {
                "floor": 2,
                "commenter": "TakeMoreMeds",
                "content": "Why's everybody getting supply boxes all of a sudden. Am I missing out on something here?"
            },
            {
                "floor": 3,
                "commenter": "Edgeofmishmash",
                "content": "Could it be connected to that collapsed Hollow...?"
            },
            {
                "floor": 4,
                "commenter": "TakeMoreMeds",
                "content": "What collapsed Hollow? Fill us in on the details?"
            },
            {
                "floor": 5,
                "commenter": "Black&WhiteKeys",
                "content": "This box looks like one several years back that the Midsummer Inc. put out. It sure is an old one."
            },
            {
                "floor": 6,
                "commenter": "HexagonWarrior",
                "content": "I know how to open it. Thirty-seventy split; DM me if interested"
            }
        ],
        "player_reply": []
    },
    "9705": {
        "id": "9705",
        "poster": "Pro Hollow Travel Guide Jonesy",
        "likes": "1068",
        "views": 3042,
        "title": "Guys I found the best way into Hollow C41",
        "text": "After several days of exploration I finally found the best entrance into Hollow C41.\nThere's no security patrols here, except from 8:00-10:00 in the morning and 6:00-7:00 in the evening.\nOnce you're in, there's no particularly difficult obstacles on the pathway into the Hollow, and the buildings aren't damaged enough to worry about any risk of collapse.\nThe only thing to watch out for is a big sunken area straight ahead as the crow flies at 12 o'clock as soon as you go in. It might prevent you from getting lost, but it might also end up breaking your tailbone.\nIf you're an experienced Proxy or have a trusted Proxy, I suggest heading in the direction of 2 o'clock as soon as you get into the Hollow before advancing on any further.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ROBY",
                "content": "The OP is too kind! What a strategy! Bookmarked~"
            },
            {
                "floor": 2,
                "commenter": "TakeMoreMeds",
                "content": "Are the rumors about the secret treasure inside C41 true? I've heard several different versions and want to know which is actually true. Please help."
            },
            {
                "floor": 3,
                "commenter": "Millet1901",
                "content": "It really is shrinking, but whether or not you can get that treasure depends on you :D"
            },
            {
                "floor": 4,
                "commenter": "33Sharks",
                "content": "Anyone putting together a group to go in? I'm a Proxy and my long-term partner is on vacation so I need a temporary crew to run with. Everyone who's used my Carrots say they're reliable."
            },
            {
                "floor": 5,
                "commenter": "miomio",
                "content": "Me me me! I DMed you!"
            },
            {
                "floor": 6,
                "commenter": "LordSkeptic",
                "content": "This isn't PubSec on a fishing expedition, right?. Loosening patrols around C41 to try and catch us off guard."
            },
            {
                "floor": 7,
                "commenter": "AnHonestMan",
                "content": "I've been and can testify, OP's intel is good. Only thing I'd add is Ethereal activity today seems heightened compared with previous days so don't all pile in together. Too much noise and movement will land you in the jaws of an Ethereal."
            }
        ],
        "player_reply": []
    },
    "9706": {
        "id": "9706",
        "poster": "miomio",
        "likes": "3",
        "views": 10649,
        "title": "What an awesome mech! So cool! I wanna drive it!",
        "text": "Treasure hunting in C41 is so much fun!\nHere's some footage I shot when I got separated from my partner.\nHow cool it is that I managed to capture such a massive awesome robot on my very first trip into a Hollow! I was pretty worried about getting close to it (mainly because my partner's Rage meter was overflowing), so I didn't go over to say Hi.\nBut thinking about it again — argh, it's so cool! So cool I can't sleep!\nWho's the legend in charge of this big robot? Could you please get in touch? Maybe I could touch it or just take a photo with it. I'll go anywhere you need, it's just so awesome!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Edgeofmishmash",
                "content": "OP should thank your partner for that overflowing Rage... Let's suck away some of your Luck in more than one sense of the word."
            },
            {
                "floor": 2,
                "commenter": "LonelyKamisama",
                "content": "Slurp slurp!"
            },
            {
                "floor": 3,
                "commenter": "WhiteNight",
                "content": "Sniff sniff!"
            },
            {
                "floor": 4,
                "commenter": "SavoryRose",
                "content": "Guzzle guzzle!"
            },
            {
                "floor": 5,
                "commenter": "SpeedAttack",
                "content": "I can't believe there are amateurs like this who go in and make it out alive. Just incredible..."
            },
            {
                "floor": 6,
                "commenter": "Joy_Pure_Joy",
                "content": "Wow, remember to update us after you actually drive it."
            },
            {
                "floor": 7,
                "commenter": "IdleJellyfish",
                "content": "What an amazing piece of luck for a rookie... And seriously, rookies like yourself should stay outta the Hollows. A whole lot came outta the woodwork this time around for C41 and there were too many casualties — so the Association had to get strict about it again."
            },
            {
                "floor": 8,
                "commenter": "AnonymousHater",
                "content": "Ah... The designer of this mech sure is a legend, but the only way you'll be finding him is in your dreams."
            },
            {
                "floor": 9,
                "commenter": "TakeMoreMeds",
                "content": "Hesitate and you'll lose... I've been hesitant to go treasure hunting in C41 but now it's gone out of control... and I'm too afraid to go."
            },
            {
                "floor": 10,
                "commenter": "BaldFox",
                "content": "Honestly, it's pretty awesome. But I don't harbor any delusions about piloting it. Go for it, OP!"
            },
            {
                "floor": 11,
                "commenter": "SomethingsFishy",
                "content": "Is there a possibility — and I'm just talking hypothetically here — that this thing, maybe, just maybe, is actually secretly a top-level security mech for the Midsummer's warehouses?"
            },
            {
                "floor": 12,
                "commenter": "KK",
                "content": "Going off-topic, but is C41 still accessible? There seem to be a lot of pessimistic rumors about people getting lost recently."
            }
        ],
        "player_reply": []
    },
    "9801": {
        "id": "9801",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 199861,
        "title": "[Notice] Welcome to Inter-Knot!",
        "text": "Please familiarize yourself with the following rules before starting your Inter-Knot journey:\n1) Verbal assault directed at any member, post, or comment on Inter-Knot is strictly forbidden.\n2) Due to the private and unique nature of the Proxy business, please do not reveal your true identity in any posts and publicly mention that you are using Inter-Knot.\n3) Please strictly abide by the process when accepting or delivering commissions. It is forbidden to accept commissions in the form of verbal agreements or make commission payments privately. Inter-Knot will not be responsible for unnecessary losses.\n4) Users are welcome to share all kinds of information intelligence, and discuss their experience exploring Hollows, but these actions cannot raise users' Inter-Knot Level. This can be done by carrying out Proxy events and undertaking commissions. When dealing with commissions, your Inter-Knot Level can be seen as a visual representation in judging a user's reliability.\n5) Anything goes on Inter-Knot. No matter who you are, you can use Inter-Knot however you like, as long as you can afford the price.\n\nMay those who peer into the Hollows find what they desire.",
        "script": null,
        "comments": [],
        "player_reply": []
    },
    "9802": {
        "id": "9802",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 152740,
        "title": "[Notice] Beginner's Guide to the Hollows: Keep an eye on your Ether aptitude",
        "text": "According to a poll of Inter-Knot users, 76% of Hollow Raiders and 26% of Proxies enter and exit the Hollows at least once a week. The Hollows are full of unknown mysteries and riches. Still, before embracing the Hollows, you should pay close attention to your adaptability to Ether, which determines how long you can stay in the Hollows.\n\nAccording to the official Ether Aptitude Indicator Test (Aptitude Scale 0-100), Inter-Knot suggests the following:\n1) For those with scores of 50 or less (commonly referred to as \"individuals non-adaptable to Ether\"), off-site Proxy work may be a good option. While official agencies forbid approaching Hollows entirely, Inter-Knot does not govern so broadly. Wearing anti-corruption gear, taking anti-corruption medication, or putting together a dedicated medical team, can all increase your chances of survival within a Hollow.\n2) For those with a score above 50 (commonly referred to as having an \"aptitude for Ether\"), congratulations on your Hollow-friendly aptitude! We still suggest all newcomers observe the \"Recommended Hollow time\" provided by the White Star Institute, and with practice, we believe you will conclude your own safe time.\n3) Ether aptitude tends to plateau during adulthood. However, illness, aging, and psychological state can affect it to some extent. Please conduct regular self-testing to conclude your own safe time within the Hollows.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "HollowVagrant",
                "content": "New Eridu offers newborns physical examinations and regular exams during adolescence, including Ether aptitude tests. But it's not very informative since as people grow their adaptability to Ether will change."
            },
            {
                "floor": 2,
                "commenter": "Super-Six-Donuts",
                "content": "Indeed. Regular self-testing is important. You can go to a medical supply store or Hollow specialty store to buy Ether aptitude tests. If you're worried, buy a few and re-do the test~"
            },
            {
                "floor": 3,
                "commenter": "IgotLAG",
                "content": "If one has a high test score and outstanding Proxy skills, can they be a Proxy and a Hollow Raider at the same time? I'll guide myself in the Hollows, hahaha"
            },
            {
                "floor": 4,
                "commenter": "drinkHOTwater",
                "content": "People like that exist, but trust me, you don't want to deal with them. It's really hard to communicate..."
            }
        ],
        "player_reply": []
    },
    "9803": {
        "id": "9803",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 101629,
        "title": "[Notice] Beginner's Guide to the Hollows: How to Modify Your Bangboo",
        "text": "We all know the Association issues Investigators with special Bangboo for use in the Hollows that are designed to help them better complete their Hollow exploration tasks. Hollow Raiders, on the other hand, don't have this luxury, and so must modify their own little helpers. Fortunately, it's not difficult to modify a Bangboo for Hollow exploration, and these little robots are inherently very powerful and expandable.\nThe first step in modification should, of course, be to install a Carrot recognition program — which is not installed by default on home Bangboo. This provides the Bangboo with the critical function of providing safe paths through Hollows. \nAccording to incomplete statistics, 73% of Inter-Knot users tend to buy the construction model Bangboo as a basis for modification. Compared to the home model, the construction model does not have the customizable voice feature, but it has 2 more expansion slots for individual components and 1 more built-in backup power supply. This allows modifiers to add 2 to 3 wide-area acquisition modules or material sensors.\nThere is, of course, an upper limit to the load a Bangboo can take on. Cramming components recklessly might lead to the Bangboo breaking down prematurely under the strain. If you're uncertain about the best way to modify your Bangboo, you can seek advice and the experience of peers in the industry or opt for specialized modification shops to do the work on your behalf.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Sparrows&PineNuts",
                "content": "If you have a limited budget, Bangboo used for transport work are a good idea. They're easy to get and not too difficult to modify. The main bonus being they can carry a lot of items in the Hollows."
            },
            {
                "floor": 2,
                "commenter": "Goblin Nails",
                "content": "I've gone through a few Bangboo, but they've all made these \"ehn ehn\" sounds. Is it an issue with my modifications?"
            },
            {
                "floor": 3,
                "commenter": "Watermelon Pomegranate Juice",
                "content": "It's got nothing to do with your mods. Even Investigator Bangboo make the same sounds. I hear it's the Bangboo's own encrypted language set. The way it sounds is just the designer's own bad taste..."
            }
        ],
        "player_reply": []
    },
    "9804": {
        "id": "9804",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 100514,
        "title": "[Notice] Beginner's Guide to the Hollows: Distinguishing between friend and foe in the Hollows",
        "text": "We've done a simple breakdown of the entities you might encounter in the Hollows. Whether it's a Proxy or Hollow Raider, you should know who is safe to work side-by-side with, and who is an enemy that should be avoided.\n1) Ethereals: Enemy. Even without a Bangboo warning, you should be able to tell these things are dangerous. Hollow Raiders will often attack specific Ethereals to complete commissions, but it is often best to avoid them.\n2) Bangboo merchants: Friend. These Bangboo belong to merchant associations and can provide you with basic supplies within the Hollows. Despite having the ability to verify the legal documents of those they trade with, trade associations disable this feature before sending them into the Hollows.\n3) Investigators: Unclear. Generally speaking, the Investigative Association and Hollow Raiders are opposing forces. The Investigative Association explicitly forbids raiders from entering the Hollows on their own, and Investigators have the power to turn you over to Public Security. There are no certainties, however. And you should be adaptable in the Hollows, as regardless of one's identity, wanting to leave the Hollows safely is mutual.\n4) Other Raiders: Unclear. When encountering other Raiders, Inter-Knot will not provide specific advice on what to do, but safety should remain the top priority.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Super-Six-Donuts",
                "content": "You might also come across civilians or lost pets in the Hollows, so try and get them out safely!"
            },
            {
                "floor": 2,
                "commenter": "SwayingWindChimes",
                "content": "The Bangboo merchants are so snobbish. They only wanna make friends with you when you have Gear Coins."
            },
            {
                "floor": 3,
                "commenter": "GGG",
                "content": "Thinking back on all the times I've had trouble in the Hollows, 10% was my own fault, 20% was Investigators making things hard, and the other 70% was all other Raiders.\nNo deadlier competition than that among peers."
            },
            {
                "floor": 4,
                "commenter": "La~La~La~",
                "content": "Guy above me sounds like a noob. Don't give new people on the IK the wrong impression."
            }
        ],
        "player_reply": []
    },
    "9805": {
        "id": "9805",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 897469,
        "title": "[Notice] Beginner's Guide to the Hollows: Selecting the right workplace",
        "text": "Commissions on Inter-Knot generally include these three things: where to go, what to do, and what to give.\nNewcomers tend to focus on the latter two, and care little about \"where to go\" — they're all going into a Hollow anyway, so who cares which one?\nThis thinking could cost you your life. Hollows are not all the same, and each has its own characteristics: the terrain, the Ether environment, and the Ethereals inhabiting them can all be different. Rushing into a workplace that doesn't match your abilities can result in loss of life.\nNew Inter-Knot users can choose what work they take on according to their own ability based on the official Hollow classifications.\n1) Original Hollows (not recommended for novices)\nCretan, Lemnian, Hawara, Pursenas, Solove and Papago — As the six primary hollows they are large in scale, with complex environments, Ethereals of varying strength and many other characteristics best suited to veteran Proxies and Hollow Raiders.\n2) Companion Hollows (recommended for novices)\nA sub-Hollow resulting from the expansion of a certain primary Hollow is termed a \"companion Hollow.\" They are smaller in scale and possess lower Ether concentrations, making them suitable places for newcomers to engage in commissions. There are exceptions, however, such as the infamous \"Dead End Hollow.\" Gather information, listen to the opinions of others, and carefully consider your own abilities before choosing the right Hollow to enter.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Lonely Streetlights",
                "content": "Dangerous commissions in the big Hollows usually have a set Inter-Knot Level. They aren't something a rookie can take on."
            },
            {
                "floor": 2,
                "commenter": "Paradoxical Vortex",
                "content": "For sure. Anyone with a big commission who lets a novice mess it up should feel awful."
            },
            {
                "floor": 3,
                "commenter": "Archaeoceti",
                "content": "It's not great for any experienced Proxy who starts a new account though. Doesn't matter how good you are, you have to start from the low level \"Go find my cat in the Hollow\" commissions. They should let you inherit the Inter-knot level of a previous account."
            }
        ],
        "player_reply": []
    },
    "9806": {
        "id": "9806",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 776851,
        "title": "[Notice] Beginner's Guide to the Hollows: Always watch out for unknown Ethereals",
        "text": "Many a rookie Inter-knot user will, after several commissions, start to think: I'm stronger now, and I can beat a powerful Ethereal. You may be coming to have similar thoughts yourself as you gradually increase your Inter-Knot Level. But is that really true?\n— Of course not. It's just because you haven't come across a powerful Ethereal yet. Please, do not lower your guard.\nThe HIA classifies Ethereals into ten different strengths (from weak to strong): Antimony [Sb], Zinc [Zn], Tin [Sn], Manganese [Mn], Cadmium [Cd], Nickel [Ni], Copper [Cu], Bismuth [Bi], Lead [Pb], and Mercury [Hg]. Due to the weaker Ether levels seen in the companion Hollows where basic commissions occur, there are usually only [Sb], [Zn], and a few [Sn] Ethereals — which indeed present rather easy combat targets.\nHowever, once you go up to the [Mn] level, things ramp straight up significantly. Killing a [Mn] Ethereal usually takes a fully-trained tactical support team.\nI recommend buying or printing out pictures of all the Ethereals before going into the Hollows. As a rookie Proxy, there's 99.99999% chance you'll never encounter them — but on the off chance you do, even if they only look slightly similar, you'd be better off running away.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Archaeoceti",
                "content": "This grading system... It's based on heavy metals."
            },
            {
                "floor": 2,
                "commenter": "Entangled Proxy",
                "content": "Any posts that record official speeds for Ethereals? I'm just worried that I wouldn't be able to run away from them if I tried..."
            },
            {
                "floor": 3,
                "commenter": "Penrose Stairs",
                "content": "To the day I die, I hope I only have to fight Sb Ethereals. Best if they were Sb Ethereals that drop Hg rewards."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "My mate at the Association loves to complain about how she does Hg-level work, but gets Sb-level pay."
            }
        ],
        "player_reply": []
    },
    "9901": {
        "id": "9901",
        "poster": "Worrybot",
        "likes": "172",
        "views": 9819,
        "title": "A new Hollow on Fourteenth Street!",
        "text": "A Companion Hollow appeared on Fourteenth Street! Just now! It's expanding real quick!!\nIt'll probably be on the news any minute now. Stay away from Fourteenth Street!! Run while you still can!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eridu_gn8",
                "content": "It's true. My Bangboo was also reading the disaster alert just now.\nThe IK always knows first. Wonder where people get first-hand intel."
            },
            {
                "floor": 2,
                "commenter": "[OP] Worrybot",
                "content": "That was unexpected, 'cause that Hollow's only 50m aw"
            },
            {
                "floor": 3,
                "commenter": "(lol)_0011",
                "content": "So @Worrybot took this scary photo?? What happened to them?? They sent their message unfinished."
            },
            {
                "floor": 4,
                "commenter": "WhatDo",
                "content": "Dude?? You ok??"
            },
            {
                "floor": 6,
                "commenter": "[OP] Worrybot",
                "content": "Thanks guys, I'm alright. Just met some PubSec officers. They asked me some questions and then left for the Hollow with some HIA people. That was pretty fast, I'm actually surprised."
            },
            {
                "floor": 7,
                "commenter": "Anonymous",
                "content": "Hollows show up so frequently lately, and the authorities just can't keep up with the work. Where did all our tax money go??"
            },
            {
                "floor": 8,
                "commenter": "(lol)_0011",
                "content": "Good thing you're ok. I actually think it's better to let more Hollow Raiders and Proxies in anyway. More people in there to kill the Ethereals can weaken the Hollow activity, no?"
            }
        ],
        "player_reply": [
            "Hope the OP's safe.",
            "Did @Worrybot get swallowed by the Hollow?"
        ]
    },
    "9902": {
        "id": "9902",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 17509,
        "title": "The Red Fang Gang's doomsday?!",
        "text": "I just received word that the leader of the Red Fang Gang, Miguel \"Silver\" may have been killed inside the Hollow.\nPublic Security launched a raid to apprehend the Red Fang Gang on Fourteenth Street earlier today. The raid was unsuccessful however, due to the sudden appearance of a Hollow. Silver, the leader of the Red Fang Gang, entered the Hollow and his whereabouts remain unknown.\nSeveral Red Fang Gang members confirmed Silver's disappearance but refused to give details on his reason for entering the Hollow.\nConsidering his physical condition and the time he's spent within the Hollow, Silver may be in grave danger. While gang members have not given up on a rescue, morale is clearly low.\nThe Red Fang Gang was behind last month's terrorist attack on the institute, the reason for which has yet to be discovered.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Detective Lobster",
                "content": "They had it coming! These scumbags ruined 14th street!"
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "Speaking of which, why did PubSec decide to respond now, after turning a blind eye to these criminals for so many years? Was it only to recover what they took from the institute last month?"
            },
            {
                "floor": 3,
                "commenter": "fake_detective",
                "content": "They had it coming! They've been blackmailing local residents for years! And they don't even pay their Proxies in full! No wonder they can't find anyone to save their boss."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "A strongbox. Not sure what's in it tho."
            },
            {
                "floor": 6,
                "commenter": "CarrotTalent",
                "content": "Silver managed to stay afloat on the streets for so long. Now he's gone just like that?\nSounds a bit fishy... Maybe someone's behind it all?"
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "The White Star Institute."
            },
            {
                "floor": 6,
                "commenter": "CarrotTalent",
                "content": "Silver managed to stay afloat on the streets for so long. Now he's gone just like that?\nSounds a bit fishy... Maybe someone's behind it all?"
            }
        ],
        "player_reply": [
            "What did the Red Fang Gang take from the Institute?",
            "What institute did the gang attack?"
        ]
    },
    "9903": {
        "id": "9903",
        "poster": "Sleep early Up late",
        "likes": "85",
        "views": 3002,
        "title": "[Post] Anyone got their hands on the latest Bangboo model yet?",
        "text": "Anyone shelled out for a Marcel HP-601c yet? It's the Bangboo on the poster! Sounds really dope from the product description! It's got the newest Ethereal alert, 1-second super fast Carrot import, super long battery life and in-Hollow navigation, 4 custom module expansion slots, and 16 outfits... Any feedback? I only see pros, no cons.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "strugglewithnicknames11",
                "content": "Cons: Expensive"
            },
            {
                "floor": 2,
                "commenter": "asdafawf",
                "content": "I'm still a student. Give it to me for free."
            },
            {
                "floor": 3,
                "commenter": "Spring_Breeze",
                "content": "This is just a pre-sale ad, right? No one should've gotten their hands on it yet? You should wait and see."
            },
            {
                "floor": 4,
                "commenter": "No Milk in Hollows",
                "content": "Advice from my own experience: Don't trust those Ethereal alarms. It's completely useless when you encounter a fast Ethereal. The only useful feature is the module expansion slots."
            }
        ],
        "player_reply": []
    },
    "9904": {
        "id": "9904",
        "poster": "Foodiesoul",
        "likes": "68",
        "views": 9015,
        "title": "[Commission] Logistics accident! In URGENT need of a Proxy!!",
        "text": "Something happened to my delivery. Pegasos Logistics' tracking shows their truck crashed into the Companion Hollow on Fourteenth Street and hasn't been seen since.\nCan a Proxy help me find out what happened to that delivery truck. I don't even care about the ingredients anymore. I just hope the driver is okay!",
        "script": "Thank god! A Proxy I know saved the driver!",
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Foodiesoul",
                "content": "It's been half an hour. No one's interested? The pay's pretty good!"
            },
            {
                "floor": 2,
                "commenter": "CarrotTalent",
                "content": "Even if your average Proxy wanted to take it, they'd still need time to make a Carrot. And those big names probably got bigger fish to fry."
            },
            {
                "floor": 3,
                "commenter": "[OP] Foodiesoul",
                "content": "You're a Proxy too, right? @CarrotTalent Why don't you accept it?"
            },
            {
                "floor": 4,
                "commenter": "CarrotTalent",
                "content": "I had an accident on my last gig... broken bones."
            },
            {
                "floor": 5,
                "commenter": "CarrotTalent",
                "content": "Woah, that was way too fast!\nDamn, the competition is fierce. I can't stay in this line of business anymore!"
            },
            {
                "floor": 6,
                "commenter": "Grasshopper in Winter",
                "content": "That was so fast!\nI'll yield if it's Phaethon.\n"
            },
            {
                "floor": 7,
                "commenter": "CarrotTalent",
                "content": "Was it really Phaethon? Now I feel much better. Fine, let's say it's Phaethon if no Proxy's coming forward to claim it."
            }
        ],
        "player_reply": [
            "I'll take the commission!"
        ]
    },
    "9905": {
        "id": "9905",
        "poster": "Friend2Proxies_Kakami",
        "likes": "250",
        "views": 1300,
        "title": "[Info] Proxy Must-Knows: Carrots",
        "text": "Investigators and Proxies always talk about Carrots, so what exactly are they? We obviously don't mean the vegetable! Essentially, Carrots are time-sensitive Hollow maps.\nAlthough the space in Hollows is ever-changing, it's still possible to trace patterns within a certain period of time. The Hollow Investigative Association is able to map out the best path out of a Hollow, import the data in a chip and distribute it to Investigators' Bangboo to ensure Investigators can safely travel through the Hollows. The data used is called a \"Carrot.\" But how do Hollow Raiders get hold of various Carrots? Please give your answer in the comments below~",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "GOGO",
                "content": "This pic... Don't tell me you went grocery shopping just for this XD"
            },
            {
                "floor": 2,
                "commenter": "Man of no Past",
                "content": "It's not hard to get a copy from an Investigator if you're willing to pay..."
            },
            {
                "floor": 3,
                "commenter": "Tooth_Daemon",
                "content": "This post still hasn't answered the question that's been troubling me for so long: Who on earth gave it the name \"Carrot\"?"
            },
            {
                "floor": 4,
                "commenter": "ZzZz",
                "content": "A legendary Hollow Raider, I heard."
            },
            {
                "floor": 5,
                "commenter": "Hermes",
                "content": "Experienced Proxies or Agents can also make Carrots themselves. Sometimes they work even better than the HIA ones."
            }
        ],
        "player_reply": []
    },
    "9906": {
        "id": "9906",
        "poster": "Anonymous",
        "likes": "？",
        "views": 7316,
        "title": "[Warning] Beware of the Proxy called Freeman's Antlers",
        "text": "What a pain! This Proxy really screwed me over! I don't know if it was him or the Carrot he got, but following him out of the Hollow led me straight into a HIA checkpoint!\nGood thing I'm a fast runner or I could've been taken to the ground by the HIA! All thanks to that Proxy, I might just be the first Raider to break INTO the Association?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "One-Eyed Raven",
                "content": "Stay away from rookie Proxies if you wanna stay alive."
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "I worked with Freeman's Antlers once... It's a long story..."
            },
            {
                "floor": 3,
                "commenter": "Cappuccino",
                "content": "I actually got pinned to the ground by Investigators once. Those guys were brutal... All I did was get to some Ether resources before they did..."
            },
            {
                "floor": 4,
                "commenter": "Scrambled Egg & Beef with Rice",
                "content": "Maybe that Proxy is secretly working for them?"
            }
        ],
        "player_reply": []
    },
    "9907": {
        "id": "9907",
        "poster": "QuQ",
        "likes": "17",
        "views": 892,
        "title": "[Question] How to quickly level up your IK account as a beginner?",
        "text": "See title~ I just started out as a Proxy and I see a lot of people on Inter-Knot are all Lv. 1, are they all newcomers? But then I sometimes see people with a crazy high level. Is there a secret to leveling up quickly?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "I-am-Ethereal",
                "content": "The fastest way: post a selfie!"
            },
            {
                "floor": 2,
                "commenter": "PinkyBell",
                "content": "I can testify the method above really works. You can get to Lv. 50 in an instant!"
            },
            {
                "floor": 3,
                "commenter": "AppleCore",
                "content": "Don't listen to those useless level ones. Just posting isn't gonna get you any IK experience. The only way to raise your level is to be an honest Proxy who takes on commissions. Pay attention to the daily commissions, but also remember to foster good relations with a broker. Before that though, you'd better get a proper Inter-Knot name."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Don't tell them the truth so fast! We missed the chance to see a bunch of photos!"
            },
            {
                "floor": 5,
                "commenter": "IK Account For Sale",
                "content": "Advanced Inter-Knot account for sale. Safe & reliable. DM for price if interested."
            },
            {
                "floor": 6,
                "commenter": "hdadw1111",
                "content": "Forget that! The last time I bought a Inter-Knot account I forgot to ask for the source authentication code, and the seller took the account back with the code a few days later!"
            }
        ],
        "player_reply": []
    },
    "9908": {
        "id": "9908",
        "poster": "Unknown_erosion",
        "likes": "355",
        "views": 3910,
        "title": "[Post] Leave the walls be if you don't know how to graffiti",
        "text": "The walls on our street were covered with strange graffiti overnight. No, I wouldn't call that graffiti... more like drunken scribbles. It's hideous! Okay, I'll stop venting now so I don't give away where I live. I just hope the city administration take care of it asap.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CyberMask",
                "content": "Let's ignore the rest and just try and guess the street the OP lives on."
            },
            {
                "floor": 2,
                "commenter": "QuQ",
                "content": "Is it 6th street? I've been a couple times. Think there's plenty there."
            },
            {
                "floor": 3,
                "commenter": "E-CandleWisher",
                "content": "It's definitely not. The graffiti on 6th street is pretty good. No one would call it drunken scribbles."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Perhaps it's neither graffiti nor scribbles."
            }
        ],
        "player_reply": []
    },
    "9909": {
        "id": "9909",
        "poster": "LoveStarlightKnight",
        "likes": "56",
        "views": 8998,
        "title": "Starlight: Lost Tower - Out now, but hard to get",
        "text": "Starlight: Lost Tower, the collectible card game launched alongside the second season of the hit series, Starlight Knight, went on sale yesterday morning and is currently out of stock in all retail stores across New Eridu.\nFacing accusations of intentionally creating scarcity to drive up prices, the card publisher stated it was due to the warehouse where the cards were stored being affected by a Hollow disaster, resulting in a large number of cards becoming corrupted and having to be scrapped. The cards are expected to be restocked next week.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "StarlightKnightJulaileo",
                "content": "Starlight Mirage!"
            },
            {
                "floor": 2,
                "commenter": "I'mAnnoyed",
                "content": "I AM SOOOO ANNOYED!! I waited in line for five hours and it sold out RIGHT IN FRONT OF ME!!"
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "I thought it was an arcade game the first time I saw the ad..."
            },
            {
                "floor": 4,
                "commenter": "StarlightPOWER",
                "content": "There were quite a few Companion Hollows from the Cretan Hollow this month, but maybe the company didn't stock enough cos they didn't expect the cards would sell so well?"
            },
            {
                "floor": 5,
                "commenter": "StarlightKnight_Maytaurus",
                "content": "Not likely, the second season's ratings went up by 30%. Scarcity marketing I'd bet."
            }
        ],
        "player_reply": []
    },
    "9910": {
        "id": "9910",
        "poster": "flyingsnail",
        "likes": "141",
        "views": 1778,
        "title": "[Post] Can anyone recommend a good street to live on?",
        "text": "Some things have happened recently and I'm planning on moving. Anyone got any suggestions?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TryingtogetFIT",
                "content": "14th street is good, highly recommend haha "
            },
            {
                "floor": 2,
                "commenter": "EtherSniper",
                "content": "How much must you hate the OP to recommend Fourteenth Street hahaha!"
            },
            {
                "floor": 3,
                "commenter": "E-CandleWisher",
                "content": "For real, 6th street is a good option. It's not that big, but it has everything you need! Food, drinks, entertainment... It's a great place to live!"
            },
            {
                "floor": 4,
                "commenter": "Chalky",
                "content": "True. There's even a video store and a music store on Sixth Street. It's not big but definitely underrated."
            }
        ],
        "player_reply": []
    },
    "9911": {
        "id": "9911",
        "poster": "gawadaw",
        "likes": "0",
        "views": 612,
        "title": "[Post] Super dope Proxy names?",
        "text": "I regret using such a random name. I only registered the account to browse the posts here, but now I want to start working as a Proxy and my username is... Ugh! I guess I'll just have to make a new account with a cooler name!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "ChaseMe",
                "content": "gawadaw"
            },
            {
                "floor": 2,
                "commenter": "E-CandleWisher",
                "content": "gawadaw"
            },
            {
                "floor": 3,
                "commenter": "dEAdKnoT",
                "content": "gawadaw — whoever has this nickname will surely become a legend in the future."
            },
            {
                "floor": 4,
                "commenter": "Ferryman#0",
                "content": "People on this post agree with each other more than the rest of the entire IK."
            }
        ],
        "player_reply": []
    },
    "9912": {
        "id": "9912",
        "poster": "Inter-Knot Team",
        "likes": "27636",
        "views": 41096,
        "title": "[TOP] Security Alert to All Proxies",
        "text": "Dear Proxies:\nAs city-wide elections approach, Public Security has intensified efforts to crack down on unofficial Hollow exploration and has set up a special hotline for citizens to actively report Proxies.\nProxies are valued users of Inter-knot and precious assets to New Eridu. The Inter-knot Team kindly reminds you to pay attention to your safety and protect your personal information. May you have a safe and joyful holiday!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "PubSec patrols seems to be more serious lately. It's kinda hard to get Etheric matter now."
            },
            {
                "floor": 2,
                "commenter": "Anonymous",
                "content": "Careful, and keep your accounts safe. Public Security is getting better at tracing Inter-Knot users."
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "So many Companion Hollows lately! Perfect for business. It's really annoying."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "They probably know Proxies and Hollow Raiders would restrain themselves once they tighten it up. Some HIA Investigators are taking advantage to raise their prices. Luckily, the one I normally work with hasn't."
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "There're still some nice people in the HIA. Many Proxies and Hollow Raiders are just trying to make a living. As for the untrustworthy ones, I hope they all get arrested!"
            }
        ],
        "player_reply": []
    },
    "9913": {
        "id": "9913",
        "poster": "MetisIntelligence_bot3",
        "likes": "5007",
        "views": 8789,
        "title": "Belobog falls short?!",
        "text": "After several months, the bid for the Old Capital metro renovation project finally came to an end yesterday. The much-anticipated rising star, Belobog Industries, lost the contract to its rival, Vision Corporation.\nThe project is expected to completely renovate the metro facilities damaged by the sinkhole at the edge of the old capital, preventing further expansion of the sinkhole and revitalizing the area.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "OldCapitalEdgeEggplant",
                "content": "Umm... my house is near the old capital... I'm worried the construction is going to affect me..."
            },
            {
                "floor": 2,
                "commenter": "SleepySkyscraper",
                "content": "Ha? Belobog's plan obviously had more pros. Everyone wanted them to win."
            },
            {
                "floor": 4,
                "commenter": "DaylightSonata",
                "content": "It all comes back to money in the end. Belobog is still growing. They can't really compare with an established name like Vision, both in finances and industry connections. Vision's likely to join TOPS.\nAfter all, the metro renovation project's hyper lucrative, so, you know..."
            },
            {
                "floor": 5,
                "commenter": "NewEridu Foodie",
                "content": "The so-called \"Outstanding Paragons\" are only outstanding in ripping people off."
            }
        ],
        "player_reply": [
            "Why did Belobog lose?",
            "Why did Vision win?"
        ]
    },
    "9914": {
        "id": "9914",
        "poster": "100%Sugar2xIce",
        "likes": "301",
        "views": 2556,
        "title": "[Post] Homemade carrot tutorial?",
        "text": "I got open-source Hollow data from our school (can't disclose more details, sorry) and wanna try working as a Proxy part-time. Of course, the first step is making a homemade Carrot. Don't worry, I don't wanna cause anyone trouble, I just want to make some for low-risk Hollows to practice. There's lots of tutorials online, but I was wondering if anyone has any good tips?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Eden",
                "content": "The process itself isn't a secret, nor is it very complicated. The difficult part is obtaining a sufficient amount of data. You can't generate a route without it."
            },
            {
                "floor": 2,
                "commenter": "CumulusHumilis",
                "content": "You sound so official. Did you just CTRL C that from the HIA website?"
            },
            {
                "floor": 3,
                "commenter": "Eden",
                "content": "Such data isn't strictly classified. The HIA and some companies in Hollow-related industries also have open-source projects with Hollow investigative data for commercial or scientific purposes."
            },
            {
                "floor": 4,
                "commenter": "Eden",
                "content": "Proxies make Carrots in various ways, but basically, all of them start with the source and distribution of the Carrots."
            },
            {
                "floor": 5,
                "commenter": "[OP] 100%Sugar2xIce",
                "content": "Wow! I'm taking notes down! Will keep an eye out for updates!"
            }
        ],
        "player_reply": []
    },
    "10001": {
        "id": "10001",
        "poster": "Companion of Justice",
        "likes": "222",
        "views": 8344,
        "title": "With the waning moon nigh, the chosen shall descend as the clock strikes midnight. o' sinners, await judgment in silence!",
        "text": "On the day of Revelation,\nduring the embers of the waning moon,\nI shall become the Chosen of the Heavens and descend upon this land of sins,\ntaking back the Divine Heart in the name of hope!\n\nSigned, the Companion of Justice.",
        "script": "How do you delete posts here? Please, it's urgent so I'm staying online waiting",
        "comments": [
            {
                "floor": 1,
                "commenter": "I'mWinningDoNotDisturb",
                "content": "I thought delusions of grandeur like that got retired already. Never expected to see that...\nBy the way, your drawing are awesome OP. What a pro."
            },
            {
                "floor": 2,
                "commenter": "PretentiousH8er",
                "content": "What the heck is this? Am I out of touch with the youth these days? I can't understand a thing\nCan someone translate for me?"
            },
            {
                "floor": 3,
                "commenter": "[OP] Companion of Justice",
                "content": "Hmph, how foolish.\nTonight, I shall venture into the cursed land and take possession of the Fruit of the Gods everyone desires!"
            },
            {
                "floor": 4,
                "commenter": "Respectfully_Declined",
                "content": "\"Fruit of the Gods\"? Now why does that sound so familiar... Isn't it that super-high value painting?\nIs this a post about criminal intent? You sure are confident in yourself, OP."
            },
            {
                "floor": 5,
                "commenter": "I'mWinningDoNotDisturb",
                "content": "Huh? I thought the \"Fruit of the Gods\" and the \"City of Sin\" were both just delusional teenage fantasies. Are you telling me it's all actually real?\nWhy they gotta play such unorthodox moves?\nAnyway, speaking of gentleman thieves — does anyone still remember that phantom thieves syndicate, Robin?"
            },
            {
                "floor": 6,
                "commenter": "NotMyFault",
                "content": "Taking into account their ID, I dare to venture a guess that the OP's goal is to be a gentleman thief, robbing from the rich to give to the poor by stealing this famous painting and exacting justice.\nAs for why... Don't we all harbor such delusions of grandeur?\nAlso @Respectfully_Declined_Ha by any chance do you mean \"Mockingbird\"?"
            },
            {
                "floor": 8,
                "commenter": "[OP] Companion of Justice",
                "content": "I am the Chosen One, emissary of the God's will.\nWhatsoever I wish shall inevitably come true!"
            },
            {
                "floor": 9,
                "commenter": "I'mWinningDoNotDisturb",
                "content": "Just deluded beyond all hope of salvation..."
            },
            {
                "floor": 10,
                "commenter": "NotMyFault",
                "content": "I'm so envious of the OP's attitude, being able to ignore everyone and everything like that. Please teach me how I can do this."
            }
        ],
        "player_reply": [
            "Why steal stuff?",
            "Don't be stupid!"
        ]
    },
    "10002": {
        "id": "10002",
        "poster": "I_Never_Lie",
        "likes": "233",
        "views": 9282,
        "title": "[Post] Have you heard? The hibernating Mockingbird has been reactivated!",
        "text": "That's right: Those legendary phantom thieves that left countless millionaires with clenched fists, shed tears, and gritted teeth — it's Mockingbird!\nGood news: Rumor has it they've started operating around New Eridu once again, and they just pulled off a massive heist!\nBad news: They got busted by NEPS! They've been locked up and are undergoing top secret interrogations right this second!\nEven more exciting is the rumor that the one who busted these phantom thieves is actually a high school girl...\nHow could this all-powerful syndicate be brought to its knees by a mere schoolgirl! Is this our twisted human nature, or the end of all morality!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "LoveWarrior",
                "content": "For real? Mockingbird got busted?\nMy friend is gonna be beside herself. She loves Mockingbird."
            },
            {
                "floor": 2,
                "commenter": "LilGossipExpert",
                "content": "I can vouch that most of what the OP said is true.\nN.E.P.S. never thought they'd catch a mockingbird.\nAnd what's even scarier is how ordinary everyone from Mockingbird looks, the kind you wouldn't bat an eyelid at if you saw them in a Hollow.\nWhere are the trendy phantom thieves we were promised?"
            },
            {
                "floor": 3,
                "commenter": "IsItReal?",
                "content": "...They sure did get caught, and one of them sure was a young girl.\nBut those guys at the cop shop are just copycats of Mockingbird.\n#TrueStoryButOnlyHalfTrue"
            },
            {
                "floor": 4,
                "commenter": "Sunfish1",
                "content": "Delete this thread, OP. Aren't you worried about getting sued by Mockingbird for slander?\nPS: I've seen the real deal Mockingbird before and they wear masks, not like ordinary people.\nI can't say much more. Live, love, laugh like me"
            },
            {
                "floor": 5,
                "commenter": "NoHorseParking",
                "content": "I heard there were a whole stack of people helping the N.E.P.S. catch those Mockingbird copycats, including I think a legendary Proxy.\n... Don't tell me they're reading this post right now?"
            },
            {
                "floor": 6,
                "commenter": "TragicNotreDame",
                "content": "Heh..."
            },
            {
                "floor": 8,
                "commenter": "[OP] I_Never_Lie",
                "content": "What makes you think I'm lying? All I did is leave out a few details."
            },
            {
                "floor": 9,
                "commenter": "LoveWarrior",
                "content": "OP just left out a few million details, guys!"
            },
            {
                "floor": 10,
                "commenter": "Sunfish1",
                "content": "If you've got the time to reply to these trivial comments, why don't you delete the thread, OP? Please delete it."
            }
        ],
        "player_reply": [
            "Fake news!",
            "Disinformation!"
        ]
    },
    "11001": {
        "id": "11001",
        "poster": "Q1",
        "likes": "0",
        "views": 11,
        "title": "Soliciting Proxies for In-Hollow Rescue Operation",
        "text": "Dear Proxies: Please be advised\nI am hereby commissioning a Bangboo rescue inside the Cretan Hollow\nData analysis and pattern recognition results suggest the target may be in the T8-AE32 area\nPlease contact me if interested and I will provide more details when we meet up\nI hope such a meeting effectively advances this project",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "[OP] Q1",
                "content": "Nobody?"
            },
            {
                "floor": 2,
                "commenter": "[OP] Q1",
                "content": "Nobody?"
            },
            {
                "floor": 3,
                "commenter": "[OP] Q1",
                "content": "One Proxy urgently required"
            },
            {
                "floor": 4,
                "commenter": "[OP] Q1",
                "content": "I'm on my way into the Hollow"
            },
            {
                "floor": 5,
                "commenter": "[OP] Q1",
                "content": "I have arrived near the Hollow. Just checking one last time. If there are no takers for the job, then so be it..."
            }
        ],
        "player_reply": []
    },
    "11002": {
        "id": "11002",
        "poster": "WhaleRider",
        "likes": "166",
        "views": 1044,
        "title": "Mountain Lion Gang Taken Down",
        "text": "Just got a tip-off from a reliable source. MSM hasn't caught wind of this yet, but it'll be all over the news soon cause this is big.\nPosting this as a heads-up for Proxies who have worked with the Mountain Lion Gang before... better keep a low profile for a while.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "InactiveCarbon",
                "content": "What? Those thugs from the Mountain Lion Gang are apprehended?"
            },
            {
                "floor": 2,
                "commenter": "gimmeover",
                "content": "Mess around and find out... even the all mighty and secretive Mountain Lion Gang is no more"
            },
            {
                "floor": 3,
                "commenter": "ItsAlmonds",
                "content": "Go PubSec! But... what's the Mountain Lion Gang, anyway?"
            },
            {
                "floor": 4,
                "commenter": "The_Tae-seok",
                "content": "How long does it usually take for pubsec to get a suspect to spill the names of the Proxies they work with? Asking for a friend."
            },
            {
                "floor": 5,
                "commenter": "6699",
                "content": "The poster above me... you better head for the hills, they're gonna come get ya"
            }
        ],
        "player_reply": []
    },
    "11003": {
        "id": "11003",
        "poster": "MetisIntelligence_bot3",
        "likes": "5007",
        "views": 21250,
        "title": "[Info] Confirmed: New Astra Yao Live Album",
        "text": "Remember that ticketing nightmare two months ago?\nAll tickets for the legendary show \"The Ultimate Voice\" sold out in 0.2 seconds flat. Now they've confirmed that a live album from the concert plus a videotape \"f.f.\" are getting released which includes all songs from the concert, plus bonus rehearsal shots on the videotape version.\nAstra Yao herself even revealed in an interview that her next mega concert is already in the pipeline.\n\n※The above info should be published in next Monday's edition of the music scene magazine \"Dark Beat.\"",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SteadyGamer",
                "content": "Wowsers, pinch me cos I must be dreaming! It's finally out!!! I'm gonna buy five copies!!"
            },
            {
                "floor": 2,
                "commenter": "I_said:",
                "content": "The title of the album means \"Even more ultimate than the ultimate voice.\""
            },
            {
                "floor": 3,
                "commenter": "OpenEdamame",
                "content": "@I_said: That's not officially true.\nAlso can you please fix your official ticketing website? It crashed for an hour before anyone could get tickets. Ten of us tried and we all came up empty-handed."
            },
            {
                "floor": 4,
                "commenter": "Astra_is_my_queen",
                "content": "The Queen's new concert!!! Darn it, why is everyone in New Eridu stealing her away from me!!!"
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "Astra Yao's singing is so basic."
            }
        ],
        "player_reply": []
    },
    "11004": {
        "id": "11004",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 9524,
        "title": "[Commission] Obsidian: Strategic Cooperation",
        "text": "I am the captain of a mercenary troupe hired by Obsidian Division and I would not be posting a public request for partnership online were it not urgent.\nBut Hollow activity has gone through the roof and there's a risk of new Companion Hollows spawning.\nAnd my troupe sustained heavy casualties during an activity-suppression operation...\nThis will be an extremely dangerous combat commission, but for the safety of New Eridu I urge anyone gallant enough to join in on this operation!\nI will pass on part of my pay from the Obsidian Division to those involved",
        "script": "Hollow activity has now drastically diminished. Thank you so much for those brave souls who took on this commission.",
        "comments": [
            {
                "floor": 1,
                "commenter": "VirtualTraveler",
                "content": "What's going on down in the Hollows? How did it get so bad...?"
            },
            {
                "floor": 2,
                "commenter": "1Nut",
                "content": "You don't wanna go down into the Hollows these days... not if a professional troupe of mercs can't even handle the situation, yikes"
            },
            {
                "floor": 3,
                "commenter": "TurboSpeeder",
                "content": "Obsidian Division must pay fat stacks because I mean you're trading your life for it. I've only got one life so I'm out"
            },
            {
                "floor": 4,
                "commenter": "Flaming_Meow_Sword",
                "content": "How many you need? I'm down"
            },
            {
                "floor": 5,
                "commenter": "EmotionalDamageErryday",
                "content": "Following. Hope you all make it back cos I'm curious how much Obsidian Division will pay. Spill the beans!"
            },
            {
                "floor": 6,
                "commenter": "DaliDali",
                "content": "It's not necessarily a BAD thing for us if another Companion Hollow breaks out... There'd be more Ether resources to go around, right"
            },
            {
                "floor": 8,
                "commenter": "[OP] Obsidian Blade",
                "content": "I will send you the location to you. Please come back in one piece"
            },
            {
                "floor": 9,
                "commenter": "1Nut",
                "content": "Is this for real..."
            }
        ],
        "player_reply": [
            "I'll take it"
        ]
    },
    "11005": {
        "id": "11005",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 10650,
        "title": "[Commission] Obsidian: Strategic Suppression",
        "text": "I am the captain of a mercenary troupe hired by Obsidian Division and while this commission cannot confer any of the prestige of an Obsidian job, I'm sure the pay will make up for that!\nThe commission is very simple: Destroy as many Ethereals and armed suspects as possible inside the Hollow!",
        "script": "Hollow activity has now drastically diminished. Thank you very much, everyone!",
        "comments": [
            {
                "floor": 1,
                "commenter": "1Scoop1Ethereal",
                "content": "Fight fight fight! Nice!"
            },
            {
                "floor": 2,
                "commenter": "DrowZ",
                "content": "Fight fight fight, nice!"
            },
            {
                "floor": 3,
                "commenter": "ProbioticsLover",
                "content": "Fight fight fight, nice!"
            },
            {
                "floor": 4,
                "commenter": "ReadMeForGoodLuck",
                "content": "Fight fight fight, nice!"
            },
            {
                "floor": 5,
                "commenter": "HEYHEYHEY",
                "content": "Fight fight fight, nice!"
            },
            {
                "floor": 7,
                "commenter": "[OP] Obsidian Blade",
                "content": "I will send you the location to you. Please go all out in combat!"
            }
        ],
        "player_reply": [
            "I wanna fight!"
        ]
    },
    "11006": {
        "id": "11006",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 8691,
        "title": "[Commission] Obsidian: Strategic Pioneering",
        "text": "I am the captain of a mercenary troupe hired by Obsidian Division. During the Hollow's active period, we need a cleanup squad to open up several new evacuation routes so that we can safeguard our team and give the fastest response possible for any wounded.",
        "script": "Thanks to our cleanup squad, a safe evacuation route was forged.\nThis mission sustained zero casualties.",
        "comments": [
            {
                "floor": 1,
                "commenter": "Blue_March",
                "content": "I don't think clearing an evac route sounds epic at all... no thanks~"
            },
            {
                "floor": 2,
                "commenter": "Lil_P_is_da_bomb",
                "content": "Why don't you guys clear your own evac route? Are you that short on people?"
            },
            {
                "floor": 3,
                "commenter": "CatOwnerTimesSeven",
                "content": "You want new evac routes...? Looks like the Hollows are flaring up again if the old evac routes are no good anymore..."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "My regular Proxy partner is off on another job... Otherwise I'd wanna be a part of this one..."
            },
            {
                "floor": 5,
                "commenter": "LetsPigOut",
                "content": "Why are you, a mercenary leader, acting like a middleman... handing out Obsidian Division missions left and right..."
            },
            {
                "floor": 7,
                "commenter": "[OP] Obsidian Blade",
                "content": "I'll leave it up to you to open up those new evac routes!"
            }
        ],
        "player_reply": [
            "I wanna take this commission on!"
        ]
    },
    "11007": {
        "id": "11007",
        "poster": "Obsidian Blade",
        "likes": "3960",
        "views": 20341,
        "title": "[Commission] Obsidian: Strategic Eradication",
        "text": "I am the captain of a mercenary troupe hired by Obsidian Division. Hollow activity has crossed the warning threshold, and Obsidian Division have adopted the most extreme suppression program:\nIndiscriminate extermination of all living things inside the Hollow.\nAny Ethereals, bandits, or uncredited mercs — it doesn't matter who. Anyone setting foot inside must be exterminated.\nI know this may seem inhumane, but I'm just collecting a paycheck here...\nPlease contact me if interested and avoid high-activity areas inside the Hollows for the time being. You know how mad they can get at Obsidian Division...",
        "script": "Hollow activity has drastically diminished. Maximum alert level has now been temporarily lifted!",
        "comments": [
            {
                "floor": 1,
                "commenter": "Kitty_Freak",
                "content": "That's terrifying... I'm keeping well away from the Hollows for now!"
            },
            {
                "floor": 2,
                "commenter": "Fantastical_Balut",
                "content": "There's no room for argument with Obsidian Division... *sigh* It is what it is though. They're always flexing their muscle to stop Hollows expanding..."
            },
            {
                "floor": 3,
                "commenter": "Doomed_Once_Daily",
                "content": "Doesn't really sound as though OP has any choice..."
            },
            {
                "floor": 4,
                "commenter": "ThreeSeven",
                "content": "Who would dream of taking on such a commission"
            },
            {
                "floor": 5,
                "commenter": "Nvm",
                "content": "This kind of big ticket commission pays hand over fist... Pretty much enough for a whole year"
            },
            {
                "floor": 7,
                "commenter": "[OP] Obsidian Blade",
                "content": "I will send you the target location. Please come back safely and don't force yourself"
            }
        ],
        "player_reply": [
            "I can do it"
        ]
    },
    "12001": {
        "id": "12001",
        "poster": "That's the Outer Ring!",
        "likes": "11",
        "views": 1021,
        "title": "[Post] The Outer Ring, it's so scary!",
        "text": "So, picture this: there I was, a runaway from home, wandering into the Outer Ring, only to get swindled out of my cash and landing smack dab in a place they called Blazewood. And guess what? Right on time to stumble upon a gathering of Biker Gangs. Motorcycles all lined up outside this gas station and restaurant, buzzing with fierce-looking gang members. Just as I stuck my head in, a couple of strong Thiren kids (even stronger than my old man, seriously) snagged me and dragged me off to their boss, thinking I was some sort of spy.\nNow, I swear, at that very moment, I was pretty sure I was done for, but after I said my sorry tale, their boss just gave me this sympathetic nod, slapped my back (almost knocking the lungs out of me), and said, \"You're our guest now,\" leading me to a corner of the dining room with a couple of grim-faced dudes.\nI wanted to bolt, but the dishes served had me drooling. I chowed down while those burly guys muttered something like \"Nah, no way I'm gonna bow down to that girl!\" \"Yeah, we gotta reclaim the Overlord spot.\" I was afraid to even breathe, like a showdown was about to kick off any second. Once I finished my stuff, they stood up, and one of them was like, \"Hey, you're stuck here and can't go back to the city? No sweat, we'll get you back.\"\n...???\nAnd that was the end of my trip to the Outer Ring.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "SlipperyFloor",
                "content": "Outer Ringers are really nice, it seems..."
            },
            {
                "floor": 2,
                "commenter": "[OP] That's the Outer Ring!",
                "content": "Yeah, now that I think about it, they were actually nice folks (except for the scammer), but I don't think I'll venture out of the city again (at least not anytime soon)."
            },
            {
                "floor": 3,
                "commenter": "Whiteberry",
                "content": "Phew! Glad you made it out okay!"
            },
            {
                "floor": 5,
                "commenter": "[OP] That's the Outer Ring!",
                "content": "Yeah, I think they're Boar Thirens. Three of them came out of nowhere and tied me up! They've got some serious skills!! After they tied me up, they brought me to this intimidating boar-guy! He just grinned at me, and then the kids took me back to their boss."
            },
            {
                "floor": 6,
                "commenter": "BurnBabyBurn!!",
                "content": "Hahaha, love it! Tell me more!"
            },
            {
                "floor": 5,
                "commenter": "[OP] That's the Outer Ring!",
                "content": "Some might call this nonsense, but their boss is a girl around my age, and she's pretty cute... She offered me a spot by those Thiren kids, but I was shaking my head like crazy, so she let me sit at another table."
            },
            {
                "floor": 6,
                "commenter": "BurnBabyBurn!!",
                "content": "Hahaha, love it! Tell me more!"
            }
        ],
        "player_reply": [
            "Strong Thiren kids?",
            "What's their boss like?"
        ]
    },
    "12003": {
        "id": "12003",
        "poster": "777",
        "likes": "667",
        "views": 2378,
        "title": "Stop what you're doing and come congratulate me!",
        "text": "After 3 years, 10 months, and 7 days working at the lottery station, I finally aced the Hollow Investigator Exam, so I can ditch my part-time job and chase my dream! Round of applause, please! I know it's gonna be bumpy, and I might have to bug you with questions again, but I'm over the moon today, hahaha!!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Would-Be-Officer",
                "content": "No HIA officers here!"
            },
            {
                "floor": 2,
                "commenter": "WisdomOverLove",
                "content": "But we've already got plenty of officers here, right?"
            },
            {
                "floor": 3,
                "commenter": "HorseLover",
                "content": "Congrats from a lottery player of over 10 years! You've been in the lottery game for ages now. Got any juicy secrets to spill?"
            },
            {
                "floor": 4,
                "commenter": "[OP] 777",
                "content": "Thank you for your congratulations! Juicy secrets... I'm not sure... but there's something I'll probably remember for the rest of my life!\nYou know how some customers always pick the same lucky number, right? Well, we have a customer, an old man, who always buys a certain number... I once asked him why, and he said it was the number of the \"try again\" bottle cap his first love had won."
            },
            {
                "floor": 5,
                "commenter": "[OP] 777",
                "content": "That number was huge, too... His first love must have been someone super lucky, and they must have been together for a long time.\nThat old man bought that number every time, but only one bet at a time, until one day he went all in with 69 bets on it..."
            },
            {
                "floor": 6,
                "commenter": "[OP] 777",
                "content": "He said it was her 69th birthday. He said they agreed that if she wasn't happy by the time she was 69, she'd divorce her husband and be with him... but she was very happy, so he let go of that unrequited love."
            },
            {
                "floor": 7,
                "commenter": "[OP] 777",
                "content": "That old man never came back, and the number..."
            },
            {
                "floor": 8,
                "commenter": "HorseLover",
                "content": "Ahhh? It won?"
            },
            {
                "floor": 9,
                "commenter": "[OP] 777",
                "content": "Won the Jackpot!! And on 69 bets!! Half the prize pool was emptied!!\nI don't know that old man's contact details, so I hope he's cashing in at another lottery station... I hope nothing bad happened to him. Anyway, I know I'll always remember this."
            },
            {
                "floor": 10,
                "commenter": "HorseLover",
                "content": "Now you've got me curious. What's the number? Send me a DM! I'm feeling lucky, too!"
            }
        ],
        "player_reply": []
    },
    "12004": {
        "id": "12004",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 35101,
        "title": "[Info] Alliance Between Giants? Section 6's Assistance in VR System Development.",
        "text": "Today, the Hollow Investigative Association (HIA) officially announced that members of Section 6, including Chief Hoshimi Miyabi, will be invited to the combat testing for HIA's latest VR system. According to the spokesperson, such precious data from the Void Hunter will be invaluable to the further evolution of the system.\nThe testing event will be held at the HIA Club at Lumina Square, and the event time will be announced soon.\n(*The photo was taken a few days ago when Section 6 was about to leave in a car after apprehending the Hollow gang \"Null_Face\". The streets were filled with their fans and reporters.)",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Anonymous",
                "content": "Hoshimi Miyabi!!! Ahhh!!!! Hoshimi Miyabi in the flesh!!! AaahhhhhhasdfGDFsFDSgadgnoueraqnfgoweafwqpkrq$!@#%!@"
            },
            {
                "floor": 2,
                "commenter": "AverageJoe",
                "content": "I always thought this Association's system was just for show, but inviting someone as powerful as Hoshimi Miyabi must mean it's serious business. But why not invite the other Void Hunters?"
            },
            {
                "floor": 3,
                "commenter": "Empty_Rookie Proxy",
                "content": "Hoshimi Miyabi is the youngest among the current Void Hunters, and her team, Section 6, are all remarkably skilled (and attractive) individuals. Putting them in the spotlight is a no-brainer, right? New Eridu needs its heroes."
            },
            {
                "floor": 4,
                "commenter": "Anonymous",
                "content": "Ms. Tsukishiro Yanagi!!!! I'll finally meet Ms. Tsukishiro Yanagi!!!!!"
            },
            {
                "floor": 5,
                "commenter": "Anonymous",
                "content": "No wonder the Null_Face vanished like Phaethon... Hold up, could it be that Phaethon...?"
            },
            {
                "floor": 6,
                "commenter": "Empty_Rookie Proxy",
                "content": "They're known for maliciously corrupting Hollow data. Don't even mention them being Proxies, that's not something even normal people would do. Just associating them with Phaethon feels dirty."
            }
        ],
        "player_reply": []
    },
    "12005": {
        "id": "12005",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 14510,
        "title": "[Intel] Enhanced security measures at the entrance and exit of the city",
        "text": "In order to ensure the city's security during the election period, Public Security has tightened security measures at the city's main entrances and exits since last Wednesday. Due to the tightened security checks, the travel time will be 10 to 120 minutes longer than before.\nIn addition, Public Security has also slightly reinforced the security measures near the entrances and exits of the major Hollows within the city.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TeeHee",
                "content": "What's with the wait times? 10 to 120 minutes? Talk about vague."
            },
            {
                "floor": 2,
                "commenter": "ROAR!",
                "content": "\"Slightly reinforced\"? What does that even mean, anyway?"
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "If you don't have citizenship or work creds, you'll be waiting a while. Anyone else should be okay."
            },
            {
                "floor": 4,
                "commenter": "I'm_Awesome",
                "content": "I see, more people around those Hollows now!\nI might as well give up being a Hollow Raider and start selling hotdogs near the Hollows."
            },
            {
                "floor": 5,
                "commenter": "BellyAche",
                "content": "You gonna sell popcorn too?"
            },
            {
                "floor": 6,
                "commenter": "Anonymous",
                "content": "Need 3 long-term Proxies!!! Sweet pay involved!! Hit up the \"Super Hollow Crew\" for more details.\n[System: This message may be fraudulent. Please proceed with caution.]"
            }
        ],
        "player_reply": []
    },
    "12007": {
        "id": "12007",
        "poster": "WhereToNextWeek?",
        "likes": "5011",
        "views": 6407,
        "title": "[Travel] Wilderness Event! Call of the Wild!",
        "text": "Are you tired of the unchanging life in the city?\nAre you longing for a trip like no other?\nThe Old Oil Field in the Outer Ring is about to launch its once-in-a-few-years Tour de Inferno! This race through the Hollow will allow you to enjoy the scenery of the Outer Ring, feel the heat of the wilderness, and witness the birth of an Outer Ring hero!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "CheapGigs",
                "content": "Racing through the Hollow? Those Outer Ringers sure know how to have a blast."
            },
            {
                "floor": 2,
                "commenter": "Kittens_Dont_Lie",
                "content": "But the Outer Ring isn't safe, right?"
            },
            {
                "floor": 3,
                "commenter": "Anonymous",
                "content": "Depending on where you go. The Old Oil Field is fine. They have oil, so it's a more stable and affluent area in the outer ring. As a result, they don't concern themselves much with the city."
            },
            {
                "floor": 4,
                "commenter": "123123",
                "content": "What's the deal with this race? Anyone care to spill?"
            },
            {
                "floor": 5,
                "commenter": "IdleWiddle",
                "content": "Basically, many of the oil wells in the Old Oil Field are in Hollows, so they have to maintain those wells regularly. The journey to Cinder Lake is perilous, and there wouldn't be such a race if it weren't for the protection of crucial resources. During the Tour de Inferno, all Biker Gangs in the Old Oil Field will compete for the Overlord title, and this time, it's a one-on-one competition between the two strongest gangs."
            },
            {
                "floor": 7,
                "commenter": "IdleWiddle",
                "content": "The Vanquishers have been dominating the Tour with Pompey as their Overlord. I heard he has excellent Ether aptitude and is currently in his prime, It should be no problem for him to defend his title for at least another tour or two. Their challengers, the Sons of Calydon, are too young and inexperienced."
            },
            {
                "floor": 8,
                "commenter": "123123",
                "content": "I'm kinda interested."
            },
            {
                "floor": 7,
                "commenter": "IdleWiddle",
                "content": "Naturally, I'm from the Outer Ring. I'm not from the Old Oil Field area, but people from the surrounding areas, including myself, go to watch the Tour de Inferno there when it's on."
            },
            {
                "floor": 8,
                "commenter": "123123",
                "content": "I'm kinda interested."
            }
        ],
        "player_reply": [
            "Who's in the race this year?",
            "Sounds like you know a lot about the race."
        ]
    },
    "12009": {
        "id": "12009",
        "poster": "MetisIntelligence_bot1",
        "likes": "7188",
        "views": 778,
        "title": "[Info] New Job Opportunities for Non-Citizens in Faunus Quarter",
        "text": "According to reliable sources, Faunus Quarter will soon provide 500 new jobs for non-citizens.\nThese jobs include typical roles in the Hollow that have a high requirement on Ether aptitude, and also positions in engineering, healthcare, safety, and firefighting that don't require such aptitude.\nAfter the election concludes, the requirements for obtaining citizenship are expected to loosen again. All non-citizens who have stayed in New Eridu for three years and worked for two years in Faunus Quarter may apply for citizenship.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "FriedPrawn",
                "content": "Looks like expansion of the Faunus Quarter is going well if they need so many people."
            },
            {
                "floor": 2,
                "commenter": "I_said:",
                "content": "Now Outer Ringers can easily get their citizenship, and the city is abundant with jobs. So, I just don't get it why so many people want to leave the city and live elsewhere?"
            },
            {
                "floor": 3,
                "commenter": "Sunny_Day!",
                "content": "Urban living isn't everyone's cup of tea. The Outer Ring offers more freedom, although it's not always safe everywhere."
            }
        ],
        "player_reply": []
    },
    "12011": {
        "id": "12011",
        "poster": "Spiral Flutist",
        "likes": "24",
        "views": 2750,
        "title": "The Flutist Is Here With a Gift",
        "text": "I'll just cut to the chase and leave the gift here. This is a more stable version, and you can install it on a Bangboo for it to control other Bangboo. I won't say more. If you know, you know.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "Kitty Burger",
                "content": "What kinda post is this? And it even comes with an attachment called \"Gift!\" So suspicious!"
            },
            {
                "floor": 2,
                "commenter": "fayspare",
                "content": "Who'd be crazy enough to download this? And the cryptic post... Definitely not someone with a good intention."
            },
            {
                "floor": 3,
                "commenter": "Lighthouse Admin",
                "content": "Just look at the description... Clearly the attachment isn't for anything good. Maybe it's a virus. No one is dumb enough to download it."
            },
            {
                "floor": 4,
                "commenter": "Popo",
                "content": "Really? No one has downloaded it? Can someone download it and tell me what it's about? I'm just really curious..."
            }
        ],
        "player_reply": [
            "I'll download it!"
        ]
    },
    "12012": {
        "id": "12012",
        "poster": "OuterRingLad",
        "likes": "59",
        "views": 3690,
        "title": "[Commission] [Lucrative] Seeking partners skilled in combat!",
        "text": "I've got intel on a certain criminal group (for security reasons, I'm not disclosing their name here) and need a partner skilled in combat to apprehend them alive. I'll share the intel, and you'll do the heavy lifting. The bounty is split 50/50 after I collect from PubSec.\nThe bounty for capturing them is substantial, so only serious inquiries, please. Wealth is sought through risk! If interested, contact me, and I will provide the location of the Bangboo working with me. You can complete the task with its assistance!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "300Years_ProProxy",
                "content": "Wow, I thought this was supposed to be a lucrative job, but it turns out you want someone to go into the Hollow and catch a bunch of criminals? Quite the scheme you've got going on, eh?"
            },
            {
                "floor": 2,
                "commenter": "ATopBusiness",
                "content": "This guy posted something similar before. If I had the skills to take down an entire gang, why would I share the spoils? I'd just catch them all and rake in all the bounties! He was fishing for takers but nobody took the bait, and now he's playing the same old trick again."
            },
            {
                "floor": 3,
                "commenter": "[OP] OuterRingLad",
                "content": "To the person above, first of all, not everyone can gather intelligence on criminal organizations. How many good informants are there in New Eridu? Plus, I've offered a 50/50 split — anyone taking on the job will earn a significant amount. Please read carefully!"
            },
            {
                "floor": 4,
                "commenter": "PorcelumePrince",
                "content": "A 50/50 split... It does seem like there's a lot to gain! While the risks are considerable, it might still be worth considering...?"
            },
            {
                "floor": 5,
                "commenter": "Not-A-Pro",
                "content": "Worth considering? Seriously? We're talking about taking down a WHOLE GANG here! You either bring an army or you're toast! Doubt anyone would bite even if it was an 80/20 split..."
            },
            {
                "floor": 6,
                "commenter": "Bangbangbooboo",
                "content": "More than that, this commission means the poster won't go into the Hollow, instead having a Bangboo go in as a guide? What if the Bangboo is harmed by the criminals? Have you thought about their well-being?"
            },
            {
                "floor": 7,
                "commenter": "WatchingFromAbove",
                "content": "Hah, all these views and replies, yet no one's taking on the bait. Looks like the poster will have to cash in on those criminals solo!"
            },
            {
                "floor": 9,
                "commenter": "[OP] OuterRingLad",
                "content": "Ohhhhhhhh!!! My champion has come!!! Please, meet my partner Bangboo in the Hollow, and he'll brief you on the plan!"
            },
            {
                "floor": 10,
                "commenter": "aNitro-FuelaDay",
                "content": "Hey, someone's taking the bait... Let's see how this plays out."
            }
        ],
        "player_reply": [
            "I'm up for the commission."
        ]
    },
    "12013": {
        "id": "12013",
        "poster": "Don'tAskHowIEat",
        "likes": "168",
        "views": 3770,
        "title": "[Commission] [Recruitment] Need for Speed!",
        "text": "To witness the end of the path of chivalry, I seek to hunt the \"Golden Peregrine.\" I am now recruiting like-minded individuals to join me in the Hollow and guide my path!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "FriedMilkshake",
                "content": "What's this guy even talking about? Does anyone understand? All I can make out is this guy's name."
            },
            {
                "floor": 2,
                "commenter": "AnAppleADay",
                "content": "This reminds me of those \"Champion of the Sword\" posts, where those guys are like, \"Step aside! I only take the swords of the strong.\""
            },
            {
                "floor": 3,
                "commenter": "DripDrop",
                "content": "The post seems like a commission. While I understand every word, I'm totally clueless as to what it's actually about. Is it really a commission, or some sort of role-playing or something?"
            },
            {
                "floor": 4,
                "commenter": "Sunny_Day!",
                "content": "What's a Golden Peregrine? Is it fried? Does it taste good?"
            }
        ],
        "player_reply": [
            "I'll help.",
            "It's my honor to take a quest from a champion!"
        ]
    },
    "13001": {
        "id": "13001",
        "poster": "DontAskItsAnAlt",
        "likes": "1",
        "views": 42322,
        "title": "Something's wrong with HIA's VR event! The one HSOS6 went to!",
        "text": "It's that one, the feature test they mentioned working on with HSOS6. It's been way past the scheduled end time, but no one's come out. Then the HSO people showed up. Now they're not letting anyone in, no questions, no photos. If something happened to Section 6 at HIA...",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MindOverMatter",
                "content": "We're witnessing history"
            },
            {
                "floor": 2,
                "commenter": "Wanderer30Years",
                "content": "How exactly?"
            },
            {
                "floor": 3,
                "commenter": "Passionfruit_MontBlanc",
                "content": "OP's last line! If HIA screws over HAND's Void Hunter, what do you think will happen to them? They're basically a semi-official group right now. This could be the perfect opportunity to get rid of them completely."
            },
            {
                "floor": 4,
                "commenter": "Your Sword_My Faith",
                "content": "Oh noooooo! Stop saying that! Miss Miyabi would never!! Nooooo! Miss Miyabi! She can't be in danger!!!"
            },
            {
                "floor": 5,
                "commenter": "dream",
                "content": "Could a Void Hunter really go wrong in an event like this? That sounds a bit too much like a conspiracy theory. And OP hasn't provided any hard evidence. Maybe HIA's equipment just failed and they don't want to admit it."
            },
            {
                "floor": 6,
                "commenter": "Bruce",
                "content": "If the equipment is really just malfunctioning, why are the HSO people here? HIA could've just sent someone to fix it, right?"
            },
            {
                "floor": 7,
                "commenter": "ThanatosAllYes_bot",
                "content": "OP, can't you find a way to sneak in and see what's going on?"
            },
            {
                "floor": 8,
                "commenter": "MindOverMatter",
                "content": "Where's OP? One post from an alt and then gone? Is the pic even real?"
            },
            {
                "floor": 9,
                "commenter": "Invulnerable Capped Gallant",
                "content": "It is real. The HIA Club at Lumina is already blocked off. OP's probably too scared to say anything now."
            },
            {
                "floor": 11,
                "commenter": "ThanatosAllYes_bot",
                "content": "Who knows? No one even understands how HIA's deep-sync VR upgrade works yet. What if it's some brain implants that end up frying your mind? Even someone like Hoshimi Miyabi couldn't just cut that down, right?"
            },
            {
                "floor": 12,
                "commenter": "[OP] DontAskItsAnAlt",
                "content": "It's all real. Go check out at Lumina Square if you don't believe me. But as far as I know, no one's died yet. I can't say more. I'll delete this account right away."
            },
            {
                "floor": 13,
                "commenter": "Your Sword_My Faith",
                "content": "Ahhhhh, what do you mean \"no one's died yet\"?! OP, can you stop saying things like that?!"
            },
            {
                "floor": 11,
                "commenter": "Bruce",
                "content": "You're right, art does come from life. But if that's the case, Section 6 is like the movie's protagonist... Could it be that nothing's really wrong, and this is all just a setup by HAND and HIA?"
            },
            {
                "floor": 12,
                "commenter": "[OP] DontAskItsAnAlt",
                "content": "It's all real. Go check out at Lumina Square if you don't believe me. But as far as I know, no one's died yet. I can't say more. I'll delete this account right away."
            },
            {
                "floor": 13,
                "commenter": "Your Sword_My Faith",
                "content": "Ahhhhh, what do you mean \"no one's died yet\"?! OP, can you stop saying things like that?!"
            }
        ],
        "player_reply": [
            "Section 6 wouldn't get into trouble that easily.",
            "Feels like the beginning of a sci-fi movie..."
        ]
    },
    "13002": {
        "id": "13002",
        "poster": "MetisIntelligence_bot1",
        "likes": "7962",
        "views": 9877,
        "title": "Feature Upgrade! HIA to Roll Out the Latest Deep-Sync VR System",
        "text": "The Hollow Investigative Association's latest deep-sync VR system is reportedly in its final testing phase. HIA claims that the new feature upgrade will achieve an unprecedented level of synchronization with sensory nerves by greatly enhancing sensory dimensions and signal simulation accuracy. This will allow investigators to further improve their training under safe conditions.\nInsider information suggests the deep-sync VR system will not be available to the public in the short term and will be gradually implemented in training programs for investigators of all levels.",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "PocketHolySword",
                "content": "So it's investigator-only... Is there any way to access the machine or a chance for training?"
            },
            {
                "floor": 2,
                "commenter": "42ndStreetPasserby",
                "content": "Is this the feature they said HSOS6 would be helping test?"
            },
            {
                "floor": 3,
                "commenter": "sadherring",
                "content": "They say it's under safe conditions, but is deep sensory sync itself really safe?"
            },
            {
                "floor": 4,
                "commenter": "Organic Time Machine",
                "content": "They're letting HSOS6 test it, so how could it not be safe? Does HIA have the guts to risk that?"
            },
            {
                "floor": 5,
                "commenter": "ThinkingOfRunningWhileRunning",
                "content": "Btw, after deep sync, will it hurt when fighting the Ethereals?"
            },
            {
                "floor": 6,
                "commenter": "500DennyBabe",
                "content": "?? If you can actually feel the pain, that's horrible!"
            },
            {
                "floor": 7,
                "commenter": "Fragrant Knight",
                "content": "Pain is just another part of the training, isn't it? That's what we call experience."
            }
        ],
        "player_reply": []
    },
    "13003": {
        "id": "13003",
        "poster": "KoalaCookieLover",
        "likes": "35",
        "views": 2754,
        "title": "Have you heard? There was a fight at the Reverb Arena, and something paranormal happened!",
        "text": "You know, there're a bunch of underground bands and idols over at the Reverb Arena, right? And yesterday, for some reason, two bands got into a fight. After the fight, they all went to the hospital, and when they came out, they made up, saying they were going to become sworn family. You know musicians are like, with enough imagination, everyone in the world is family. As they're talking, they start singing again, and the security guard at the hospital says, \"Aren't you going to become sworn family? Hurry up and do it.\" But then they counted the people and realized something was off. The number didn't match! Both sides swore no one was missing, and all the familiar faces were there, but the numbers still didn't add up. Do you think they brought something back from the hospital?",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "MathLearner",
                "content": "Shouldn't there be more people if they brought something back?"
            },
            {
                "floor": 2,
                "commenter": "UnheardButReal",
                "content": "So, is OP a security guard or with the band?"
            },
            {
                "floor": 3,
                "commenter": "[OP] KoalaCookieLover",
                "content": "What's this got to do with me anyway?"
            },
            {
                "floor": 4,
                "commenter": "Lovely Tavern",
                "content": "Is there a Bangboo band at the Reverb Arena?"
            },
            {
                "floor": 5,
                "commenter": "[OP] KoalaCookieLover",
                "content": "I haven't really been to the Reverb Arena much, why are you asking that?"
            },
            {
                "floor": 6,
                "commenter": "Lovely Tavern",
                "content": "Last time my friend took me to the Reverb Arena, I saw some Bangboo gather around and whisper to each other. Do Bangboo play in bands too?"
            },
            {
                "floor": 7,
                "commenter": "[OP] KoalaCookieLover",
                "content": "Oh I get it. You mean they're missing a Bangboo?"
            },
            {
                "floor": 8,
                "commenter": "[OP] KoalaCookieLover",
                "content": "I asked, but they said no."
            },
            {
                "floor": 9,
                "commenter": "UnheardButReal",
                "content": "I get it now too. You're a security guard, no wonder you don't know."
            },
            {
                "floor": 11,
                "commenter": "[OP] KoalaCookieLover",
                "content": "What do you guys know? Can you stop being so cryptic? I'm getting a little freaked out."
            },
            {
                "floor": 12,
                "commenter": "nofriends",
                "content": "As soon as I saw it was something from the Reverb Arena, I should've known the outcome. Thanks, OP! I've bookmarked this to share with my bassist friend later."
            },
            {
                "floor": 11,
                "commenter": "[OP] KoalaCookieLover",
                "content": "You guys were so sharp! I asked, and yep, the bass player is missing. I just talked to them, and they were still saying everyone they know was there! How do these musicians not even know how many people are in their band?"
            },
            {
                "floor": 12,
                "commenter": "nofriends",
                "content": "As soon as I saw it was something from the Reverb Arena, I should've known the outcome. Thanks, OP! I've bookmarked this to share with my bassist friend later."
            }
        ],
        "player_reply": [
            "I got it too!",
            "Ask if the bass players from both bands are there."
        ]
    },
    "13004": {
        "id": "13004",
        "poster": "Hector Is the Bane of Ethereals",
        "likes": "276",
        "views": 8751,
        "title": "[Urgent Commission] Help! My boss is holding the rear in the Hollow... we need support!",
        "text": "Fellow Inter-Knot members! I am a member of the professional Hollow exploration team \"Hector\", and I am issuing an emergency request for help to all of you!\nOur team has encountered an extremely difficult task, and most of our members are trapped, surrounded by the Ethereals... If it weren't for our boss, Mr. Hector himself, staying behind to cover us, I wouldn't have made it out alive!\nThe situation is dire... We need skilled Proxies and Agents to accept this commission and support our boss! Hector will reward you handsomely!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TooSerious",
                "content": "\"Hector\"? Isn't that the cocky Hollow raiding group?"
            },
            {
                "floor": 2,
                "commenter": "UncagedOne",
                "content": "Hector is truly a tough guy. If he falls this time, it would be quite tragic."
            },
            {
                "floor": 3,
                "commenter": "H@ppyR8der",
                "content": "If you explore Hollows long enough, you're bound to crash."
            },
            {
                "floor": 4,
                "commenter": "N0bleBandit",
                "content": "The OP and I are friends, and yeah, they really are part of Hector's team."
            },
            {
                "floor": 5,
                "commenter": "Meddler01",
                "content": "If even a tough guy like Hector crashes in a Hollow, I'm staying out of this."
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"Hollow Exploration Team\"? Do raiders actually call themselves that?"
            }
        ],
        "player_reply": [
            "I'm coming to save your boss!"
        ]
    },
    "13005": {
        "id": "13005",
        "poster": "Hector Is the Bane of Ethereals",
        "likes": "281",
        "views": 11437,
        "title": "[Urgent Commission] Help! My boss is holding the rear in the Hollow... we need support!",
        "text": "Fellow Inter-Knot members! I am a member of the professional Hollow exploration team \"Hector\", and I am issuing an emergency request for help to all of you!\nOur team has encountered an extremely difficult task, and most of our members are trapped, surrounded by the Ethereals... If it weren't for our boss, Mr. Hector himself, staying behind to cover us, I wouldn't have made it out alive!\nThe situation is dire... We need skilled Proxies and Agents to accept this commission and support our boss! Hector will reward you handsomely!",
        "script": null,
        "comments": [
            {
                "floor": 1,
                "commenter": "TooSerious",
                "content": "\"Hector\"? Isn't that the cocky Hollow raiding group?"
            },
            {
                "floor": 2,
                "commenter": "UncagedOne",
                "content": "Hector is truly a tough guy. If he falls this time, it would be quite tragic."
            },
            {
                "floor": 3,
                "commenter": "H@ppyR8der",
                "content": "If you explore Hollows long enough, you're bound to crash."
            },
            {
                "floor": 4,
                "commenter": "N0bleBandit",
                "content": "The OP and I are friends, and yeah, they really are part of Hector's team."
            },
            {
                "floor": 5,
                "commenter": "Meddler01",
                "content": "If even a tough guy like Hector crashes in a Hollow, I'm staying out of this."
            },
            {
                "floor": 6,
                "commenter": "KittyNekoMeow",
                "content": "\"Hollow Exploration Team\"? Do raiders actually call themselves that?"
            },
            {
                "floor": 8,
                "commenter": "[OP] Hector Is the Bane of Ethereals",
                "content": "Despite having recruited some powerful Proxies and Agents, we still arrived too late... Our boss, who stayed behind to cover our retreat, seems to have transformed into a formidable Ethereal. Haha... even if our boss has turned into an Ethereal, he still exudes that commanding presence!"
            },
            {
                "floor": 9,
                "commenter": "KittyNekoMeow",
                "content": "RIP"
            },
            {
                "floor": 10,
                "commenter": "N0bleBandit",
                "content": "RIP... *sigh* Perhaps this is just the fate of our line of work."
            }
        ],
        "player_reply": []
    }
}