{
    "1011": {
        "id": 1011,
        "name": "安比",
        "full_name": "安比·德瑪拉",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "女",
        "stature": "156",
        "birthday": "02/20",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞調查協會調查員執照留檔資訊顯示：\n空洞調查員-安比，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n提示：和妮可的情況相似，安比的空洞調查員執照也有久未更新的問題。\n建議盡早進行自費檢測，以免造成更多損失。",
        "profile": {
            "profile_01": "安比，狡兔屋成立時最初的員工（沒有之一）。\n根據新艾利都居民檔案可知，「安比·德瑪拉」這一身分在其加入狡兔屋後才憑空出現，且「德瑪拉」的姓氏明顯取自妮可。而在以狡兔屋員工的身分進行相關登記之前，安比的個人履歷及相關資料全部呈現可疑的空白。\n安比雖然極度缺乏常識，但卻精通戰鬥相關事宜，屬於狡兔屋最強戰力（之一）。\n\n安比最大的興趣愛好是電影，且涉獵範圍極其廣泛。或許是因為過度癡迷，她常把電影中的故事當真。\n和看起來一副喜怒不形於色的模樣不同，安比很容易被一些並不存在的故事情節感動。\n最鐘意的食物是漢堡，因為「同時包含蛋白質、澱粉和綠色葉菜，味道好吃，甚至還價格低廉的食物，除了漢堡之外沒有其他。」",
            "profile_02": "另有小道消息稱，安比是妮可在舊都附近的廢墟中「撿到」的。因為看上了她不知從何而來的強大戰力。\n「才不是因為看她厲害！我收留她是因為我人好~」——by妮可\n根據安比的日常行為和戰鬥表現分析推測，她的身上有一定軍事訓練的痕跡。\n考慮到其履歷中的可疑空白，建議：對此人保持一定程度的戒備。"
        },
        "sender_note": {
            "sender_note1": "對安比的印象：\n · 身為唯一擔憂狡兔屋財政的人，安比操碎了心",
            "sender_note2": " · 電影或許才是安比真正的生活……",
            "sender_note3": " · 「喜歡電影的不會是壞人」，安比也一樣"
        },
        "impression": {
            "sister": "安比經常來錄影帶店借影片呢，而且每次還得都很快，看起來閱片量很大啊。\n有危機感了嗎，哥哥？身為錄影帶店的店長，我們的閱片量要是不如客人，那就太丟臉了。",
            "brother": "說實話，我最好奇的是安比的歌單。因為她一直戴著耳機……到底是在聽什麼呢？"
        }
    },
    "1021": {
        "id": 1021,
        "name": "貓又",
        "full_name": "貓宮 又奈",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "女",
        "stature": "148",
        "birthday": "07/30",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n空洞調查員-貓又，具有優秀的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：總體來看，希人比人類更能適應空洞中的環境。但由於希人自身新陳代謝「快」於人類，一旦開始被侵蝕，他們遭到異化的速度也比人類更快。同樣的，脫離空洞環境後擺脫侵蝕症狀的效率也會較快。",
        "profile": {
            "profile_01": "貓宮又奈，通常自稱「貓又」。\n貓希人，擁有貓科動物的相關特性，在狩獵狀態時具有強大的機動性，同時對外界懷有過剩的好奇心。\n偶爾會使點小壞，做一些無傷大雅的惡作劇。但當她盯上了獵物之後，那種貓科動物與生俱來的行動力與專注度，也總會讓人感到心驚。\n目前最感興趣的東西是「別人的錢包」。\n建議：在與貓又相處時，隨時注意自己錢包的去向。\n\n貓又曾隸屬於新艾利都老牌組織「赤牙幫」，自小受到赤牙幫老大「白佬」米格爾的照顧，與其情同父女。後因與赤牙幫產生理念分歧，離開了組織，獨自在外漂泊。\n在與妮可等人共同經歷某些事件後，決意加入狡兔屋，成為狡兔屋的第三位員工。",
            "profile_02": "額外資訊：在狡兔屋中，貓又似乎對妮可懷有相當的興趣，但卻因此招來安比的不滿。\n推測原因可能為：「明明是我先來的……」。"
        },
        "sender_note": {
            "sender_note1": "對貓又的印象：\n · 貓的報恩永遠讓人動容，送「死去的老鼠」除外",
            "sender_note2": " · 雖然已離開赤牙幫很久，但貓又依然飽受幫眾的尊敬",
            "sender_note3": " · 野貓終於也有了可以回去的地方，那裡通常被叫做「家」"
        },
        "impression": {
            "sister": "貓貓！誰會不喜歡貓貓！\n嗚嗚嗚好想摸摸貓又的尾巴！她還有兩條，雙倍的快樂！",
            "brother": "冷靜一點……這可不是新艾利都街頭可愛又無害的小貓……\n不過在面對貓又的時候，最重要的事應該是守護好自己的錢包吧……"
        }
    },
    "1031": {
        "id": 1031,
        "name": "妮可",
        "full_name": "妮可·德瑪拉",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "女",
        "stature": "165",
        "birthday": "11/11",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞調查協會調查員執照留檔資訊顯示：\n空洞調查員-妮可，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n提示：相關資料顯示，妮可的空洞調查員執照已經長期沒有進行更新，即將到期。\n如若到期後仍未自費進行相關檢測，將會面臨被吊銷執照的風險。",
        "profile": {
            "profile_01": "在資料庫中搜尋：妮可，返回相關結果：\n「萬能事務所『狡兔屋』的經營者」、「混跡街頭訓練出來的精明人」、「父母成謎的孤兒」。\n妮可旗下事務所原名為「Gentle House」，溫柔之家。但因其狡猾吝嗇的處事風格而被戲稱為「狡兔屋」。\n「這個人實在是太愛錢了！真是不知道她要這麼多錢是要幹嘛，好像什麼也沒做。」\n——以上資訊原文摘錄自繩網熱門文章：「真是一家離譜的萬事屋，我從未見過這種死要錢的老闆！」\n對此，當事人的表態為：「這、這是污蔑！聽好了，我妮可從來沒有死要錢——而且我根本就沒錢！」\n根據可靠消息，狡兔屋常年處於赤字狀態。經營者的「精打細算」似乎並沒有為這個組織帶來正面效果。",
            "profile_02": "妮可早年曾在孤兒院內待過較長時間。\n有傳聞稱，妮可曾和有名望的家庭達成過收養協議。但不久之後，妮可卻再次獨自現身於新艾利都某處，並由此開始混跡街頭巷尾的生活，直至現在。"
        },
        "sender_note": {
            "sender_note1": "對妮可的印象：\n · 妮可很怕鬼……難道是因為虧心事做多了？",
            "sender_note2": " · 摳門的妮可，在請孤兒院孩子吃飯時卻格外大方",
            "sender_note3": " · 妮可的確是商業領域的天才，再窮也是天才"
        },
        "impression": {
            "sister": "原來妮可在圈子裡比我想像的還要有名欸！",
            "brother": "比起這些尖銳的評語，我還是更想看到妮可到目前為止拖欠的所有帳單。"
        }
    },
    "1081": {
        "id": 1081,
        "name": "比利",
        "full_name": "比利·奇德",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "男",
        "stature": "188",
        "birthday": "11/25",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞調查協會調查員執照留檔資訊顯示：\n空洞調查員-比利，具有優秀的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n提示：機器人的以太適性體質與自身材質相關，建議定期進行以太耐受度檢測，注意自己的零件健康。",
        "profile": {
            "profile_01": "比利·奇德，是一台通過了禁果測試的智慧構造體。簡而言之，就是擁有自我意志的機器人。\n人如其名，雖然有著機器人的外表，他的內心卻（幼稚的）像個孩子。\n鍾愛一部名為「星徽騎士」的特攝片。希望自己也能成為像劇中主角那樣的英雄，於是總是以星徽騎士自居，還會用較為誇張的姿態模仿劇中台詞。\n但這樣的行為似乎只能造成一些（適合用來調節氣氛的）喜劇效果。\n「不要把我說的好像笨蛋一樣啊！我明明是很聰明的！」——By比利",
            "profile_02": "和安比相似，比利的個人履歷中也有部分空白。\n有資訊顯示，比利在加入狡兔屋之前曾經長期效忠於另一個神秘的組織。\n截至目前為止，比利似乎仍然和盤踞於新艾利都外環的某組織首領之間保有密切聯絡。"
        },
        "sender_note": {
            "sender_note1": "對比利的印象：\n · 比利對待武器，就像對自己一樣愛護",
            "sender_note2": " · 他真的很愛星徽騎士，是因為正義還是因為特攝？",
            "sender_note3": " · 比利的過去，也藏著讓人難以想像的秘密"
        },
        "impression": {
            "sister": "「星徽騎士」系列的特攝片，哥哥小時候好像也曾經沉迷過？\n啊，真懷念呢，哥哥叉著腰大喊「星徽榮耀幻影！」的時候……",
            "brother": "並沒有那種時候。請把這些不存在的記憶從你的大腦裡刪除。\n我已經脫離那個年齡很久了，畢竟我的名字裡可沒有「Kid」。"
        }
    },
    "1101": {
        "id": 1101,
        "name": "珂蕾妲",
        "full_name": "珂蕾妲·貝洛伯格",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "女",
        "stature": "150",
        "birthday": "08/10",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民認證檔案紀錄顯示：\n空洞調查員-珂蕾妲，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n提示：「成長期的少女最好降低在空洞這種特殊環境內的活動頻率。」\n——摘自一位醫生的手寫病歷。令人驚訝的是，我清晰辨別這句話中的每一個字所花費的時間，竟然遠遠超過搜索過程本身。",
        "profile": {
            "profile_01": "珂蕾妲，白祇重工的現任社長。同時也是公司創始人霍爾斯的親生女兒。\n父親霍爾斯因涉嫌「捲款潛逃事件」失蹤，導致公司遭受巨大衝擊，幾近一蹶不振。在那之後，達到法定年齡的珂蕾妲主動接手「爛攤子」，整合僅剩的公司人員和資產，重新開始經營資金和聲譽都岌岌可危的白祇重工。\n在新的核心成員們的協助下，白祇重工終於在業界相關領域內再次嶄露頭角。雖不及全盛時期的輝煌，但現在的白祇重工也稱得上是業內值得矚目的新星。\n在此過程中，珂蕾妲累積了實實在在的生活和工作閱歷，也獲得了一群始終追隨她的，如同家人般貼心的員工們。不過為了讓嬌小的自己能有個「領袖的樣子」，珂蕾妲似乎總是會刻意用嚴厲的口吻和大家說話。\n這樣特殊的成長經歷，也使得珂蕾妲在某些方面遠比同齡人更加成熟。\n當然，也會在某些方面看起來更加幼稚。\n推測：或許珂蕾妲相較同齡人更加單薄的身材，是由於長期在空洞內活動所產生的影響而造成的。\n目前尚未搜尋到可以支撐此觀點的公開論文及研究，我將會持續留意此議題。",
            "profile_02": "根據相關行為分析可知，珂蕾妲其實很喜歡甜食，但是卻不願意坦率承認。\n推測原因為：她認為喜歡甜食很幼稚，不想讓其他人覺得自己幼稚。\n此外，珂蕾妲似乎對所有與「小孩子」相關的形容詞都會表現出過度的敏感，一旦提及就有可能遭受她的怒視：\n「先提醒你，我現在能輕鬆地敲到你的脛骨，所以『像個小孩子啊』之類的話你最好想清楚了再說！」"
        },
        "sender_note": {
            "sender_note1": "對珂蕾妲的印象：\n · 珂蕾妲總是不肯坦率地承認她對甜點的愛",
            "sender_note2": " · 在下屬面前，她想成為最可靠的社長",
            "sender_note3": " · 珂蕾妲的眼罩下——並不是會毀滅世界的魔眼，真是可喜可賀"
        },
        "impression": {
            "sister": "哥哥，我們以前看的那個偵探片裡的名言是怎麼說的？\n「雖然外表看似小孩……」呃，實際上不管年齡還是外表，珂蕾妲也確實就是小孩子嘛，很可愛啊！",
            "brother": "你的這句評價一定不能被當事人看到，不然我們的錄影帶店招牌可能都會被她一怒之下用錘子砸了。"
        }
    },
    "1111": {
        "id": 1111,
        "name": "安東",
        "full_name": "安東·伊萬諾夫",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "男",
        "stature": "190",
        "birthday": "05/02",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民認證檔案紀錄顯示：\n空洞調查員-安東，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：除了自身之外，安東的「兄弟」也具有較為良好的以太適性。",
        "profile": {
            "profile_01": "安東，白祇重工的主力建設人員，珂蕾妲的親信之一。\n「有搞不定的工作？讓我來！」\n在思考前身體就先行動的熱血青年，白祇重工的幹部之一，是被老社長霍爾斯招募入行的「老員工」。\n是個一根筋的好人，總是用充沛的精力鼓舞著其他工友們。\n\n除此之外，安東似乎總是會與自己手上的「動力衝擊錘」對話並稱其為「兄弟」。\n在此記錄一段觀測到的日常片段：\n安東（低頭自言自語）：「你覺得呢，兄弟？」\n動力衝擊錘：「轟隆隆隆隆——」\n安東（恍然大悟狀）：「原來如此，我明白了。不愧是你，兄弟！」\n對於此種情況，我目前尚未得到充足的資料，無法分析。",
            "profile_02": "在此記錄另一段日常觀測片段：\n深夜的工地，安東低頭對著自己的鑽頭自言自語：「好累啊，兄弟……」\n「動力衝擊錘」啟動嗡嗡嗡，安東點點頭：「不行，真男人可不能說累！謝謝你的提醒，兄弟——等等，真男人也不能說不行！」\n原來安東給工人們定下了一些嚴苛的試煉任務，希望他們突破自己的潛力。但是在看到大家無法完成試煉逐漸失去自信的樣子，於心不忍，於是在一個漆黑的夜晚幫助大家完成了任務。\n結果被試煉的人變成了安東自己。\n\n*安東珍愛的「兄弟」，又名「動力衝擊錘」，似乎與他曾經的工友們相關。"
        },
        "sender_note": {
            "sender_note1": "對安東的印象：\n · 打架的時候喊台詞最大聲的人，第二大聲的是他兄弟。",
            "sender_note2": " · 哄安東話術提要：「熱血」、「羈絆」、「兄弟」。",
            "sender_note3": " · 就算碰上主角黑化的劇情，也會無條件把背後交給你。"
        },
        "impression": {
            "sister": "安東好像一直說自己「鑽探業績全司第二」……\n所以第一是誰？",
            "brother": "似乎是他們公司的那台重工鑽探機，我聽他說過「下次一定要贏過它」之類的話。"
        }
    },
    "1121": {
        "id": 1121,
        "name": "本",
        "full_name": "本·比格",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "男",
        "stature": "192",
        "birthday": "12/23",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民認證檔案紀錄顯示：\n空洞調查員-本，具有優秀的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：根據資料來看，本的以太適性體質在白祇重工中位於前幾名。加上其所擁有的希人特質（比人類更能適應空洞環境，遭受侵蝕後雖然異化速度快，但恢復速度也快），判斷其非常適合在空洞內進行長期工作。",
        "profile": {
            "profile_01": "本，白祇重工的人（熊）力財務兼資產管理負責人，珂蕾妲的親信之一。\n「我喜歡算術，但這也不妨礙我可以一巴掌拍碎歹徒。」\n魁梧健壯的熊希人。\n看起來兇狠，實際上出乎意料地心思細膩，對數字相關問題有著天生的敏感性。\n原本是白祇重工的現場機械操作工，被珂蕾妲慧眼識英雄提拔為幹部，負責公司的財務工作。\n因為感激珂蕾妲對自己的信任，本對她非常忠誠。\n喜歡的食物是黑魚子醬，但是不喜歡魚。\n\n曾觀測到這位壯碩的身影坐在小小的辦公椅上，戴著小小的眼鏡，用粗大的手指邊按計算器邊核對白祇重薪水產資訊的畫面。\n提問：用繩網上的話來說，這就是所謂的「反差萌」嗎？",
            "profile_02": "根據相關資料推測，本現有的服裝風格是為了更好地服務於白祇重工，並非出自自身喜好。"
        },
        "sender_note": {
            "sender_note1": "對本的印象：\n · 在意的東西：發票、安全帽、魚子醬。討厭的東西：發票、按鍵小過頭的計算機、魚。",
            "sender_note2": " · 「毛髮養護」是第二重要的日常任務，第一名是「帳單核算」。",
            "sender_note3": " · 萬獸之王的身軀，操著萬獸之王的老媽的心。"
        },
        "impression": {
            "sister": "第一次看到他的時候的確嚇了一跳……\n不過沒想到本意外地是個軟綿綿毛茸茸，性格溫和的好熊呢！",
            "brother": "以貌取人是很不好的行為。\n雖說如此，但是本好像也經常被要求擺出一副很凶的姿態，用來對敵方進行威懾……似乎效果還滿好的。"
        }
    },
    "1181": {
        "id": 1181,
        "name": "格莉絲",
        "full_name": "格莉絲·霍華德",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "女",
        "stature": "170",
        "birthday": "04/14",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民認證檔案紀錄顯示：\n空洞調查員-格莉絲，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n提示：長期接觸暴露在以太環境中的機械也可能對自身健康造成影響，還請多多留意。",
        "profile": {
            "profile_01": "格莉絲，白祇重工的技術專家，是將空洞內重工機械技術專利發展完善的核心人才。\n醉心於齒輪、金屬和電線，是當之無愧的「機械宅」。看到感興趣的機械裝置後會兩眼放光，迫不及待想要拆卸研究：「這冷峻硬朗的線條，真美啊……看得讓人心癢癢的~」\n\n在面對機械時，格莉絲總是會表現出超凡的耐心，把這些精密的金屬構成物當作自己的孩子般寵愛。\n據相關資訊判斷，格莉絲是唯一敢喊珂蕾妲「小不點」卻不會被她錘小腿的人。\n提問：在格莉絲的認知範圍內，我是否也算是機械？但我目前並沒有實體，因此也沒有齒輪、金屬或電線之類的零件。",
            "profile_02": "格莉絲的父母均為空洞相關的研究人員，在一次危險的空洞考察活動中雙雙失蹤，不久後被判定為死亡。獨自一人的格莉絲被父母生前的友人霍爾斯，即白祇重工的前任社長、珂蕾妲的父親所收養。因此格莉絲與珂蕾妲擁有非血緣意義上的「姐妹」關係。"
        },
        "sender_note": {
            "sender_note1": "對格莉絲的印象：\n · 格莉絲的作息說實話有點恐怖",
            "sender_note2": " · 對可愛的機械，格莉絲永遠充滿熱愛",
            "sender_note3": " · 如何製作一隻格莉絲：80%「瘋狂科學家」風格、10%似水柔情、10%……商業機密"
        },
        "impression": {
            "sister": "總覺得格莉絲對著機械說話的語氣，很像人類對著貓貓或者其他可愛小動物說話的感覺……是我的錯覺嗎？",
            "brother": "是你對貓貓說話的感覺吧。\n比起這個，Fairy竟然已經開始思考「我是誰」這樣的哲學問題了嗎……"
        }
    },
    "1061": {
        "id": 1061,
        "name": "可琳",
        "full_name": "可琳·威克斯",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "女",
        "stature": "141",
        "birthday": "6/2",
        "organization": "維多利亞居家服務",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n艾蓮，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：艾蓮的其餘檔案資料，目前被儲存在新艾利都某所學校的學生檔案之中。",
        "profile": {
            "profile_01": "可琳，維多利亞居家服務的女僕之一。\n是非常乖巧聽話的女僕，但是極度缺乏自信，害怕被其他人討厭。總是慌慌張張的模樣，著急的時候說話還會有些小結巴。\n不管發生了什麼事，可琳都常常把道歉的話掛在嘴邊。\n「對對對對不起！像我這樣的人……果然還是不行吧……」\n\n實際上可琳總是能把任務完成得很好，是維多利亞居家服務組內非常靠譜且值得信任的成員之一。\n但即使完美完成了任務，可琳依然對自己的能力充滿了懷疑，時刻擔心自己會拖同伴們的後腿。這一點也常常讓萊卡恩感到頭疼。\n思考：可琳這樣的性格到底是生來如此，還是由環境造就？",
            "profile_02": "可琳的市民健康檔案顯示，在加入維多利亞居家服務之前，她曾有過一段病危經歷，接受了某個重大手術後才得以恢復健康。"
        },
        "sender_note": {
            "sender_note1": "對可琳的印象：\n · 可琳好像不太有自信？不管做什麼都慌慌張張的……",
            "sender_note2": " · 只要給與足夠的鼓勵，可琳總能爆發強大的實力。當然，足夠的驚嚇也是可以的……",
            "sender_note3": " · 可琳鼓足勇氣完成委託的樣子，實在是太可愛了！"
        },
        "impression": {
            "sister": "可琳明明就很優秀，為什麼總是這麼不相信自己呢……\n真想把我的自信分一半給她~",
            "brother": "有些人的性格生來就是更內向敏感一些的，還好可琳的同伴們都完全信任她的能力。\n鈴，我們以後有機會的話，也多多鼓勵她吧。"
        }
    },
    "1141": {
        "id": 1141,
        "name": "萊卡恩",
        "full_name": "馮·萊卡恩",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "男",
        "stature": "198",
        "birthday": "10/4",
        "organization": "維多利亞居家服務",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n空洞調查員-萊卡恩，具有優秀的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：萊卡恩的個人檔案中包含一部分機密資料，需調用高級權限才可讀取。\n推測這部分內容為：過往履歷、犯罪記錄等。",
        "profile": {
            "profile_01": "萊卡恩，維多利亞居家服務的實際領導者兼對外負責人，負責統籌管理所有成員的工作。\n理性又可靠，舉止優雅紳士，如同萬能執事一般，不管發生什麼事情都能妥善解決。是團隊最堅實的後盾，令人心安的存在。\n有輕微的潔癖，總會習慣性地把周圍清理乾淨，難以忍受髒汙的環境。\n\n雖然萊卡恩看起來總是波瀾不驚的優雅模樣，但偶爾也會因為犬系的生理本能暴露本心。當他特別高興的時候，尾巴和耳朵總會無意識地擺動。當事人似乎也清楚的知曉這一點，並為此感到困擾。\n除此之外，如同大多數毛茸茸的希人一樣，萊卡恩很在意自己的毛髮狀況。\n\n建議：以犬科希人的喜好來說，如果摸摸他的腦袋或者下巴，或許可以增加您和他之間情感連接（不保證成功率）。\n*風險提示：由於萊卡恩身高較高，您可能即使墊腳也做不到上述動作。",
            "profile_02": "萊卡恩擁有一段讓他自己諱莫如深的過去。\n與現在優雅紳士的執事相反，過去的萊卡恩曾經歷過一段乖張肆意的時光，有過一位可以交付後背的摯友。\n只是曾經生死與共的摯友，如今已是劍拔弩張的宿敵。\n\n備註：由於資料不足，難以得知萊卡恩黑歷史的詳細資訊。\n建議您嘗試向當事人多方位打探，取得更多有效情報。"
        },
        "sender_note": {
            "sender_note1": "對萊卡恩的印象：\n · 自律如萊卡恩，也會有因為掉毛而煩惱的時候……",
            "sender_note2": " · 作為萬能執事，萊卡恩並不會向僱主索取靈魂作為報酬",
            "sender_note3": " · 無論過去如何，現在的萊卡恩始終是非常可靠的同伴"
        },
        "impression": {
            "sister": "這個世界上真的有能難倒萊卡恩的東西嗎？\n總感覺不管遇到什麼問題（只要摸摸他的尾巴）萊卡恩全部都能解決！",
            "brother": "鈴，你的評價是不是混進去了什麼奇怪的真心話……\n還有Fairy建議我們摸的是下巴和腦袋，不是尾巴。"
        }
    },
    "1191": {
        "id": 1191,
        "name": "艾蓮",
        "full_name": "艾蓮·喬",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "女",
        "stature": "161",
        "birthday": "1/4",
        "organization": "維多利亞居家服務",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n艾蓮，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：艾蓮的其餘檔案資料，目前被儲存在新艾利都某所學校的學生檔案之中。",
        "profile": {
            "profile_01": "艾蓮，維多利亞居家服務女僕，也是最後一位加入組織的成員。\n節能主義，幾乎不喜歡一切需要耗費精力的事情。但在隊友們的配合下，可以在關鍵時刻充分發揮自身的強大戰力。\n戰鬥方式具有高耗能特質，通常需要補充糖分，常把棒棒糖叼在嘴裡。\n雖然嘴上總是說著「麻煩，想換工作」，實際上非常珍惜現在維多利亞居家服務的隊友們。\n\n艾蓮在新艾利都的某所學校讀書，有一幫普通的朋友們。\n除了維多利亞居家服務的工作之外，艾蓮也常常會和朋友們待在一起，過著平凡而快樂的學生生活。\n\n思考：身兼數職的艾蓮，需要平衡學生生活和維多利亞居家服務的工作。\n或許這也是艾蓮常常感覺到疲憊的原因之一？",
            "profile_02": "艾蓮似乎擁有與常人不同的超級味覺：隊友麗娜總是會烹飪出各種「奇妙的」食物，而艾蓮是唯一一位能夠面不改色吃下這些食物的人。\n\n提議：或許您也可以找機會品嚐一下麗娜製作的食物，我會將您和艾蓮的反應進行對比研究，獲取更多重要資料。"
        },
        "sender_note": {
            "sender_note1": "對艾蓮的印象：\n · 鯊魚準則一：卡拉OK的優惠券越多越好！",
            "sender_note2": " · 鯊魚準則二：翹課這種事，必須拉上共犯！",
            "sender_note3": " · 鯊魚準則三：體重和綽號，是不可以說的秘密！"
        },
        "impression": {
            "sister": "之前看到常服的艾蓮，還真是嚇了一跳呢……\n所以對艾蓮來說，維多利亞居家服務的工作莫非就和課外打工一樣？真厲害呀！",
            "brother": "鈴，從某種意義上來說，我們其實也在打兩份工……"
        }
    },
    "1211": {
        "id": 1211,
        "name": "麗娜",
        "full_name": "亞歷山德麗娜·莎芭絲緹安",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "女",
        "stature": "173",
        "birthday": "9/23",
        "organization": "維多利亞居家服務",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n麗娜，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：麗娜身邊的漂浮邦布同樣具有良好的以太適性。",
        "profile": {
            "profile_01": "麗娜，維多利亞居家服務的女僕長，同時也是組織資歷最深的成員。\n漂亮端莊，從頭到腳都非常完美，氣質高貴，臉上總是帶著淡淡的笑意。\n很在意自己在他人眼中的印象。\n\n麗娜身邊漂浮著兩個邦布分別名為安娜塔莎（棕髮）和杜蘇拉（金髮），都擁有獨立的人格。\n杜蘇拉與麗娜一起的時間較長，非常聰明，能夠讀懂麗娜當下內心的情緒和真實想法。\n安娜塔莎剛加入不久，通常說話只會應和，總是被杜蘇拉欺負。\n\n麗娜最大的愛好是烹飪，但似乎很少有人能承受麗娜烹飪的食物。\n建議：可以找機會嚐嚐麗娜烹飪的食物，以此來測試自己是否是天選之子。",
            "profile_02": "為了維護自身的形象，即使遇到最難纏的客人，麗娜依然會保持專業和溫柔的態度。\n但杜蘇拉有時會不分場合地說出她的真心話。\n\n*麗娜的家族似乎擁有深厚行業背景，向來是某些大人物手下的執事/女僕。\n萊卡恩的一些執事技能就是由麗娜所傳授的。"
        },
        "sender_note": {
            "sender_note1": "對麗娜的印象：\n · 最近麗娜來六分街的頻率也多了起來，是因為我們的原因嗎？",
            "sender_note2": " · 麗娜時常駐足在各種店鋪前，看起來像是為了拓展自身服務範圍在做實地調查……",
            "sender_note3": " · 看得出麗娜非常在意同事們，不管在工作還是生活中都經常會提到他們。"
        },
        "impression": {
            "sister": "哥哥你看，Fairy這傢伙怎麼越來越壞了，竟然建議我們吃麗娜做的飯！",
            "brother": "我們現在並不需要做風險如此大的事情，建議Fairy下次不要建議了。"
        }
    },
    "1041": {
        "id": 1041,
        "name": "「11號」",
        "full_name": "「11號」",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "女",
        "stature": "160",
        "birthday": "？？？",
        "organization": "奧波勒斯小隊",
        "partner_bg": "OBOL SQUAD ",
        "outlook": "尚未得到詳細資訊",
        "profile": {
            "profile_01": "「11號」是新艾利都防衛軍的成員。\n現屬於黑曜石營中的奧波勒斯小隊，擔任主攻手。「11號」是她在軍隊中的代號，真名不詳。\n「名字？我早就已經將它捨棄了。那會讓我想起過去，而『過去』總是令人軟弱。」\n\n「11號」似乎很喜歡辛辣口味的食物，對錦鯉麵館的超辣拉麵情有獨鍾。\n值得一提的是，目前她每次和我們打招呼時，都會叫出不同的名字。\n關於「11號」的其他資訊尚在收集中。",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "對「11號」的印象：\n · 「11號」稱呼我的方式還是那麼隨心所欲",
            "sender_note2": " · 超辣拉麵對她來說是無比重要的補給",
            "sender_note3": " · 「11號」仍是那個冷酷的士兵……但或許已經被這份友誼改變了一點點"
        },
        "impression": {
            "sister": "竟然就只有這麼一點資訊？Fairy你行不行啊。",
            "brother": "呃，希望「11號」有一天能好好記住我們的名字……"
        }
    },
    "1241": {
        "id": 1241,
        "name": "朱鳶",
        "full_name": "朱鳶",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "女",
        "stature": "175",
        "birthday": "9/1",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞調查協會調查員執照留檔資料顯示：\n治安官-朱鳶，以太適性為保密，允許在新艾利都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：朱鳶的檔案隸屬於新艾利都治安局雅努斯區分局都市秩序部刑偵特勤組，相關資料可在治安局系統查閱，需特殊調用權限。\n再備註：朱鳶具有優秀的以太適性。",
        "profile": {
            "profile_01": "朱鳶，治安局精銳中的精銳，被認為是「假以時日，必然能接任治安局長的人物」而重點培養。目前的職務為雅努斯區分局都市秩序部刑偵特勤組組長，組內已知的成員有：青衣、賽斯，以及保密。\n備註：針對治安局系統內安保級別較高的檔案，需進一步調查，排期等級-低。\n\n刑偵、戰鬥力及自我管理（加班）能力卓越。任職至今經手的案件，尚無未結案的紀錄。\n建議：與朱鳶相處就是在危險的邊緣瘋狂試探，請時刻牢記自己「繩匠」的身分，時刻牢記自己「繩匠」的身分，牢記自己「繩匠」的身分。",
            "profile_02": "有完美主義傾向，對「整齊」、「滿分」有著相當強烈的執念，似乎是其唯一的弱點（？）。其生活上的前輩，工作上的下屬治安官青衣常常吐槽朱鳶「不治將恐深」。但也正因為她對自我極高的要求，所積累的實力足以支撐起刑偵特勤組的工作，吸引優秀的人才追隨其後。\n\n此外，似乎有熱愛種植的興趣愛好。在辦公室培育著一株番茄，經常遭到一對常駐在治安局的小浣熊母子的偷盜。\n思考：可否為潛入治安局提供某種思考方向？\n\n是非常罕見的、不熱衷於毛茸茸小動物的人類。"
        },
        "sender_note": {
            "sender_note1": "對朱鳶的印象：\n · 認真可靠負責專注正直，形容朱鳶的正面詞彙可以像這樣無限疊下去……",
            "sender_note2": " · 相處到現在總以為可以發現一些朱鳶的「缺點」之類。然而，完全不存在……",
            "sender_note3": " · 朱鳶偶爾害羞的樣子實在是……等等！這可是治安官大人，不可以忘記了！"
        },
        "impression": {
            "sister": "是模範級別的「優秀人類」。和這樣的對手「周旋」了那麼久的我們，是不是也滿厲害的？",
            "brother": "那畢竟是你跟我加上Fairy，一對一的話——我不是很想知道結果……"
        }
    },
    "1251": {
        "id": 1251,
        "name": "青衣",
        "full_name": "青衣",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "女",
        "stature": "142",
        "birthday": "1/1",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞調查協會調查員執照留檔資訊顯示：\n治安官-青衣，以太適性為保密，允許在新艾利都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：青衣的檔案隸屬於新艾利都治安局雅努斯區分局都市秩序部刑偵特勤組，相關資料可在治安局系統查閱，需特殊調用權限。\n再備註：作為智慧構造體的一種，青衣具有優秀的以太適性。",
        "profile": {
            "profile_01": "刑偵特勤組的新人探員，青衣。\n並不是原生人類，其人格意識是基於舊文明的古老文化典籍塑造出來的擬造人格。而青衣的身體是基於生物材料製造的智慧構造體，俗稱「鈺偶」。\n由懷斯塔學會推薦給治安局，被以新人探員的身分配屬為朱鳶的搭檔。\n\n青衣總是會表現出豁達，悠閒的長者做派，行事較為隨意，不會被規則束縛。\n同受到當下社會影響的現代人相比，青衣常常能提出很多意想不到的問題解決方式。\n\n青衣隨身攜帶水杯，時不時會拿出來喝幾口。\n「多喝熱水，養生~」\n提示：與青衣相處同樣是在危險的邊緣瘋狂試探，請時刻牢記自己「繩匠」的身分。",
            "profile_02": "青衣的正式名稱為「01  Neo-Genesis Ⅵ」（01號源生型第六代素體）\n這個標碼貼在青衣的初始素體某處，簡寫是「01NG Ⅵ」\n發現她的懷斯塔學會研究者把這一串字元化用成了「QING YI」，遂叫她「青衣」。"
        },
        "sender_note": {
            "sender_note1": "對青衣的印象：\n · 高級人工智慧，擁有各種令人羨慕的功能模組……",
            "sender_note2": " · 話說青衣究竟多少歲來著……？如果真問她的話，估計也會用「機密」這種搪塞過去吧……",
            "sender_note3": " · 認識至今也被青衣捉弄好幾回了，為什麼從來不會生氣呢？這難道就是前輩才能掌握的「分寸」麼？"
        },
        "impression": {
            "sister": "為什麼青衣這邊Fairy就只提示了一句？朱鳶的時候她可是重複了整整三遍「隨時牢記自己繩匠的身分」！",
            "brother": "因為青衣好像就算知道了也會當作不知道吧……\n倒不如說，她可能已經猜到了。"
        }
    },
    "1261": {
        "id": 1261,
        "name": "簡",
        "full_name": "簡·杜",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "女",
        "stature": "170",
        "birthday": "2/16",
        "organization": "維多利亞居家服務",
        "partner_bg": "NEPS ",
        "outlook": "空洞調查協會調查員執照留檔資料顯示：\n治安官-朱鳶，以太適性為保密，允許在新艾利都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：朱鳶的檔案隸屬於新艾利都治安局雅努斯區分局都市秩序部刑偵特勤組，相關資料可在治安局系統查閱，需特殊調用權限。\n再備註：朱鳶具有優秀的以太適性。",
        "profile": {
            "profile_01": "簡，犯罪行為學專家，有著相當「精彩」的個人履歷，常年作為顧問與治安局合作。\n精通偽裝模仿，潛入調查等工作。\n有點惡趣味，喜歡捉弄他人，會做一些無傷大雅的惡作劇。\n擅長模仿他人，能同時做到形象和性情百變，但也因此讓人疑惑「真實的她到底在哪裡」。\n\n簡的人生經歷豐富，總是能無縫融入各式各樣的環境，好像對什麼都有所涉獵。\n但如果就這一點詳細詢問她的話，每次都會得到不同的答案。\n誰也不知道哪個答案才是正確的，又或者根本沒有正確答案。\n\n提示：簡目前並不知道我們的真實身分。請務必不要在她面前露餡。\n再備註：雖然「簡·杜」這個名字一看就是假名，但目前並未能搜尋到簡的真名亦或是曾用名的相關資料。\n這不是我的問題。推測由於簡的特殊身分，她的真名已被徹底處理。\n再重申一遍，這不是我的問題。",
            "profile_02": "簡屬於徹底的夜行生物。習慣在夜晚工作，是非常樂意上夜班的人。\n似乎有一些囤積癖，總是把家裡堆得滿滿當當（通常是大量速食品）。\n\n簡腰後的包包看似是化妝包，其實是工具包，裡面放著各種符合她身分的「必備用具」。"
        },
        "sender_note": {
            "sender_note1": "對簡的印象：\n · 她好像經常在深夜忙碌……",
            "sender_note2": " · 簡究竟是做了無心之舉的無名氏，還是精心偽裝的佈局者呢……",
            "sender_note3": " · 對她而言，「晚安好夢」和「一起早餐」，似乎是分量很重的兩句話。"
        },
        "impression": {
            "sister": "Fairy，其實你不用特別強調的，我們都已經接受簡的名字就是簡了。",
            "brother": "畢竟我們還見過不少比這更潦草的名字……"
        }
    },
    "1271": {
        "id": 1271,
        "name": "賽斯",
        "full_name": "賽斯·洛威爾",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "男",
        "stature": "174",
        "birthday": "4/8",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞調查協會調查員執照留檔資料顯示：\n治安巡查-賽斯，以太適性為保密，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：（省略許可權相關提示）作為猞猁希人，賽斯具有優秀的以太適性。",
        "profile": {
            "profile_01": "賽斯，治安局刑偵特勤組的實習探員，是所屬隊伍抓捕犯人時的重要火力支援。\n在校時期成績優異，原本可以進更高層的部門實習，但是本人堅持選擇了較為辛苦的刑偵特勤組。\n優秀的履歷看起來像是天才類型，實際上意外的是個努力家，也有過一遍一遍哭著練習自己不擅長科目的時候。\n雖然腦子不差，但因為性格原因，在與狡猾的犯罪分子或是同事（？）交涉溝通時常常明裡暗裡吃虧。\n賽斯最不擅長的科目是偽裝潛入。有小道消息稱，賽斯一直是校內偽裝潛入任務「最快被戳穿」紀錄的保持者。\n\n根據現有影片資料推測，賽斯似乎有些遲鈍。\n具體表現為：當有人對他進行一些陰陽怪氣的嘲諷時，賽斯通常會在很長時間之後才能反應過來。",
            "profile_02": "履歷中顯示，賽斯有一位兄長，同樣任職於治安局，官階較高。\n在一部分不懷好意的人眼裡，賽斯似乎是治安局體系內的「關係戶」。但實際上賽斯考入治安局這件事完全與哥哥無關。\n目前兄弟之間的關係微妙，是即使在治安局內碰面也會彼此裝作不認識的狀態。\n賽斯似乎單方面把哥哥當成了自己的假想敵，正在為了贏過哥哥而努力。"
        },
        "sender_note": {
            "sender_note1": "對賽斯的印象：\n · 一不留神已經成為了朋友……賽斯真是好懂的人",
            "sender_note2": " · 為什麼賽斯總能請客！？治安官待遇有這麼好？",
            "sender_note3": " · 「很高興被賽斯看作朋友」……直到那一天來臨之前"
        },
        "impression": {
            "sister": "賽斯果然是貓科希人呢！他好像很容易吸引到貓貓。",
            "brother": "之前好像在街上看到過他被流浪貓團團圍住寸步難行的樣子。\n真好啊，能被貓這麼喜歡。"
        }
    },
    "1071": {
        "id": 1071,
        "name": "凱撒",
        "full_name": "凱撒·金",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "女",
        "stature": "176",
        "birthday": "3/16",
        "organization": "卡呂冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "在新艾利都市民認證檔案的紀錄中，未搜尋到凱撒的相關記錄。\n根據過往戰鬥資料分析，凱撒擁有良好的以太適性。",
        "profile": {
            "profile_01": "凱撒，卡呂冬之子的領導者，機車族的首領，同時也是一位正在成長中的「君王」。\n強大的實力和直爽豪放的性格，讓她受到外環人們的尊重和喜愛。\n看似我行我素，實際上很願意聽取他人的意見。只要是有效意見，無論是什麼人提出的，凱撒都會積極聽取並踐行。\n對自己相信的人毫無防備。當她承認某個人之後，就會把對方劃分到自己的麾下，絕對信任且不設防。\n（推測：凱撒目前對您就屬於該種狀態。）\n\n凱撒有記憶的時候父親就已經失蹤，母親也因為疾病早逝，從小在大老爹的陪伴下長大。\n而大老爹對她的教育態度屬於散養派，並不會做出過多的限制，因此培養出了自由的凱撒。\n\n除此之外，凱撒似乎對戀愛相關的事有奇妙的興趣。\n如果您想要和她拉近關係的話，或許可以嘗試以此為話題和她聊天。",
            "profile_02": "凱撒的父親是原外環組織「卡呂冬」的首領，「卡呂冬」在外環也曾擁有過一段輝煌的故事，「卡呂冬之子」的名字也源於此。\n凱撒的弱點是打針。\n「又細，又小，打的時候就痛一下，但是卻能輕易見血，感覺陰陰的，這太奇怪了，一點都不光明磊落！」"
        },
        "sender_note": {
            "sender_note1": "對凱撒的印象：\n · 好像比之前更瞭解凱撒……的弱點了？",
            "sender_note2": " · 總覺得和凱撒不僅是朋友，更是難友……？",
            "sender_note3": " · 和凱撒在一起時總是很放鬆，「好夥計」之間就是這樣。"
        },
        "impression": {
            "sister": "大老爹看起來就是個文化人，凱撒卻和他不太一樣呢……\n不過就算是說錯成語的凱撒，也很可愛喔！",
            "brother": "能獲得外環霸主的信任是一件很難得的事，我們要珍惜。\n當然，如果凱撒傳訊息的時候能少一些錯別字就更好了。"
        }
    },
    "1151": {
        "id": 1151,
        "name": "露西",
        "full_name": "露西亞娜·德·蒙特夫",
        "en_name": "Lucy",
        "en_full_name": "Luciana de Montefio",
        "nickname": "Lucy",
        "gender": "女",
        "stature": "152",
        "birthday": "8/14",
        "organization": "卡呂冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n空洞調查員-露西亞娜·奧克希斯·提奧多·德·蒙特夫，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：以防您誤會，「露西亞娜·奧克希斯·提奧多·德·蒙特夫」是露西的全名。",
        "profile": {
            "profile_01": "露西，目前主要負責卡呂冬之子的對外商務和野豬管理工作。\n因為全名過長，且不想再和家族扯上關係，她在外環會統一稱呼自己為露西。\n身邊的三隻小豬分別叫做阿草，阿木和阿磚，對露西忠心耿耿。\n雖然露西平時會將髒話和敬語結合使用，但在她的舉手投足之間隱約能窺見良好教育的痕跡。\n\n露西的家族非常富裕。她從小在優越的環境裡長大，似乎世界上的一切都唾手可得——除了自由。\n在檢測出良好的以太適性體質後，露西一心想要成為空洞調查員，卻遭到了家族的強烈反對。在經歷斥責辱罵，關禁閉和冷暴力之後，露西決定離家出走，追尋自由。\n「本小姐才不會回去！一旦被家裡人找到……那就再也沒有什麼星辰大海，只能繼承家業了！」\n\n露西擁有強烈的勝負欲，最喜歡贏，最討厭輸。\n目前讓她輸最慘的人是凱撒，因此露西隔三差五就會找凱撒進行一番對決，屢敗屢戰，屢戰屢敗。",
            "profile_02": "露西加入卡呂冬之子的契機非常具有戲劇性。\n為了逃離家族，她買通了「綁匪」，親手為自己策劃了一起綁架案，卻陰差陽錯被卡呂冬之子攪亂了一切——凱撒打趴了所有「綁匪」，救下了這位「受害者」。\n據相關人員稱，凱撒最終駕駛機車逆著光破門而入的模樣，給露西留下了深刻的印象。\n「那一刻，我看見了『自由』。」\n從那之後，露西便賴上了凱撒，一心想要加入卡呂冬之子。"
        },
        "sender_note": {
            "sender_note1": "對露西的印象：\n · 絕對不能小看露西的勝負心",
            "sender_note2": " · 露西和家人的糾葛真是耐人尋味",
            "sender_note3": " · 為了外環的星空……與洋芋片自由！"
        },
        "impression": {
            "sister": "露西的敲敲頭像超美的！這就是她之前當大小姐時候的樣子嗎！",
            "brother": "之前似乎聽凱撒說過，露西用這個頭像是因為談生意的時候有奇效……"
        }
    },
    "1161": {
        "id": 1161,
        "name": "萊特",
        "full_name": "萊特",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "男",
        "stature": "185",
        "birthday": "12/27",
        "organization": "卡呂冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "新艾利都市民認證檔案的紀錄顯示：\n萊特，具有良好的以太適性，允許在都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：萊特的檔案中包含一部分心理諮詢紀錄。",
        "profile": {
            "profile_01": "萊特，卡呂冬之子的常勝冠軍，前僱傭兵。\n在外環，常勝冠軍指團戰中專門負責解決對面最強戰士的成員，通常需要一對一的決鬥，為團長消除威脅。他的勝利至關重要，可以帶來巨大的榮耀，並鼓舞整個團隊的士氣。\n「常勝冠軍可以死，但不能輸。」\n\n卡呂冬之子的常勝冠軍象徵物是一條紅色的圍巾。\n即使敵人沒有聽說過萊特，只要看到紅圍巾便能認出他的身分。\n\n根據已有資訊推斷，萊特本身是個相對低調的人。只有在履行常勝冠軍職責的時候，他才會刻意在戰場上做出高調的表演。\n備註：萊特是卡呂冬之子的第二任「紅圍巾」。他會戲謔地稱呼上一任為「前輩」。",
            "profile_02": "萊特曾是僱傭兵團的團長。\n發生了某個意外之後，萊特解散了傭兵團，並欠下一筆鉅款。為了還清款項，萊特選擇進入地下搏擊場。\n隨後萊特被大老爹發現，高價僱傭他進入卡呂冬之子，代替比利之前的位置。"
        },
        "sender_note": {
            "sender_note1": "對萊特的印象：\n · 萊特的手下敗將……到底有幾位數？",
            "sender_note2": " · 墨鏡給他帶來了帥氣，也帶來了困擾。",
            "sender_note3": " · 願時間可以治癒這一切。"
        },
        "impression": {
            "sister": "萊特之前是不是說過自己暈血？然後一直戴著墨鏡也是因為暈血……\n暈血的人可以當常勝冠軍嗎？還能在地下搏擊場打拳……",
            "brother": "總覺得這是非常敷衍的藉口啊……"
        }
    },
    "1171": {
        "id": 1171,
        "name": "柏妮思",
        "full_name": "柏妮思．懷特",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "女",
        "stature": "160",
        "birthday": "5/23",
        "organization": "卡呂冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "在新艾利都市民認證檔案的紀錄中未搜尋到柏妮思的相關記錄。\n備註：柏妮思擁有良好的以太適性。",
        "profile": {
            "profile_01": "柏妮思，卡呂冬之子的燃油飲調配師。\n同時也是個無可救藥的燃油宅，卡呂冬之子所有機械裝置所使用的燃油都由柏妮思包攬。\n她對燃油似乎擁有超乎一切的熱情。\n\n柏妮思性格極度外向開朗，自來熟，神經大條。\n她對身邊的人有強烈的情緒感染力，積極樂觀的精神狀態能充分感染身邊的每一個人。\n「喜歡我調的飲料？謝謝你，大鋼牙也很喜歡~那傢伙一頓能吃兩百升呢！」\n「想嚐嚐它的特供燃油嗎？很火熱的喔~」",
            "profile_02": "「火焰能帶來溫暖，但也可能造成灼傷。對於這樣的人，善用可以取暖，惡用的話……算了，反正凱撒那個笨蛋根本想不出惡用的方式。」\n——by某位不願意透露姓名的大小姐"
        },
        "sender_note": {
            "sender_note1": "對柏妮思的印象：\n · 柏妮思熱情地關心她的同伴，有人會認為這熱情有些過火",
            "sender_note2": " · 她竟然能和狗狗打成一片……為什麼好像並不令人意外？",
            "sender_note3": " · 柏妮思偶爾會闖禍，好在她總有辦法解決，似乎宇宙意志總站在她這邊"
        },
        "impression": {
            "sister": "柏妮思調製的飲品真的很好喝欸，難怪她在外環也很有名！",
            "brother": "嗯，只要我們不勇敢嘗試她專門給大鋼牙調配的飲品就好。"
        }
    },
    "1281": {
        "id": 1281,
        "name": "派派",
        "full_name": "派派·韋爾",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "女",
        "stature": "151",
        "birthday": "10/21",
        "organization": "卡呂冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "（省略前面）派派擁有良好的以太適性（省略後面）\n備註：我認為以派派的性格，也會更喜歡這樣簡潔的介紹文本。",
        "profile": {
            "profile_01": "派派，卡呂冬之子的卡車司機。除了開卡車之外，也會負責車輛維修相關的工作\n小小的身體軟萌的聲音（雖然不開車的時候總是睡眼惺忪），可愛而毫無攻擊性的外表（雖然很宅很懶散且完全不在乎自己形象），讓人完全想像不到她竟然有如此狂野的駕駛方式。\n往往在她說「坐~穩~囉~」的時候，「穩」字發音還沒結束，卡車就已經嗖地一下開出很遠了。\n派派是外環傳聞中「從來不需要剎車」的司機。雖然坐她的車一定會讓人心驚膽戰，但也總能在最短的時間內把你安全送到目的地——當然，精神損失不算在內。\n\n派派擁有很多和年齡不符的愛好。例如看報，買彩券，收集車輛雜誌等。\n派派最大的願望是每一天都能悠閒地度過。\n備註：這也是我的願望，望您知悉。",
            "profile_02": "因為很喜歡卡車啟動的轟鳴聲，派派把大鋼牙的啟動聲錄了下來，每天起床的時候需要先聽一遍手機裡的錄音才能完全清醒過來。\n如果開會的時候派派睡著了，播放卡車轟鳴聲可以高效率將她喚醒（此條資訊由露西提供）。"
        },
        "sender_note": {
            "sender_note1": "對派派的印象：\n · 是因為開卡車所以性格像大叔，還是因為性格像大叔所以熱愛開卡車？",
            "sender_note2": " · 派派似乎運氣很好……多找派派一起玩的話，說不定可以沾到光呢！",
            "sender_note3": " · 說著要向前看的人，一定有不願回頭的理由。"
        },
        "impression": {
            "sister": "派派有時候會用「這個人」而不是「我」來稱呼自己呢，是在開玩笑嗎，又或者……是在害羞嗎！",
            "brother": "應該就是單純的口癖吧。\n說起來，看這段內容，總感覺Fairy在隱晦地向我們抱怨什麼……"
        }
    },
    "1091": {
        "id": 1091,
        "name": "雅",
        "full_name": "星見 雅",
        "en_name": "Miyabi",
        "en_full_name": "Hoshimi Miyabi",
        "nickname": "Unagi",
        "gender": "女",
        "stature": "170（包括耳朵）",
        "birthday": "6/19",
        "organization": "對空六課",
        "partner_bg": "HSOS6 ",
        "outlook": "相關資料顯示：\n執行官-星見雅，以太適性為保密，允許在都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。",
        "profile": {
            "profile_01": "星見雅，對空洞事務特別行動部第六課課長。\n雅常出外勤，至今不知道部內每月例會的會議室在幾樓。\n即使在辦公室內看到雅，雅也多半沒有在處理文書工作，而是專注於保養佩刀。\n\n因出色功勳榮獲「虛狩」之名的她，是對空六課強者中的強者。\n在市民中亦頗有威望。\n某次，迷路的雅誤入一場「星見雅後援會」的線下活動現場。\n雅被視為變裝能力出神入化的的粉絲，留下了珍貴的影像。\n\n星見雅個性坦誠務實，並非耽溺修行、不通世務的武痴。\n瞭解她的人都會明白，她一直在追尋心中的正義——哪怕這正義終將掀起變革。",
            "profile_02": "星見雅是新艾利都知名武家的繼承人。\n據知情人士透露，雅的母親早逝。而雅與父親的關係，似乎十分微妙。\n備註：雅的父親並未擔任新艾利都內任何公共職務。"
        },
        "sender_note": {
            "sender_note1": "對星見雅的印象：\n · 到底為什麼，雅會認為喵吉長官是海獺……？",
            "sender_note2": " · 偶爾，雅在過度修行後會陷入放空模式。",
            "sender_note3": " · 雅的力量是為了守護而存在的。她願意為此付出代價。"
        },
        "impression": {
            "sister": "Fairy，幫我找一下「珍貴的影像」！我哥想看！",
            "brother": "Fairy，不必麻煩了。鈴如果想看，她會自己向雅小姐開口的……"
        }
    },
    "1131": {
        "id": 1131,
        "name": "蒼角",
        "full_name": "蒼角",
        "en_name": "Soukaku",
        "en_full_name": "Soukaku",
        "nickname": "Aokaku",
        "gender": "女",
        "stature": "145",
        "birthday": "1/23",
        "organization": "對空六課",
        "partner_bg": "HSOS6 ",
        "outlook": "空洞調查協會調查員執照留檔資料顯示：\n執行官-蒼角，以太適性為保密，允許在都內已知空洞（包含伴生空洞）開展調查開採等基礎工作。\n備註：結合過往戰鬥資料，推測蒼角作為鬼族具有優秀的以太適性。",
        "profile": {
            "profile_01": "蒼角，對空洞事務特別行動部第六課成員，對空六課副課長月城柳是蒼角目前的監護人。\n蒼角的出身記載在調查協會檔案與新艾利都市民認證檔案中均缺失，查詢到的紀錄皆自其與月城柳共同生活起始。\n同時，在市政學籍系統中亦未查詢到蒼角的就學紀錄。根據補充資訊，推測蒼角仍在接受家庭教育。\n\n蒼角性格開朗天真、不拘小節，唯獨對於食物似乎存在特殊的執念，需要留意避免蒼角陷入飢餓狀態。\n同時，需要避免讓蒼角見到浪費食物的情況，對於蒼角來說，這是不能接受的。推測蒼角曾經歷過極端物資匱乏的處境。\n\n蒼角對於都市生活、乃至人類社會生活的常識皆較為有限，對於生死的觀念似乎也不同於常人。\n通常情況下，蒼角會相信他人告知自己的任何事情，但這並不意味著她無法分辨謊言。\n實際上，根據過往資料判斷，除非擁有堪比對空六課某成員般的逃脫、躲藏能力，否則最好不要試圖欺騙蒼角。",
            "profile_02": "除監護人月城柳外，蒼角似乎還有一名被其稱為「姐姐」的親人。未能在新艾利都任何民事檔案中查詢到此人的相關資料。\n透過交叉查詢，比對月城柳與蒼角檔案的時間軸，可以確認在兩人相遇前不久，當時就任於防衛軍的月城柳參與了一場對鬼族軍事行動並立下首功。\n由此推測，月城柳或許掌握蒼角「姐姐」的資料。"
        },
        "sender_note": {
            "sender_note1": "對蒼角的印象：\n · 鬼族都是這麼能吃的嗎？！還是只有蒼角是這樣……",
            "sender_note2": " · 雖然喜歡食物，但好像對美味並沒有執著的追求……",
            "sender_note3": " · 雖然很強大，但也還是個孩子。多愛她一點吧。"
        },
        "impression": {
            "sister": "好多避免怎樣和不要怎樣……光看這些東西搞不好會以為小蒼角很難相處呢，明明是個很可愛很好相處的孩子！",
            "brother": "那是因為我們的確避免了Fairy警告的這些事吧……我是不會冒險去嘗試的，嗯。"
        }
    },
    "1201": {
        "id": 1201,
        "name": "悠真",
        "full_name": "淺羽 悠真",
        "en_name": "Harumasa",
        "en_full_name": "Asaba Harumasa",
        "nickname": "Harumasa",
        "gender": "男",
        "stature": "173",
        "birthday": "7/19",
        "organization": "對空六課",
        "partner_bg": "HSOS6 ",
        "outlook": "相關資料顯示：\n執行官-淺羽悠真，具有優秀的以太適性，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n如需更詳細的資料，建議調動許可權解鎖淺羽悠真的病例報告。",
        "profile": {
            "profile_01": "淺羽悠真，對空洞事務特別行動部第六課成員。\n從小擁有極強的以太適性體質，常被稱作「天才」，在學校畢業後以格外優異的成績進入對空部。\n原本隸屬於對空部某王牌部門，後因各種原因退出，加入了雅的團隊。\n\n性格自由散漫、我行我素，追求以最小的成本達到任務及格標準。\n在高效率地完成最低可交付標準的工作後，就會心安理得把握一切時間休息（摸魚）。\n聲稱自己選擇使用弓作為武器是因為方便偷懶，可以有效減少跑動的次數。\n\n淺羽悠真的身體狀況不好，在過度消耗的情況下有機率發病。\n他經常以此為理由申請病假，沒有人知道他用這些假期到底做了什麼，但多半不是在休息。",
            "profile_02": "淺羽悠真患有一種罕見疾病：「以太適性衰竭症候群」。\n該疾病會導致患者身體某些部位產生病變、體質變差，但也能讓他們擁有比常人更強大的以太適性。\n在疾病達到晚期後，患者的身體會迅速衰竭，在劇烈的疼痛下失去一切以太適性和感官能力，最終死亡。若患者晚期發病時身處空洞內，則會迅速被侵蝕變為以骸。\n以太適性衰竭症候群的患者通常壽命較短，現有病例中壽命最長的患者在26歲那年去世。\n目前尚未存在完全治癒該疾病的方法。"
        },
        "sender_note": {
            "sender_note1": "對悠真的印象：\n · 我們至今仍未知道悠真請假時都在做些什麼……",
            "sender_note2": " · 或許傷口處也能長滿鮮花。",
            "sender_note3": " · 總有人即使身處絕境，依然選擇仰望星空。"
        },
        "impression": {
            "sister": "悠真摸起魚來真的很有一套……哥哥，我們要不要也學習一下？",
            "brother": "悠真摸魚的前提是能高效率完成基礎工作。我們還是先從這一點開始學起吧……"
        }
    },
    "1221": {
        "id": 1221,
        "name": "柳",
        "full_name": "月城 柳",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "女",
        "stature": "169",
        "birthday": "9/21",
        "organization": "對空六課",
        "partner_bg": "HSOS6 ",
        "outlook": "空洞調查協會調查員執照留檔資料顯示：\n執行官-月城柳，以太適性為保密，允許在都內已知空洞（包含伴生空洞）進行調查開採等基礎工作。\n備註：月城柳具有良好的以太適性，詳細檔案可在對空洞事務特別行動部系統中查閱——其中包括一份較為特殊的血液報告。",
        "profile": {
            "profile_01": "月城柳，對空洞事務特別行動部第六課所屬副課長兼情報官。\n主要負責六課的人事管理、任務追蹤與彙報、情報收集和現場支援等工作。\n與此同時，月城柳還是六課成員蒼角的「保護者」。除了在日常生活上照顧蒼角之外，柳還需要對蒼角在工作中的一切行為負責。\n\n六課課長星見雅性格較為特殊，成員淺羽悠真總是過於散漫隨性，成員蒼角在心性上還是個大大咧咧的「孩子」——綜合以上原因，六課絕大多數工作安排都落在了月城柳的肩上。\n嚴謹認真，辦事一絲不苟的月城柳，某種意義上算是六課唯一的「正常人」。也正是由於她的引導與指揮，才促使六課三名主要外勤隊員的「武力」轉變為「戰鬥力」。\n整體來看，月城柳是一位綜合能力超群，處理事物俐落高效的優秀執行官。\n但根據部分資料判斷，月城柳在生活中似乎也會有迷糊的一面。",
            "profile_02": "由於多年前的一場意外，月城柳體內流淌著一部分不屬於她自己的血液。"
        },
        "sender_note": {
            "sender_note1": "對月城柳的印象：\n · 這個女人的歌唱實力令人意外",
            "sender_note2": " · 她對紅豆包的執著有理有據",
            "sender_note3": " · 柳的眼睛……似乎不僅是高度近視而已"
        },
        "impression": {
            "sister": "Fairy這是從哪裡搞來的情報，原來那麼完美的柳竟然也會有迷糊的時候嗎！能不能詳細說說？",
            "brother": "怎麼說呢……從這些內容來看，六課沒了柳好像真的會散架。"
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "？",
        "stature": "22",
        "birthday": "？？？",
        "organization": "六分街",
        "partner_bg": "SIXTH STREET ",
        "outlook": "作為一隻普通的小貓咪，理論上來說，牠應該沒有以太適性……理論上。",
        "profile": {
            "profile_01": "{NPC_103174203}是一隻經常在六分街出沒的流浪貓。因為是黑貓，大家習慣性地叫牠小黑。\n根據現有資料推測，牠的性格較為警惕，並不屬於自來熟的類型。\n罐頭和肉泥條是他喜歡的食物。如果提供這些給他的話，牠會很高興。\n需要注意的是，和大多數流浪貓一樣，當{NPC_103174203}和您不夠熟悉的時候，牠可能不會願意在您面前進食。\n有時候，{NPC_103174203}會嘗試向您表達自己的一些需求。如果您能聽懂牠說的話，並滿足牠的需求，牠一定會更喜歡您。\n如果您足夠努力的話，或許有一天，牠會願意被您收養……\n「貓咪這種生物似乎喜歡在人少的夜晚裡出沒」",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "決定了！哥哥，我們努力收養{NPC_103174203}吧。\n這家錄影帶店什麼都好，就缺一隻小貓咪了！",
            "brother": "鈴，養貓可不是一件容易的事，還是需要再仔細斟酌……\nFairy，{NPC_103174203}喜歡什麼口味的罐頭？"
        }
    }
}