{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "outlook": "Catatan arsip lisensi Investigator HIA: \nHollow Investigator - Anby.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui. \nTips: Seperti halnya dengan Investigator Nicole, lisensi Hollow Investigator Anby juga sudah lama tidak diperbarui. \nDisarankan untuk melakukan tes berbayar secepat mungkin untuk menghindari kerugian yang lebih besar.",
        "gender": "Perempuan",
        "organization": "Cunning Hares",
        "stature": "156",
        "birthday": "20 FEB",
        "profile": {
            "profile_01": "Anby, staf pertama Gentle House. \n\nBerdasarkan arsip warga New Eridu, identitas \"Anby Demara\" baru muncul setelah dia bergabung Gentle House. Selain itu, nama keluarga \"Demara\" juga sudah jelas diambil dari Nicole. Sebelum terdaftar sebagai staf Gentle House, tidak ada hasil pencarian untuk riwayat pribadi Anby sama sekali. \nWalaupun akal sehat Anby sedikit bermasalah, tetapi dia memiliki pemahaman yang luar biasa dalam hal pertempuran dan merupakan salah satu anggota terkuat di Gentle House.\n\nAnby adalah seorang pencinta film, dan menyukai berbagai macam genre film. Namun, obsesinya sering kali membuat dia berpikir seolah semua cerita dalam film-film tersebut nyata. Meski Anby tampak seperti seseorang yang tak ada ekspresi, tapi dia sebenarnya sangat sensitif dan mudah terharu.\nMakanan favorit Anby adalah hamburger. Alasannya karena hamburger mengandung nutrisi yang lengkap seperti protein, karbohidrat, sayur-sayuran. Ditambah lagi rasanya enak, dan harganya juga terjangkau. Menurut Anby, tidak ada yang bisa mengalahkan hamburger.\n",
            "profile_02": "Ada rumor bahwa Anby ditemukan Nicole di reruntuhan dekat ibu kota lama, dan mengajaknya untuk bergabung karena kemampuan bertarungnya yang luar biasa. Tapi Nicole pun menegaskan bahwa alasan dia merawat Anby bukan karena kemampuannya, melainkan karena Nicole adalah orang yang berbelas kasihan dan baik hati.\n\n\"Bukan gara-gara dia jago bertarung ya! Tapi karena aku memang baik hati~\" ujar Nicole.\n\nDari kepribadian dan kemampuan bertarungnya, bisa diasumsikan bahwa dia memiliki pengalaman latihan militer sebelumnya.\n\nKarena masih banyak yang tidak diketahui tentang masa lalunya, mohon untuk tetap waspada terhadap Anby."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Anby:\n · Sebagai satu-satunya orang yang mengkhawatirkan keuangan Cunning Hares, Anby benar-benar kasihan.",
            "sender_note2": " · Mungkin film adalah segalanya untuk Anby...",
            "sender_note3": " · \"Pencinta Film Pasti Orang Baik\", begitu pula dengan Anby."
        },
        "impression": {
            "sister": "Anby sering datang ke toko video untuk sewa film, dan setiap kali dia selalu mengembalikannya dengan cepat. Kelihatannya dia demen banget nonton film, ya.\nKakak merasa terancam enggak? Sebagai manajer toko rental video, masa kalah sama pelanggan?",
            "brother": "Jujur ya, aku paling penasaran sama playlist-nya Anby karena dia selalu pakai headset... Sebenarnya dia lagi dengerin apa sih?"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi"
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "outlook": "Catatan arsip warga New Eridu: \nHollow Investigator - Nekomata.\nMemiliki daya tahan Ether terhadap Ether yang luar biasa. Diizinkan untuk melakukan eksplorasi, investigasi, menambang, dan tugas dasar lainnya di dalam wilayah-wilayah Hollow yang sudah diketahui (termasuk Sub-Hollow). \nCatatan tambahan: Secara keseluruhan, para manusia separuh hewan memiliki kemampuan beradaptasi dengan Hollow yang lebih baik dibandingkan manusia. \nNamun, metabolisme mereka juga lebih cepat, sehingga jika mereka terkontaminasi, kecepatan mutasi akan lebih cepat. Demikian juga halnya untuk menghilangkan gejala kontaminasi setelah meninggalkan lingkungan Hollow.",
        "gender": "Perempuan",
        "organization": "Cunning Hares",
        "stature": "148",
        "birthday": "30 JUL",
        "profile": {
            "profile_01": "Nekomiya Mana, atau panggilan lainnya: Nekomata.\n\nNekomata adalah seorang manusia separuh kucing. Ia memiliki ciri-ciri yang mirip dengan kucing, seperti mobilitas tinggi saat dalam mode berburu dan rasa ingin tahu yang berlebihan terhadap lingkungannya. \n\nTerkadang, dia juga suka bermain-main dan berbuat jahil. Namun, ketika dia mengunci target mangsanya, dia akan menunjukkan kemampuannya. Fokus dan naluri kucingnya sering kali membuat orang terkejut.\n\nHal yang paling menarik baginya saat ini adalah \"dompet orang lain\".\n\nDisarankan: Saat berinteraksi dengan Nekomata, jaga dompetmu.\n\nDulunya, Nekomata adalah anggota dari geng Red Fang yang telah berdiri selama bertahun-tahun di New Eridu. Pemimpinnya, Miguel Silver, mengambil peran seperti seorang ayah dalam hidupnya. Namun, karena konflik dengan geng tersebut, ia memilih untuk berpisah dan bertualangan sendirian.\n\nSetelah beberapa kejadian yang melibatkan Nicole dan lainnya, akhirnya dia pun bergabung di Gentle House sebagai pegawai ke-3 mereka.\n",
            "profile_02": "Catatan tambahan: Di dalam Gentle House, Nekomata tampaknya tertarik pada Nicole. Hal ini sangat tidak disukai oleh Anby. \n\nAlasannya mungkin dapat dirangkum sebagai: \"Aku kan yang duluan...\""
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Nekomata:\n · Balas budi dari seekor kucing selalu membuat orang terharu. Ya... kecuali kalau dia \"memberikan tikus mati\" sebagai hadiah.",
            "sender_note2": " · Meski sudah lama meninggalkan geng Red Fang, Nekomata masih dihormati oleh para anggota geng tersebut.",
            "sender_note3": " · Kucing liar akhirnya punya tempat untuk pulang, yang biasa disebut \"rumah\"."
        },
        "impression": {
            "sister": "Miaw miaw! Siapa sih yang enggak suka sama kucing? \nIh gemes deh, aku mau elus-elus ekornya Nekomata! Ekornya ada dua lagi! Mau elus dua-duanya!",
            "brother": "Sabar dulu... Ini bukan kucing kecil yang manis di jalanan New Eridu loh...\nKalau lagi sama Nekomata, jangan lupa jaga dompetmu dengan baik-baik ya..."
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya"
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "outlook": "Catatan arsip lisensi Investigator HIA: \nHollow Investigator - Nicole.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan eksplorasi, investigasi, menambang, serta tugas dasar lainnya di dalam wilayah-wilayah Hollow yang sudah diketahui (termasuk Sub-Hollow). \nPeringatan: Berdasarkan data yang terkait, lisensi Hollow Investigator Nicole sudah lama tidak diperbarui.\nJika tidak melakukan tes berbayar sebelum tanggal kedaluwarsa, maka ada risiko pencabutan lisensi.",
        "gender": "Perempuan",
        "organization": "Cunning Hares",
        "stature": "165",
        "birthday": "11 NOV",
        "profile": {
            "profile_01": "Hasil pencarian database menggunakan kata kunci \"Nicole\": \n\n\"Ketua dari Cunning Hares, agensi serbabisa\", \"seseorang yang sudah merasakan pahitnya hidup di jalanan\", dan \"anak yatim piatu yang tidak diketahui orang tuanya\". \n\nAwalnya, nama asli agensinya adalah \"Gentle House\", yang berarti \"rumah yang lembut\". Namun, karena sifatnya yang licik dan pelit, mereka pun dijuluki menjadi \"Cunning Hares\", atau \"kelinci yang licik\". \n\n\"Di mata orang ini cuma ada uang! Aku sungguh tidak mengerti apa yang mau dia lakukan dengan uang sebanyak itu. Rasanya tiap hari kerjaannya cuma kumpulin uang dan uang dan UANG.\" \n\nKutipan dari forum Inter-Knot: \"Agensi serbabisa apanya? Agensi berbisa kali! Aku belum pernah lihat bos yang se-mata duitan seperti Nicole!\"\n\nNicole pun membalasnya, \"Ini pencemaran nama baik! Dengar baik-baik ya, aku tidak gila uang... Karena aku sama sekali tidak punya uang!\"\n\nBerdasarkan informasi yang bisa dipercaya, agensinya selalu beroperasi dalam kondisi defisit. Tampaknya \"penghematan\" yang dilakukan oleh ketua agensi ini tidak efektif sama sekali. \n",
            "profile_02": "Nicole menghabiskan sebagian besar masa kecilnya di panti asuhan.\n\nAda rumor yang mengatakan bahwa dia bahkan pernah diadopsi oleh keluarga penting untuk sementara waktu. Tapi akhirnya dia memutuskan untuk kabur dari rumah dan sejak itu, dia pun tinggal di New Eridu hingga sekarang."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Nicole:\n · Nicole kok takut banget sama hantu ya... Apa karena dia terlalu banyak berbuat hal buruk dan takut karma?",
            "sender_note2": " · Nicole yang biasanya pelit, ternyata sangat dermawan saat mentraktir makan anak-anak panti asuhan.",
            "sender_note3": " · Nicole memang jenius dalam berbisnis. Meski miskin, tapi dia tetap seorang jenius."
        },
        "impression": {
            "sister": "Ternyata Nicole lebih terkenal dari yang kukira ya!",
            "brother": "Daripada baca ini semua, aku lebih mau lihat semua tagihan yang belum dibayar Nicole sampai sekarang."
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole"
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "outlook": "Catatan arsip lisensi Investigator HIA: \nHollow Investigator - Billy.\nMemiliki daya tahan Ether yang luar biasa. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui. \nTips: Daya tahan Ether seorang cyborg tergantung pada kualitas materi pada tubuhnya. Disarankan untuk melakukan pemeriksaan terhadap daya tahan Ether secara rutin dan memelihara kondisi komponen-komponen.",
        "gender": "Laki-laki",
        "organization": "Cunning Hares",
        "stature": "188",
        "birthday": "25 NOV",
        "profile": {
            "profile_01": "Billy Kid adalah cyborg pintar yang sudah berhasil melewati tes terlarang. Pendek kata, dia adalah robot yang mempunyai kehendaknya sendiri. \n\nSeperti kata \"Kid\" di namanya, meski ia memiliki penampilan robot, hatinya masih kekanak-kanakan seperti seorang anak kecil.\n\nDia sangat menyukai sebuah seri berjudul Starlight Knight, dan ingin menjadi seperti karakter utama di seri tersebut. Karena itu, dia selalu menganggap dirinya sebagai pahlawan Starlight Knight dan bahkan menirukan dialog-dialog dramatis dari seri tersebut dengan ekspresi yang berlebihan.\nNamun, perilakunya hanya menjadi hiburan untuk orang sekitar.\n\n\"Jangan bikin aku kedengaran kayak orang bodoh dong! Aku ini sebenarnya pintar banget, tahu?!\", ucap Billy.\n",
            "profile_02": "Seperti Anby, riwayat pribadi Billy tidak lengkap.\n\nInformasi menunjukkan bahwa sebelum bergabung dengan Cunning Hares, Billy pernah menjadi anggota organisasi misterius lain.\n\nHingga saat ini, tampaknya Billy masih menjalin hubungan dekat dengan seorang pemimpin geng yang berada di Outer Ring New Eridu."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Billy:\n · Billy sering kasih perawatan untuk senjatanya ya, mungkin ini ibaratnya \"perawatan diri\" untuk dia.",
            "sender_note2": " · Dia benar-benar menyukai Starlight Knight. Entah karena rasa keadilannya, atau efek jurus spesialnya?",
            "sender_note3": " · Masa lalu Billy juga terdapat rahasia yang sulit dibayangkan."
        },
        "impression": {
            "sister": "Kak, kamu dulu pas kecil suka banget sama seri Starlight Knight, kan? \nAh, aku jadi kangen waktu Kakak berkacak pinggang sambil teriak \"Starlight Mirage!\"",
            "brother": "Itu tidak pernah terjadi. Belle, tolong hapus ingatan yang tidak pernah terjadi itu dari kepalamu. \nLagi pula itu sudah masa lalu. Bukan aku yang namanya ada kata \"Kid\", kan?"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy"
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "outlook": "Catatan arsip warga New Eridu:\nHollow Investigator - Koleda.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui. \nTips: \"Untuk gadis yang sedang dalam masa pertumbuhan, sebaiknya mengurangi frekuensi beraktivitas di dalam Hollow.\" \n—Dikutip dari catatan medis yang ditulis tangan oleh seorang dokter. (Lucunya, waktu yang dihabiskan untuk membaca tulisan dokter tersebut melebihi waktu proses pencarian data ini.)",
        "gender": "Perempuan",
        "organization": "Belobog Industries",
        "stature": "150",
        "birthday": "10 AGU",
        "profile": {
            "profile_01": "Koleda adalah presiden Belobog Heavy Industries, dan juga merupakan putri dari pendiri perusahaan tersebut, Khors Belobog.\n\nSejak ayahnya menghilang secara mendadak setelah insiden yang melibatkan penggelapan uang, Koleda yang masih muda pun mengambil alih perusahaan ayahnya. \n\nSedikit demi sedikit, dia pun berhasil memperbaiki reputasi Belobog Heavy Industries yang hampir hancur. Meskipun masih tidak dibandingkan dengan masa kejayaan sebelumnya, perusahaan Belobog Heavy Industries kini telah menjadi salah satu perusahaan terkemuka di New Eridu.\n\nSelama perjalanannya, Koleda mengumpulkan pengalaman hidup dan juga pengetahuan profesional, membangun lingkaran rekan yang mendukungnya seperti keluarga. Namun, untuk mempresentasikan dirinya sebagai pemimpin dan bukan bocah kecil, Koleda tampaknya dengan sengaja mengadopsi nada tegas ketika berkomunikasi dengan orang lain.\n\nPengalamannya juga membuat Koleda juga jauh lebih dewasa dibandingkan teman sebayanya. \nNamun tentu saja, dalam beberapa aspek, sisi kekanak-kanakan masih keluar.\n\nHipotesis: Badan Koleda yang relatif lebih kecil mungkin disebabkan oleh eksposur berkepanjangan di dalam Hollow\n\nSaat ini, tidak ada makalah atau penelitian publik yang bisa diakses yang mendukung teori ini, tetapi aku akan terus memantau topik ini.\n",
            "profile_02": "Dari analisis perilakunya, jelas terlihat bahwa Koleda sebenarnya sangat menyukai makanan manis, meskipun dia enggan mengakui hal ini.\n\nAlasan yang diduga di balik hal ini adalah bahwa dia menganggap menikmati makanan manis sebagai sesuatu yang biasanya dikaitkan dengan anak-anak, dan dia tidak ingin orang lain memandangnya sebagai anak kecil.\n\nSelain itu, Koleda tampaknya juga sangat sensitif terhadap julukan atau apa pun yang berhubungan dengan anak kecil, dan memanggilnya dengan julukan semacam itu akan membuatnya menatapmu dengan matanya yang setajam pisau.\n\n\"Awas saja, tinggi badanku pas untuk menendang tulang keringmu, jadi sebaiknya kamu pikir-pikir lagi sebelum memanggilku anak kecil!\""
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Koleda:\n · Koleda itu tipe yang malu untuk ngaku kalau dia suka sama makanan manis-manis.",
            "sender_note2": "· Di depan bawahannya, dia ingin menjadi Presiden yang paling bisa diandalkan.",
            "sender_note3": "· Di balik penutup mata Koleda... bukan mata iblis yang dapat menghancurkan dunia kok (untungnya)."
        },
        "impression": {
            "sister": "Kak, apa sih kata-kata terkenal dari film detektif yang kita nonton waktu itu? \n\"Meskipun penampilannya seperti anak kecil, tapi...\" Eh, tapi sebenarnya mau dari umur ataupun penampilannya, Koleda memang masih anak kecil yang imut sih!",
            "brother": "Jangan sampai komentarmu ini dilihat sama orangnya ya. Kalau dia lihat, nanti papan toko video kita bakal terancam. Ingat, dia punya palu raksasa..."
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda"
    },
    "1111": {
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "outlook": "Catatan arsip warga New Eridu:\nHollow Investigator - Anton.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nTips: Selain Anton sendiri, \"Bro\" miliknya juga memiliki daya tahan Ether yang tinggi.",
        "gender": "Laki-laki",
        "organization": "Belobog Industries",
        "stature": "190",
        "birthday": "2 MEI",
        "profile": {
            "profile_01": "Anton adalah salah satu staf paling penting di Belobog Heavy Industries, dan juga salah satu orang yang paling dipercayai Koleda.\n\n\"Pekerjaan susah? Amaannn, serahkan aja padaku!!\"\n\nDia adalah seorang pemuda yang antusias, namun saking antusiasnya, terkadang tubuhnya bergerak lebih cepat dari otaknya. \n\nAnton adalah salah satu karyawan senior yang direkrut oleh mantan presiden Belobog, yaitu Khors.\n\nDia juga adalah pria tulus, jujur, dan juga selalu memotivasi rekan kerjanya dengan energi yang tak ada habis-habisnya.\n\nSelain itu, Anton tampaknya menganggap senjata Jackhammer miliknya sebagai teman, dan sering memanggilnya \"Bro\".\n\nIni adalah cuplikan dari interaksinya:\n\nAnton (bergumam sendiri): Bagaimana menurutmu, Bro?\nBro: Zzzt zzt ztttzt\nAnton (dengan antusias): Ah! Ternyata begitu ya! Kamu memang hebat, Bro!\n\nSaat ini, informasi yang tersedia terkait enigma ini belum cukup untuk melakukan analisis lebih lanjut.\n",
            "profile_02": "Ini adalah sebuah rekaman tentang pengamatan kehidupan sehari-hari:\n\nDi tengah malam, di lokasi proyek yang sunyi, Anton menundukkan kepalanya dan berbicara dengan mesin bornya, \"Capek banget, Bro...\"\n\nSaat \"Jackhammer\" dinyalakan dengan suara dengungannya yang khas, Anton mengangguk dan berkata, \"Enggak boleh, pria sejati enggak boleh bilang capek! Terima kasih sudah ingatin aku, Bro — Tunggu dulu, pria sejati juga enggak boleh bilang enggak bisa!\"\n\nTernyata, Anton telah memberikan para pekerja beberapa tugas latihan berat yang penuh tantangan, dan berharap mereka dapat melampaui batas kemampuan mereka. Namun, melihat para pekerja yang tidak mampu menyelesaikan tugas dan mulai kehilangan kepercayaan diri, Anton merasa tidak tega. Sehingga pada suatu malam yang gelap, Anton diam-diam membantu mereka menyelesaikan tugas tersebut.\n\nPada akhirnya, malah diri Anton sendiri yang diuji.\n\n* \"Jackhammer\" yang dipanggil Anton dengan \"Bro\", tampaknya memiliki hubungan dengan rekan kerjanya di masa lalu."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Anton:\n · Saat bertarung, dia orang yang paling HEBOH, dan di posisi kedua adalah Mas Bro miliknya.",
            "sender_note2": " · Kata kunci untuk membaut Anton senang: \"Semangat\", \"Ikatan Saudara\", dan \"Mas Bro\".",
            "sender_note3": " · Bahkan kalau temannya berubah menjadi jahat, dia pastinya akan tetap percaya pada mereka sepenuhnya."
        },
        "impression": {
            "sister": "Anton selalu bilang kalau dia itu \"nomor dua di bidang pengeboran\".\nBerarti... yang nomor satu siapa dong?",
            "brother": "Aku rasa sih jawabannya mesin bor industri mereka. Kemarin aku dengar dia bilang, \"aku lain kali pasti bisa menang\" ke mesin bor itu."
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton"
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "outlook": "Catatan arsip warga New Eridu: \nHollow Investigator - Ben.\nMemiliki daya tahan Ether terhadap Ether yang luar biasa. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui. \nTips: Berdasarkan data yang tersedia, daya tahan Ether milik Ben berada di peringkat teratas di Belobog Heavy Industries. Terutama juga karena manusia separuh hewan memiliki kemampuan beradaptasi dengan Hollow yang lebih baik dibandingkan manusia (namun jika mereka terkontaminasi, kecepatan mutasi dan kecepatan penyembuhan juga akan lebih cepat). Karena itu, dapat disimpulkan bahwa Ben sangat cocok untuk melakukan pekerjaan jangka panjang di dalam Hollow.",
        "gender": "Laki-laki",
        "organization": "Belobog Industries",
        "stature": "192",
        "birthday": "23 DES",
        "profile": {
            "profile_01": "Ben adalah direktur keuangan dan manajemen aset di Belobog Heavy Industries, dan salah satu ajudan tepercaya Koleda.\n\n\"Aku suka matematika, tapi aku juga bisa hajar orang yang tidak beretika.\"\n\nDia adalah seorang manusia separuh hewan yang berpostur tegap dan kuat. Meskipun terlihat kasar, dia sebenarnya memiliki sifat yang sangat sensitif dan perhatian akan detail-detail, terutama dalam hal angka.\n\nAwalnya dia adalah operator mekanik di garis depan Belobog, namun bakatnya menarik perhatian Koleda, yang kemudian mempromosikannya menjadi posisi manajerial yang bertanggung jawab atas keuangan perusahaan.\n\nDia sangat bersyukur atas kepercayaan Koleda padanya, dan sangat setia kepadanya.\n\nMakanan favoritnya adalah kaviar hitam, tapi anehnya, beruang ini tidak suka ikan...\n\nAku juga pernah menyaksikan sosok beruang yang mengesankan ini duduk di kursi kantor kecil, mengenakan kacamata kecil, dan dengan hati-hati memeriksa catatan aset Belobog sambil menekan tombol kalkulator dengan cakarnya yang besar.\n\nPertanyaan: Apakah ini yang sering aku lihat di komentar Inter-Knot? \n\"Muka garang tapi hati marshmallow.\"\n",
            "profile_02": "Berdasarkan data yang relevan, gaya pakaian Ben saat ini bukan karena itu selera dia, melainkan karena gaya itu menguntungkan bagi perusahaan."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Ben:\n · Hal yang penting bagi Ben: Nota, helm keamanan, dan kaviar. \n · Hal yang tidak disukai: Nota, kalkulator dengan tombol yang sangat kecil, dan ikan.",
            "sender_note2": " · Merawat bulu adalah tugas harian terpenting nomor dua. Nomor satu adalah menghitung tagihan.",
            "sender_note3": " · Tubuhnya memang seperti Raja Binatang Buas, tetapi hatinya seperti ibu-ibu yang khawatir ini-itu."
        },
        "impression": {
            "sister": "Pertama kali aku lihat dia, rasanya wah banget...\nTapi ternyata Ben orangnya (hewannya?) lembut, ramah, dan juga empuk!!",
            "brother": "Jangan menilai buku dari sampulnya.\nTapi mungkin sampul si Ben lumayan berguna sih, biar tidak ada orang yang berani macam-macam..."
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben"
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "outlook": "Catatan arsip warga New Eridu:\nHollow Investigator - Grace.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui. \nTips: Aktivitas berkepanjangan dengan mesin di lingkungan Ether dapat berdampak buruk pada kesehatan pribadi. Harap berhati-hati.",
        "gender": "Perempuan",
        "organization": "Belobog Industries",
        "stature": "170",
        "birthday": "14 APR",
        "profile": {
            "profile_01": "Di Belobog Heavy Industries, Grace adalah seseorang yang selalu bisa diandalkan mengenai segala hal berbau mesin dan teknologi. Dia adalah seorang jenius, dan juga bertugas untuk mengembangkan mesin berat di dalam Hollow. \n\nGrace sangat terobsesi dengan segala yang berhubungan dengan mesin - seperti roda gigi, besi, dan kabel. Karena itu, dia pantas disebut sebagai seorang \"Mecha Otaku\". Saat melihat perangkat mekanis yang menarik, matanya berbinar-binar, tak sabar untuk membongkar dan mempelajarinya: \"Garis yang tajam dan tegas ini sungguh indah~ Aku jadi tidak tahan, ingin aku buka dan lihat...\"\n\nSaat berinteraksi dengan mesin, Grace selalu akan menunjukkan kesabaran yang luar biasa. Dia memperlakukan mesin-mesin logam ini seperti anaknya sendiri\n\nSejauh ini, Grace adalah satu-satunya orang yang berani memanggil Koleda \"Ucil\" tanpa ditendang di tulang keringnya.\n\nPertanyaan: Apakah menurut Grace, aku juga tergolong sebagai mesin? Karena saat ini aku tidak memiliki wujud fisik, dan tidak memiliki komponen seperti gerigi, logam, kabel, dll...\n",
            "profile_02": "Kedua orang tua Grace adalah peneliti dengan pekerjaan yang berhubungan dengan Hollow. Suatu hari, mereka menghilang dalam sebuah ekspedisi berbahaya di dalam Hollow, dan dinyatakan telah meninggal tidak lama kemudian. Grace pun menjadi anak yatim piatu dan kemudian diadopsi oleh teman dekat orang tuanya, Khors (mantan presiden Belobog Heavy Industries dan ayahnya Koleda). Itulah mengapa Grace dan Koleda memiliki hubungan \"kakak-adik\", meski tak sedarah."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Grace:\n · Jujur, rutinitas Grace agak seram sih...",
            "sender_note2": "· Grace selalu semangat kalau soal mesin-mesin yang menggemaskan.",
            "sender_note3": "· Komponen dalam seorang Grace: 80% \"Ilmuwan Gila\", 10% kelembutan, dan 10%... rahasia bisnis."
        },
        "impression": {
            "sister": "Aku selalu merasa cara bicara Grace ke mesin mirip kayak manusia ngomong sama kucing atau hewan kecil lainnya gitu... Apa cuma perasaanku saja?",
            "brother": "Lebih tepatnya waktu kamu ngobrol sama kucing, kan?\nTapi, ternyata Fairy sudah mulai pikir tentang pertanyaan filsafat seperti \"aku siapa\" ya..."
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace"
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "outlook": "Catatan arsip warga New Eridu:\nEllen, memiliki daya tahan Ether yang baik, diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Informasi arsip Ellen yang tersisa saat ini disimpan dalam arsip siswa di suatu sekolah di New Eridu.",
        "gender": "Perempuan",
        "organization": "Victoria Housekeeping Co.",
        "stature": "141",
        "birthday": "2 JUN",
        "profile": {
            "profile_01": "Corin adalah salah satu pelayan di Victoria Housekeeping.\nDia adalah pelayan yang sangat penurut dan patuh, tetapi dia kurang percaya diri dan takut dibenci orang lain. Dia selalu terlihat terburu-buru, dan gagap ketika panik.\nTerlepas dari apa yang terjadi, Corin selalu meminta maaf.\n\"Ma-ma-maaf! Orang seperti saya... memang tidak berguna ya...\"\n\nFaktanya, Corin selalu menyelesaikan tugasnya dengan baik dan merupakan salah satu anggota Victoria Housekeeping yang sangat dapat dipercaya dan diandalkan.\n\nTetapi meskipun selalu menyelesaikan tugasnya dengan sempurna, Corin tetap diliputi keraguan tentang kemampuannya sendiri dan selalu khawatir akan menghambat rekan-rekannya. Hal ini sering membuat Lycaon pusing.\n\nPemikiran: Apa kepribadian Corin seperti ini sejak dia lahir, atau dipengaruhi oleh lingkungannya?\n",
            "profile_02": "Menurut catatan medis Corin, sebelum bergabung dengan Victoria Housekeeping, dia pernah sakit kritis dan pulih setelah menjalani operasi besar."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Corin:\n · Sepertinya Corin kurang percaya diri ya? Dia ngapain pun selalu panik...",
            "sender_note2": "· Asalkan diberi dorongan yang cukup, Corin akan menunjukkan kekuatannya yang luar biasa. Tentu saja, mengagetkannya juga cara yang ampuh...",
            "sender_note3": "· Corin imut sekali saat memberanikan diri untuk menyelesaikan kontrak!"
        },
        "impression": {
            "sister": "Padahal Corin itu hebat, tapi kenapa dia enggak begitu percaya diri ya...\nAku pengen deh kasih separuh kepercayaan diriku padanya~",
            "brother": "Memang ada orang yang terlahir dengan kepribadian yang lebih introvert dan sensitif. Untungnya, rekan-rekan Corin percaya pada kemampuannya.\nBelle, kalau kita punya waktu, kita juga semangati dia ya."
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline"
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "outlook": "Catatan arsip warga New Eridu:\nHollow Investigator - Lycaon, memiliki daya tahan Ether yang luar biasa, diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Akses ke informasi rahasia dalam arsip pribadi Lycaon memerlukan izin tingkat tinggi.\nDiperkirakan bahwa informasi rahasia dalam arsip pribadi Lycaon mencakup riwayat pekerjaan dan catatan kriminal.",
        "gender": "Laki-laki",
        "organization": "Victoria Housekeeping Co.",
        "stature": "198",
        "birthday": "4 OKT",
        "profile": {
            "profile_01": "Lycaon adalah kepala Victoria Housekeeping Co. sekaligus penanggung jawab eksternal. Dia bertanggung jawab mengatur pekerjaan semua anggota.\nRasional, dapat diandalkan, elegan, dan bagaikan pelayan serbabisa yang dapat menyelesaikan segala masalah. Dia adalah anggota yang paling bisa diandalkan dalam tim, sehingga membuat semua orang merasa tenang dengan keberadaannya. \nLycaon sangat menyukai kebersihan, dan terbiasa untuk selalu membersihkan lingkungan sekitarnya dan tidak dapat menahan lingkungan yang kotor.\n\nMeskipun Lycaon selalu terlihat tenang dan anggun, tapi terkadang naluri famili Canidae miliknya juga akan muncul. Saat dia senang, tanpa sadar, ekor dan telinganya akan bergerak. Dia sendiri pun menyadari dan terganggu dengan hal ini.\nSelain itu, sama seperti sebagian besar manusia separuh hewan berbulu lainnya, Lycaon juga sangat peduli dengan kondisi rambutnya. \n\nSaran: Berdasarkan preferensi manusia separuh dari famili Canidae, jika Anda mengelus-elus kepalanya atau dagunya, itu mungkin bisa meningkatkan koneksi emosional di antara kalian (hal ini tidak dijamin berhasil).\n* Peringatan: Karena Lycaon cukup tinggi, Anda mungkin tidak bisa melakukannya, meskipun Anda sudah jinjit sekalipun.\n",
            "profile_02": "Lycaon memiliki masa lalu yang kelam yang dia sembunyikan dari orang lain.\nBerbeda dengan citranya sekarang, yaitu sosok pelayan yang anggun dan sopan, Lycaon dulunya memiliki masa muda yang penuh gejolak dan liar, dan pernah memiliki sahabat karib yang dia percayai dengan sepenuh hati.\nNamun, sahabat karib yang dulu pernah berbagi hidup dan mati kini telah menjadi musuh bebuyutannya.\n\nCatatan: Sulit untuk mengetahui detail \"masa lalu kelam\" Lycaon karena informasi yang tidak cukup.\nSaran: Coba cari data lebih banyak tentang Lycaon dari berbagai sumber untuk mendapatkan intel yang bermanfaat."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Lycaon:\n · Bahkan bagi seseorang yang disiplin dan hebat seperti Lycaon, ternyata dia tetap harus khawatir tentang bulunya yang rontok ya...",
            "sender_note2": "· Sebagai pelayan serbabisa, Lycaon tentunya tidak akan meminta jiwa majikannya sebagai imbalan.",
            "sender_note3": "· Terlepas dari masa lalunya, Lycaon yang sekarang adalah rekan yang sangat bisa diandalkan."
        },
        "impression": {
            "sister": "Apa di dunia ini beneran ada sesuatu yang bisa bikin sulit Lycaon?\nKayaknya Lycaon bisa selesaiin semua masalah yang dia temui (Cuma perlu elus ekornya)!",
            "brother": "Belle, sepertinya ada beberapa opini pribadi yang kamu campurkan dalam penilaianmu...\nFairy menyarankan agar kita mengelus dagu dan kepalanya, bukan ekornya."
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon"
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "outlook": "Catatan arsip warga New Eridu:\nEllen, memiliki daya tahan Ether yang baik, diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Informasi arsip Ellen yang tersisa saat ini disimpan dalam arsip siswa di suatu sekolah di New Eridu.",
        "gender": "Perempuan",
        "organization": "Victoria Housekeeping Co.",
        "stature": "161",
        "birthday": "4 JAN",
        "profile": {
            "profile_01": "Ellen, pelayan dari Victoria Housekeeping, anggota terakhir yang bergabung dengan mereka.\nDia tidak suka melakukan hal-hal yang melelahkan. Tapi dengan dukungan rekan timnya, dia dapat menunjukkan kekuatannya yang luar biasa di saat-saat krusial.\nGaya bertarungnya sangat mengonsumsi energi, sehingga dia sering kali menggigit permen lolipop di mulutnya untuk memastikan asupan gula.\nMeskipun dia selalu mengatakan \"Repot, aku mau ganti kerjaan\", dia sebenarnya sangat menghargai rekan kerjanya di Victoria Housekeeping.\n\nEllen bersekolah di suatu sekolah di New Eridu dan memiliki sekelompok teman biasa.\nSelain bekerja di Victoria Housekeeping, Ellen juga sering menghabiskan waktu bersama teman-temannya dan menjalani kehidupan sekolah yang biasa namun bahagia.\nPemikiran: Ellen yang sangat sibuk, perlu menyeimbangkan kehidupan sekolahnya dengan pekerjaannya di Victoria Housekeeping.\nMungkin ini juga salah satu alasan mengapa Ellen sering merasa lelah?\n",
            "profile_02": "Ellen tampaknya memiliki indra perasa super yang berbeda dari orang biasa. Rekan satu timnya, Rina, selalu membuat berbagai hidangan \"aneh\", dan Ellen adalah satu-satunya yang bisa memakannya tanpa ekspresi apa pun.\n\nSaran: Mungkin Anda juga boleh mencicipi hidangan buatan Rina. Aku akan membandingkan reaksi Anda dan Ellen dan mencatat hasilnya sebagai data yang bernilai."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Ellen:\n · Aturan Hiu #1: Semakin banyak kupon karaoke, semakin baik!",
            "sender_note2": "· Aturan Hiu #2: Kalau mau bolos sekolah, harus cari teman bolos!",
            "sender_note3": "· Aturan Hiu #3: Berat badan dan julukannya adalah rahasia!"
        },
        "impression": {
            "sister": "Aku kaget banget waktu lihat Ellen pakai baju sehari-harinya...\nJadi bagi Ellen, kerja di Victoria Housekeeping itu sama kayak kerja sambilan biasa? Hebat banget!",
            "brother": "Belle, kalau dipikir-pikir, kita juga kerja sambilan..."
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen"
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "outlook": "Catatan arsip warga New Eridu:\nRina, memiliki daya tahan Ether yang baik, diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Bangboo melayang milik Rina juga memiliki daya tahan Ether yang baik.",
        "gender": "Perempuan",
        "organization": "Victoria Housekeeping Co.",
        "stature": "173",
        "birthday": "23 SEP",
        "profile": {
            "profile_01": "Rina, kepala pelayan Victoria Housekeeping, anggota dengan pengalaman terbanyak.\nDia memiliki penampilan yang menawan dan anggun, sempurna dari ujung rambut hingga kaki. Dia memancarkan aura bangsawan, dan selalu ada senyum tipis menghiasi wajahnya\nDia sangat peduli dengan citranya di mata orang lain.\n\nAda dua Bangboo yang melayang di sekitar Rina, yang bernama Anastella dan Drusilla. Mereka memiliki kepribadian yang berbeda.\nDrusilla telah menemani Rina lebih lama, dia sangat cerdas, dan mampu memahami emosi dan pikiran Rina.\nAnastella belum lama bergabung, biasanya selalu setuju dengan segala hal, dan selalu diganggu oleh Drusilla.\n\nHobi Rina adalah memasak, tetapi tampaknya hanya sedikit orang yang tahan dengan masakan Rina. \nSaran: Anda boleh coba mencicipi masakan Rina untuk melihat apakah Anda adalah orang yang terpilih.\n",
            "profile_02": "Demi menjaga citranya, bahkan saat menghadapi tamu yang paling merepotkan, Rina tetap menunjukkan sikap profesional dan ramah.\nNamun, Drusilla terkadang mengatakan isi hatinya tanpa melihat situasi.\n\n*Keluarga Rina sepertinya punya pengaruh besar di industrinya, dan telah lama menjadi pelayan bagi beberapa orang penting.\nBeberapa keterampilan yang dimiliki Lycaon diajarkan oleh Rina."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Rina:\n · Belakangan ini, Rina jadi sering datang ke Sixth Street loh. Apa gara-gara kita? Atau aku yang geer ya?",
            "sender_note2": " · Rina sering mampir ke berbagai toko. Kelihatannya dia lagi melakukan riset lapangan untuk memperluas jangkauan layanannya sendiri deh...",
            "sender_note3": " · Kelihatan sih, Rina sebenarnya sangat peduli dengan rekan-rekannya. Dia sering sekali bahas tentang mereka, baik dalam konteks pekerjaan maupun kehidupan pribadinya."
        },
        "impression": {
            "sister": "Kak, lihat deh! Fairy makin lama makin jahat, dia berani suruh kita buat makan masakan Rina!",
            "brother": "Kita tidak perlu melakukan hal-hal yang berisiko tinggi seperti ini sekarang. Sebaiknya Fairy tidak menyarankannya lagi lain kali."
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina"
    },
    "1041": {
        "id": 1041,
        "name": "Soldier 11",
        "full_name": "Soldier 11",
        "outlook": "Informasi detail belum tersedia",
        "gender": "Perempuan",
        "organization": "Obol Squad",
        "stature": "160",
        "birthday": "????",
        "profile": {
            "profile_01": "Soldier 11 adalah anggota New Eridu Defense Force, dan sekarang sedang bertugas sebagai responden utama Obsidian Division. \n\nSoldier 11 adalah kode namanya saat dia berada di Defense Force, sedangkan nama aslinya masih belum diketahui. \n\n\"Nama? Dari awal aku sudah membuangnya. Namaku hanya akan membuatku mengingat masa lalu, dan masa lalu hanya akan melemahkan seseorang.\" \n\nSoldier 11 sepertinya sangat menyukai makanan yang pedas, terutama mi super pedas di Waterfall Soup. \n\nYang menarik adalah, setiap kali dia menyapamu, dia selalu ada panggilan aneh yang berbeda.\n\nInformasi lain mengenai Soldier 11 masih sedang dikumpulkan.\n",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Soldier 11:\n · Soldier 11 masih suka panggil aku pakai nama panggilan yang aneh-aneh...",
            "sender_note2": "· Mi super pedas adalah sesuatu yang sangat SANGAT penting untuk dia.",
            "sender_note3": "· Soldier 11 memang masih seorang prajurit yang dingin... Tapi, mungkin persahabatan ini sudah mengubahnya sedikit."
        },
        "impression": {
            "sister": "Informasinya cuma segini nih? Fairy, kamu ini sanggup enggak sih?",
            "brother": "Hm, semoga suatu hari Soldier 11 bisa ingat nama kita..."
        },
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11"
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "outlook": "Catatan arsip lisensi Investigator HIA: \nPetugas Public Security - Zhu Yuan.\nDaya tahan Ether-nya dirahasiakan. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\n\nCatatan: Arsip tentang Zhu Yuan berasal dari departemen Criminal Investigation Special Response Team, Janus Quarter, Public Security. Informasi terkait bisa didapatkan dari sistem Public Security, namun sebuah izin khusus akan diperlukan untuk mengaksesnya.\nP.S: Daya tahan Ether Zhu Yuan sangat luar biasa.",
        "gender": "Perempuan",
        "organization": "Sixth Street",
        "stature": "175",
        "birthday": "1 SEP",
        "profile": {
            "profile_01": "Zhu Yuan, sosok prajurit elite Public Security, dan dipercayai bahwa seiring berjalannya waktu, dia pasti yang akan menjadi kepala Public Security. Karena itu, dia pun sedang dilatih secara khusus. Posisi dia saat ini adalah Ketua Criminal Investigation Special Response Team, Janus Quarter, Public Security. Anggota tim yang telah diketahui adalah: Qingyi, Seth, dan lainnya yang dirahasiakan. \nCatatan: Dokumen dengan tingkat keamanan yang lebih tinggi dalam sistem Public Security akan memerlukan penyelidikan lebih lanjut. Level prioritas: Rendah. \n\nKemampuan menginvestigasi kriminal, kemampuan bertarung, dan kedisiplinannya (terutama untuk lembur) semua sangat luar biasa. Untuk kasus yang dia tangani, tidak ada satu pun yang belum terselesaikan. \n\nSaran: Berinteraksi dengan Zhu Yuan adalah tindakan yang SANGAT berbahaya. Ingat untuk selalu menjaga identitas Anda sebagai \"Proxy\", ingat untuk selalu menjaga identitas Anda sebagai \"Proxy\", dan INGAT untuk selalu menjaga identitas Anda sebagai \"Proxy\".\n",
            "profile_02": "Zhu Yuan memiliki ciri-ciri seorang perfeksionis. Dia sangat peduli terhadap \"kerapian\" dan \"kesempurnaan\". Namun, ini juga merupakan satu-satunya kelemahannya (?). Qingyi, senior dalam hidup yang merangkap bawahannya di Public Security sering mengeluh bahwa \"kalau dibiarkan, kecenderungan perfeksionisnya hanya akan menjadi lebih parah.\" Tetapi justru karena Zhu Yuan memiliki standar tinggi terhadap dirinya sendiri, kinerja pekerjaan Criminal Investigation Special Response Team pun sangat baik, dan dia juga berhasil menarik anggota tim yang hebat-hebat untuk mengikutinya. \n\nSelain itu, sepertinya dia juga punya hobi menanam. Zhu Yuan sebenarnya juga menanam tomat di kantor, tetapi tomatnya sering dicuri oleh sepasang ibu dan anak rakun yang bertugas di Public Security.\nPemikiran: Apa mereka bisa berikan inspirasi untuk cara menyelinap ke dalam Public Security? \n\nSebuah fakta unik tentang Zhu Yuan adalah dia tidak menyukai hewan kecil berbulu."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Zhu Yuan:\n · Serius, dapat dipercaya, bertanggung jawab, berdedikasi, dan jujur... Banyak kata-kata positif yang cocok untuk menggambarkan Zhu Yuan ya...",
            "sender_note2": " · Kamu pikir suatu hari kamu bisa menemukan \"kekurangan\" dari Zhu Yuan...? Sayangnya, dia tidak punya satu pun kekurangan.",
            "sender_note3": " · Wajah malu Zhu Yuan itu benar-benar... Eh... jangan deh. Dia itu petugas PubSec loh! Jangan sampai lupa!"
        },
        "impression": {
            "sister": "Beneran templat dari \"manusia luar biasa\" sih. Eh, tapi kita kan sudah lama \"berurusan\" sama musuh sehebat ini, berarti kita juga lumayan jago lah ya?",
            "brother": "Kamu harus ingat, \"kita\" itu tiga orang, yaitu aku, kamu, dan Fairy. Kalau satu lawan satu, aku rasa kita tidak mungkin sanggup."
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan"
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "outlook": "Catatan arsip Lisensi Investigator HIA: \nPetugas Public Security - Qingyi.\nDaya tahan Ether-nya dirahasiakan. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\n\nCatatan: Arsip tentang Qingyi berasal dari departemen Criminal Investigation Special Response Team, Janus Quarter, Public Security. Informasi terkait bisa didapatkan dari sistem Public Security, namun sebuah izin khusus akan diperlukan untuk mengaksesnya.\nP.S.: Sebagai seorang robot cerdas, Qingyi memiliki daya tahan Ether yang luar biasa.",
        "gender": "Perempuan",
        "organization": "Sixth Street",
        "stature": "142",
        "birthday": "1 JAN",
        "profile": {
            "profile_01": "Qingyi adalah seorang detektif baru di Criminal Investigation Special Response Team.\nDia bukan manusia asli, dan kepribadiannya diciptakan berdasarkan literatur kuno dari peradaban kuno. Selain itu, tubuhnya adalah robot cerdas yang sering disebut sebagai \"Automaton\", dan dibuat berdasarkan material biologis.\nWhite Star Institute merekomendasikannya ke Public Security, dan dia pun dijadikan rekan Zhu Yuan dengan identitasnya sebagai detektif baru.\n\nQingyi selalu santai, ceria, berperilaku seperti orang tua, dan tidak terikat aturan dalam bertindak.\nBerbeda dengan orang modern yang dipengaruhi oleh masyarakat saat ini, Qingyi sering memberikan solusi yang tidak terduga.\n\nQingyi selalu membawa botol minum dan sering mengeluarkannya untuk minum.\n\"Sering-sering minum air hangat itu baik untuk kesehatan~\" \nPeringatan: Berinteraksi dengan Qingyi juga berisiko, ingat untuk selalu menjaga identitas Anda sebagai \"Proxy\".\n",
            "profile_02": "Nama ilmiah Qingyi: 01 Neo-Genesis VI\nKode ini ditempel di suatu bagian di tubuh Qingyi, dengan singkatan: 01NG VI\nPeneliti White Star Institute yang menemukannya menjadikan rangkaian kode ini menjadi: QING YI. Dari sinilah nama \"Qingyi\" terciptakan."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Qingyi:\n · Kecerdasan buatan tingkat tinggi punya berbagai modul fungsi yang membuat manusia iri...",
            "sender_note2": "· Ngomong-ngomong, Qingyi umur berapa ya...? Kalau aku nanya, dia pasti bilang itu \"rahasia\" deh...",
            "sender_note3": "· Sejak kenal Qingyi, sebenarnya dia sudah jahili aku beberapa kali. Tapi kenapa aku tidak marah ya? Apa ini karena pengalaman hidupnya banyak, jadi tahu batas?"
        },
        "impression": {
            "sister": "Kenapa Fairy cuma kasih peringatan sekali? Waktu bagian Zhu Yuan, dia ulangi \"Selalu ingat identitasmu sebagai Proxy\" sampai tiga kali loh!",
            "brother": "Mungkin karena meski Qingyi sudah tahu, dia juga akan pura-pura tidak tahu...\nLebih tepatnya, dia mungkin sudah menebaknya."
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi"
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "outlook": "Catatan arsip lisensi Investigator HIA: \nPetugas Public Security - Zhu Yuan.\nDaya tahan Ether-nya dirahasiakan. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\n\nCatatan: Arsip tentang Zhu Yuan berasal dari departemen Criminal Investigation Special Response Team, Janus Quarter, Public Security. Informasi terkait bisa didapatkan dari sistem Public Security, namun sebuah izin khusus akan diperlukan untuk mengaksesnya.\nP.S: Daya tahan Ether Zhu Yuan sangat luar biasa.",
        "gender": "Perempuan",
        "organization": "Victoria Housekeeping Co.",
        "stature": "170",
        "birthday": "16 FEB",
        "profile": {
            "profile_01": "Jane, seorang ahli di bidang kriminologi dengan riwayat pribadi yang relatif \"menarik\" dan telah bekerja sebagai konsultan di Public Security selama bertahun-tahun.\nDia ahli dalam penyamaran, penyelidikan, dan pekerjaan lainnya. Tetapi dia juga punya kebiasaan buruk untuk mengusili orang lain dan terkadang melakukan lelucon yang tidak berbahaya.\nDia pandai meniru orang lain dan bisa mengubah penampilan dan tingkah lakunya sesuka hati, tapi membuat orang bertanya-tanya \"seperti apa Jane yang sebenarnya\".\n\nJane memiliki pengalaman hidup yang berlimpah, membuatnya selalu bisa berbaur dengan berbagai lingkungan dengan sempurna, seolah sudah memiliki pengalaman dalam segala hal.\nTapi kalau dia ditanya tentang pengalaman hidupnya, kamu akan mendapatkan jawaban yang berbeda setiap kali.\nTidak ada yang tahu jawaban mana yang benar, atau mungkin... tidak ada jawaban yang benar. \n\nCatatan: Sampai saat ini, Jane masih belum tahu identitas kita yang sebenarnya. Jadi mohon hati-hati dan jangan sampai identitas kita terekspos.\n\nP.S. Meskipun nama \"Jane Doe\" hanyalah nama samaran, tapi saat ini tidak ada informasi tentang nama asli atau nama yang pernah dia gunakan.\nTetapi ini bukan karena kemampuanku kurang. Spekulasiku adalah nama aslinya telah dihapus karena keunikan identitasnya.\nAku ulangi sekali lagi, ini tidak mencerminkan kemampuanku.\n",
            "profile_02": "Jane adalah seseorang yang aktif di malam hari. Dia sudah terbiasa bekerja di malam hari, dan juga sangat senang melakukannya.\nSelain itu, dia juga cenderung menyimpan dan mengoleksi banyak barang secara berlebihan (terutama makanan cepat saji).\nTas di pinggangnya terlihat seperti tas rias, tetapi ini sebenarnya adalah tas peralatan yang penuh dengan berbagai alat untuk keperluannya.\n"
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Jane:\n · Dia kayaknya selalu sibuk waktu malam ya...",
            "sender_note2": " · Jane itu sebenarnya hanya bertindak secara kebetulan... atau dalang di balik semuanya ya...?",
            "sender_note3": " · Dua kalimat ini (\"Selamat malam dan mimpi indah\" dan \"ayo sarapan bareng\") pastinya ucapan yang sangat penting untuk Jane."
        },
        "impression": {
            "sister": "Fairy, kamu enggak perlu \"ulangi sekali lagi\" kok, kita sudah terima kok namanya \"Jane\".",
            "brother": "Lagi pula, masih ada banyak nama yang lebih parah dari Jane..."
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane"
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "outlook": "Catatan arsip lisensi Investigator HIA:\nPetugas Public Security - Seth.\nDaya tahan Ether-nya dirahasiakan. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\n\nCatatan: (Detail terkait izin telah dihapus) Sebagai manusia separuh Lynx, daya tahan Ether Seth sangat luar biasa.",
        "gender": "Laki-laki",
        "organization": "Sixth Street",
        "stature": "174",
        "birthday": "8 APR",
        "profile": {
            "profile_01": "Seth, seorang detektif magang di Criminal Investigation Special Response Team, merupakan anggota penting yang berperan sebagai pendukung saat melakukan tugas investigasi kriminal.\n\nDia berhasil lulus dengan nilai terbaik di angkatannya, sehingga bisa mendapatkan kesempatan magang di departemen yang lebih berstatus tinggi, tetapi dia bersikeras memilih untuk masuk ke Criminal Investigation Special Response Team, sebuah jalur yang lebih menantang.\n\nProfilnya yang mengesankan membuatnya tampak seperti seorang jenius, namun sebenarnya dia hanya seseorang yang bekerja dengan sangat giat. Dia sering kali mempelajari mata pelajaran yang kurang dia kuasai terus-menerus sampai menangis karena tidak tahan.\n\nMeskipun dia lumayan pintar, kepribadiannya cenderung membuatnya dimanfaatkan oleh penjahat-penjahat (dan juga rekan kerjanya?) yang licik.\n\nSalah satu kelemahan Seth adalah dalam bidang menyusup. Ada rumor bahwa ia memegang rekor tercepat untuk \"yang paling cepat ketahuan\" saat menjalankan tugas menyusup.\n\nBerdasarkan video yang ada, Seth tampaknya kurang peka terhadap situasi sosial.\nMisalnya, jika ada seseorang yang berbicara dengan nada sarkastis, ia membutuhkan waktu lama untuk menyadarinya.\n",
            "profile_02": "Berdasarkan profilnya, Seth memiliki seorang kakak laki-laki yang juga bekerja di Public Security dengan pangkat yang lebih tinggi.\nDi mata orang-orang yang sirik, Seth tidak lain hanyalah bentuk dari nepotisme yang menggunakan koneksi untuk bisa bekerja di Public Security. Namun kenyataannya, dia tidak memanfaatkan koneksi dari kakaknya sama sekali untuk masuk ke Public Security.\nHubungan kakak-beradik antara mereka saat ini sedikit rumit, sehingga mereka akan berpura-pura tidak mengenal satu sama lain jika berpapasan di Public Security.\nSepertinya Seth menganggap kakaknya sebagai saingan yang ingin dilampauinya, dan dia terus berusaha keras untuk mengalahkannya."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Seth:\n · Entah bagaimana caranya, tapi sepertinya kita sudah jadi teman? Seth benar-benar orang yang mudah dimengerti.",
            "sender_note2": " · Kok Seth bisa selalu traktir-traktir orang ya? Memangnya gaji petugas PubSec berapa sih?",
            "sender_note3": " · \"Senang deh bisa jadi temannya Seth\"... Sampai hari itu tiba..."
        },
        "impression": {
            "sister": "Seth ternyata manusia separuh dari famili Felidae ya! Pantas dia kayak magnet kucing!",
            "brother": "Aku ingat waktu itu pernah lihat dia dikelilingi kucing jalanan.\nAh, enak sekali ya dia..."
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth"
    },
    "1071": {
        "id": 1071,
        "name": "Caesar",
        "full_name": "Caesar King",
        "outlook": "Data Caesar tidak ditemukan dalam arsip identitas warga New Eridu.\nBerdasarkan analisis data pertarungan sebelumnya, Caesar memiliki daya tahan Ether yang tinggi.",
        "gender": "Perempuan",
        "organization": "Sons of Calydon",
        "stature": "176",
        "birthday": "16 MAR",
        "profile": {
            "profile_01": "Caesar, pemimpin Sons of Calydon dan juga ketua geng motor. Dia juga merupakan seorang \"kaisar\" yang masih sedang bertumbuh. Kekuatannya yang besar dan kepribadiannya yang lugas membuatnya dihormati dan disukai oleh orang-orang di Outer Ring.\n\nMeski terlihat seperti orang yang suka berbuat seenaknya sendiri, sebenarnya dia sangat terbuka terhadap masukan dari orang lain. Asalkan masukan itu membangun, Caesar selalu akan mendengarkan dan menjalankannya tanpa memedulikan siapa yang menyampaikannya.\n\nKarena sama sekali tidak waspada terhadap orang yang dipercayainya, setiap kali Caesar mengakui seseorang, dia akan menganggapnya sebagai anggota kelompoknya dan percaya seratus persen padanya.\n(Hipotesis: Sikap Caesar terhadapmu sudah dalam tahap ini.)\n\nAyah Caesar sudah menghilang sejak Caesar mulai bisa mengingat hal, dan ibunya juga sudah lama meninggal karena sakit keras. Karena itu, sejak kecil, Caesar tumbuh di bawah asuhan Big Daddy. Karena didikan Big Daddy yang cukup terbuka dan tidak menerapkan terlalu banyak batasan, Caesar pun tumbuh dengan bebas.\n\nSelain itu, Caesar sepertinya sangat tertarik terhadap hal-hal yang berhubungan dengan percintaan.\n\nKalau kamu ingin mendekatinya, mungkin kamu bisa mencoba untuk mengobrol dengan topik ini.\n",
            "profile_02": "Ayah Caesar sempat menjadi ketua geng motor lama di Outer Ring yang bernama \"Calydon\". Nama Sons of Calydon sebenarnya juga berasal dari organisasi Calydon yang pernah mencapai masa kejayaan di Outer Ring.\n\nCaesar takut disuntik. \n\"Sudah tipis, kecil lagi. Waktu ditusuk sakitnya cuma sedikit, tapi darah yang keluar banyak banget. Pokoknya aneh deh! Aku enggak paham!\""
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Caesar:\n · Sepertinya sekarang aku lebih paham tentang... kelemahan Caesar?",
            "sender_note2": " · Daripada teman, rasanya lebih mirip... rekan seperjuangan?",
            "sender_note3": " · Rasanya santai sekali tiap kali bersama Caesar. Mungkin memang itulah arti dari \"kawan\"."
        },
        "impression": {
            "sister": "Big Daddy kelihatannya kayak orang yang berpendidikan, kebalik banget ya sama Caesar...\nTapi si Caesar imut juga sih, suka salah ngomong peribahasa gitu!",
            "brother": "Mendapat kepercayaan dari Overlord di Outer Ring itu tidak mudah, jadi harus kita jaga baik-baik hubungan ini.\nTapi coba saja kalau Caesar bisa lebih jarang salah ketik waktu SMS..."
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar"
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "outlook": "Catatan arsip penduduk New Eridu:\nHollow Investigator - Luciana Auxesis Theodoro de Montefio.\nMemiliki daya tahan Ether yang baik. Diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Agar tidak salah paham, \"Luciana Auxesis Theodoro de Montefio\" adalah nama lengkapnya Lucy.",
        "gender": "Perempuan",
        "organization": "Sons of Calydon",
        "stature": "152",
        "birthday": "14 AGU",
        "profile": {
            "profile_01": "Lucy saat ini bertanggung jawab atas urusan bisnis luar dan manajemen para Boar untuk Sons of Calydon. Karena nama lengkapnya terlalu panjang dan dia tidak ingin dikaitkan dengan keluarganya, di Outer Ring, dia hanya memperkenalkan diri sebagai Lucy.\n\nDia ditemani oleh tiga Boar yang setia, bernama Grassy, Woody, dan Bricky. Meskipun Lucy sering mencampur kata-kata kasar dengan bahasa yang sopan, ada tanda-tanda jelas bahwa dia mendapat pendidikan yang baik.\n\nKeluarga Lucy sangat kaya. Dia tumbuh dalam lingkungan yang penuh kemewahan, dan segala sesuatu di dunia ini bisa diraihnya dengan mudah— kecuali satu, yaitu kebebasan. Setelah hasil pemeriksaan tubuhnya menyatakan bahwa daya tahan Ether dia cukup tinggi, Lucy sangat ingin menjadi seorang Hollow Investigator, tetapi keluarganya sangat menentang hal ini. \n\nSetelah menghadapi cercaan, dikurung, dan perlakuan dingin, Lucy memutuskan untuk kabur dari rumah demi mencari kebebasannya.\n\n\"Aku tidak akan kembali! Kalau mereka sampai menemukanku... berarti tidak ada lagi petualangan menjelajahi bintang dan samudra, yang ada hanya warisan bisnis keluarga!\"\n\nLucy memiliki semangat kompetitif yang tinggi. Dia sangat suka menang dan sangat benci kalah. Orang yang paling sering mengalahkannya saat ini adalah Caesar. Karena itu, Lucy sering menantang Caesar untuk duel, meski dia selalu kalah lagi dan lagi...\n",
            "profile_02": "Alasan Lucy bergabung dengan Sons of Calydon sangatlah dramatis. Demi kabur dari keluarganya, dia menyuap para \"penculik\" dan merencanakan penculikan dirinya sendiri. Namun, semuanya menjadi kacau ketika Sons of Calydon, tanpa sengaja, menggagalkan rencana tersebut— Caesar menghajar semua \"penculik\" dan menyelamatkan sang \"korban\".\n\nMenurut orang-orang yang terlibat, Lucy sangat terpesona saat Caesar mengendarai motornya dan muncul dari arah cahaya. \"Pada saat itu, aku melihat 'kebebasan'.\" \n\nSejak saat itu, Lucy terus mengikuti Caesar, dengan tekad kuat untuk bergabung dengan Sons of Calydon."
        },
        "sender_note": {
            "sender_note1": "Kesan tentang Lucy:\n· Jangan pernah meremehkan semangat kompetitif Lucy.",
            "sender_note2": "· Drama antara Lucy dan keluarganya benar-benar gila sih.",
            "sender_note3": "· Demi langit berbintang di Outer Ring... dan kebebasan menikmati keripik!"
        },
        "impression": {
            "sister": "Avatar Knock Knock Lucy cantik banget deh! Ini pas dia masih orkay ya?!",
            "brother": "Sepertinya dulu Caesar pernah bilang, Lucy pakai avatar ini karena lumayan berguna saat berbisnis..."
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy"
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "outlook": "Catatan arsip warga New Eridu:\nLighter, Memiliki daya tahan Ether yang baik, diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\nCatatan: Di dalam arsip Lighter terdapat sebagian riwayat konsultasi kesehatan mental.",
        "gender": "Laki-laki",
        "organization": "Sons of Calydon",
        "stature": "185",
        "birthday": "27 DES",
        "profile": {
            "profile_01": "Lighter, sang Juara dari Sons of Calydon dan seorang mantan tentara bayaran.\nDi Outer Ring, Juara dari sebuah geng menggambarkan anggota yang bertanggung jawab menghadapi petarung terkuat dari geng musuh, dan biasanya pertarungan seperti ini dijalankan satu lawan satu, dan bertujuan untuk menghapus ancaman terhadap pemimpinnya. Kemenangannya sangatlah penting, karena akan membawa kejayaan dan meningkatkan moral seluruh tim.\n\"Sang Juara boleh mati, tapi tidak boleh kalah.\"\n\nSimbol yang digunakan oleh sang Juara dari Sons of Calydon adalah sebuah syal merah.\nBahkan musuh yang tidak mengenal Lighter sekalipun akan langsung mengenalnya begitu melihat syal merah yang dikenakannya.\n\nBerdasarkan data yang tersedia, Lighter sebenarnya orang yang sangat rendah hati. Dia hanya terlihat mencolok di medan pertarungan saat dia menjalankan tugasnya sebagai sang Juara.\n\nCatatan: Lighter adalah \"Syal Merah\" kedua Sons of Calydon. Dia sering bercanda dan menyebut pemilik \"Syal Merah\" pertama sebagai \"abang\"-nya.\n",
            "profile_02": "Lighter dulunya adalah ketua dari kelompok tentara bayaran. Setelah suatu kecelakaan, Lighter membubarkan kelompok tentara bayarannya dan mengutang banyak uang. Demi membayar utangnya, Lighter memilih untuk bertarung di pertarungan bawah tanah.\n\nSetelah Lighter ditemukan oleh Big Daddy, dia dipekerjakan dan bergabung dengan Sons of Calydon dengan bayaran yang mahal untuk menggantikan posisi yang ditinggalkan Billy."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Lighter:\n · Jadi... sudah berapa banyak orang yang pernah dikalahkan Lighter?",
            "sender_note2": " · Kacamata hitamnya bikin dia jadi kelihatan keren, tapi juga bawa masalah ya.",
            "sender_note3": " · Semoga waktu bisa menyembuhkan semuanya."
        },
        "impression": {
            "sister": "Bukannya Lighter pernah bilang kalau dia tidak tahan lihat darah ya? Makanya dia selalu pakai kacamata hitam...\nMemang seseorang yang enggak tahan melihat darah bisa jadi seorang Juara ya? Tapi katanya, dia bahkan... pernah bertinju di pertarungan bawah tanah...?",
            "brother": "Kedengarannya ini cuma alasan yang dibuat-buat deh..."
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter"
    },
    "1171": {
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "outlook": "Data Burnice tidak ditemukan dalam arsip identitas warga New Eridu.\nCatatan: Burnice memiliki daya tahan Ether yang tinggi.",
        "gender": "Perempuan",
        "organization": "Sons of Calydon",
        "stature": "160",
        "birthday": "23 MEI",
        "profile": {
            "profile_01": "Burnice adalah peracik Nitro-Fuel di Sons of Calydon.\nDia adalah seorang fanatik bahan bakar yang sudah tidak ada obatnya lagi, dan juga merupakan penanggung jawab atas semua bahan bakar yang digunakan mesin-mesin di Sons of Calydon. Sangat jelas, dia memiliki antusiasme membara untuk bahan bakar yang melebihi segalanya.\n\nBurnice memiliki kepribadian yang sangat ceria, ekstrovert, terbuka, dan mudah berbaur. Dia mudah memengaruhi orang-orang di sekitarnya dengan energi positifnya, sehingga mereka juga tertular optimisme miliknya.\n\n\"Suka minuman yang aku racik? Makasih ya! Si Steeltusk juga suka loh~ Dia bahkan bisa minum 200 liter sekaligus!\"\n\"Oh, Steeltusk itu truk besar milik kami!\"\n\"Mau coba bahan bakar khususnya? Panasnya luar biasa loh~\"\n",
            "profile_02": "\"Api bisa memberikanmu kehangatan, tapi juga bisa membakarmu. Jadi untuk orang yang berapi-api seperti dia... jika digunakan dengan tujuan baik, dia pun memberikan kehangatan, namun jika digunakan dengan tujuan jahat... maka habislah sudah. Tapi ya, si Caesar kan bodoh, mana mungkin bisa menggunakannya untuk tujuan jahat~\"\n—Seorang nona besar yang tidak ingin disebutkan namanya"
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Burnice:\n · Burnice menyampaikan rasa peduli kepada rekan-rekannya dengan sangat antusias... mungkin... sedikit terlalu antusias.",
            "sender_note2": " · Dia bisa sangat mudah berteman dengan anjing... {F#enggak}{M#tidak} heran juga sih...",
            "sender_note3": " · Terkadang, Burnice juga akan membuat masalah, tapi dia selalu berhasil menyelesaikannya. Hampir seperti... kehendak alam semesta di sisinya..."
        },
        "impression": {
            "sister": "Burnice jago racik minuman yang enak ya~ Pantas saja dia terkenal di Outer Ring.",
            "brother": "Iya, asalkan kamu tidak coba minuman yang dia racik untuk Steeltusk..."
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice"
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "outlook": "Singkatnya: Piper memiliki daya tahan Ether yang baik.\nCatatan: Mengingat kepribadian Piper, dia pasti juga akan lebih menyukai deskripsi teks yang singkat dan jelas seperti ini.",
        "gender": "Perempuan",
        "organization": "Sons of Calydon",
        "stature": "151",
        "birthday": "21 OKT",
        "profile": {
            "profile_01": "Piper adalah pengemudi truk untuk Sons of Calydon. Selain mengemudi, dia juga bertanggung jawab atas perbaikan kendaraan. \n\nDengan tubuh kecil, suara lembut yang menggemaskan (meski dia sering terdengar mengantuk jika tidak sedang mengemudi), dan penampilan imut yang sama sekali tidak terlihat agresif (meski dia suka berdiam di rumah, malas, dan tidak peduli dengan penampilannya), sangat sulit untuk membayangkan betapa liar gaya mengemudinya.\n\nSering kali, waktu dia bilang \"pegang erat-erat~\", truknya sudah melaju jauh sebelum dia menyelesaikan kata \"erat.\" Piper adalah pengemudi yang dikenal di Outer Ring sebagai \"pengemudi yang tidak pernah membutuhkan rem.\" Meskipun menjadi penumpang truknya pasti akan membuat jantungmu berdebar, tapi dia selalu berhasil mengantarkanmu ke tujuan dengan aman dalam waktu yang sangat singkat. Tentu saja, yang dimaksud adalah aman secara fisik, dan bukan secara mental.\n\nPiper juga memiliki hobi yang tidak sesuai dengan usianya, seperti membaca koran, membeli tiket lotre, dan mengoleksi majalah kendaraan. Keinginan terbesar Piper adalah bisa menghabiskan setiap hari dengan santai.\n\nCatatan: Ini sebenarnya juga keinginanku, Master.\n",
            "profile_02": "Karena sangat menyukai suara deru mesin truk saat dinyalakan, Piper merekam suara startup Steeltusk dan mendengarkannya setiap pagi sebelum bisa benar-benar bangun. Jika Piper tertidur saat rapat, memutar suara deru mesin truk bisa dengan cepat membangunkannya (informasi ini diberikan oleh Lucy)."
        },
        "sender_note": {
            "sender_note1": "Kesan tentang Piper: \n· Apa dia punya kepribadian seperti om-om karena mengemudikan truk, atau dia jadi suka mengemudi truk karena kepribadiannya yang seperti om-om?",
            "sender_note2": "· Piper hokinya banyak ya... mungkin kalau sering main bersama Piper, kamu juga bisa ikut dapat hokinya!",
            "sender_note3": "· Orang yang mengatakan \"harus terus maju\" pasti punya alasan untuk tidak mau menoleh ke belakang."
        },
        "impression": {
            "sister": "Piper kadang-kadang suka bilang \"aku orangnya\" dan bukan \"aku\". Apa menurut dia cara ngomong itu lucu? Atau mungkin... karena dia lagi malu?",
            "brother": "Mungkin itu cuma kebiasaannya saja. Ngomong-ngomong, bagian terakhir itu... kok rasanya si Fairy lagi secara halus mengeluh ke kita ya..."
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara"
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "outlook": "Catatan arsip lisensi Investigator HIA:\nPejabat Eksekutif - Tsukishiro Yanagi.\nDaya tahan Ether-nya adalah informasi konfidensial. Dia diizinkan untuk melakukan investigasi, menambang, serta tugas dasar lainnya di dalam Hollow (termasuk Sub-Hollow) dalam kota yang sudah diketahui.\n\nCatatan: Tsukishiro Yanagi memiliki daya tahan Ether yang baik dan detailnya dapat diperoleh melalui sistem Hollow Special Operations, di antaranya meliput laporan tentang analisis darah dengan hasil yang luar biasa.",
        "gender": "Perempuan",
        "organization": "Hollow Special Operations Section 6",
        "stature": "169",
        "birthday": "21 SEP",
        "profile": {
            "profile_01": "Tsukishiro Yanagi, wakil ketua Hollow Special Operations Section 6 dan petugas intel. Bertanggung jawab atas manajemen personel, manajemen misi serta masukan, pengumpulan intel, dukungan langsung di lapangan, dll. Selain itu, Yanagi juga menjadi \"penjaga\" anggota Section 6, Soukaku. Selain menjaga Soukaku dalam kesehariannya, dia juga bertanggung jawab atas semua perilaku Soukaku yang berkaitan dengan pekerjaan.\n\nHoshimi Miyabi yang merupakan Ketua Section 6 memiliki kepribadian yang eksentrik, Asaba Harumasa sifatnya terlalu santai dan bebas, sedangkan Soukaku masih seorang anak kecil yang polos dan penuh semangat. Jadi sebagian besar pekerjaan Section 6 dipikul oleh Yanagi.\n\nTsukishiro Yanagi, dengan sifatnya yang serius, rajin, dan teliti, adalah satu-satunya orang \"normal\" di dalam timnya. Berkat bimbingan dan kepemimpinannya, kekuatan dari ketiga anggota tim yang membentuk tim lapangan utama ini dapat diubahnya menjadi daya tempur.\n\nSecara keseluruhan, Tsukishiro Yanagi adalah seorang petugas eksekutif yang sangat berbakat dan efisien, dengan kemampuan yang luar biasa dan komprehensif. Namun, berdasarkan sebagian data, Tsukishiro Yanagi tampaknya memiliki sisi yang agak ceroboh dalam urusan sehari-hari.\n",
            "profile_02": "Karena kecelakaan yang terjadi sekian tahun yang lalu, sebagian darah yang mengalir di nadi Tsukishiro Yanagi bukan miliknya."
        },
        "sender_note": {
            "sender_note1": "Kesan terhadap Yanagi:\n · Kemampuan bernyanyi wanita ini benar-benar mengejutkan.",
            "sender_note2": " · Obsesinya dengan bakpao kacang merah sepertinya lumayan masuk akal.",
            "sender_note3": " · Mata Yanagi... sepertinya tidak hanya rabun jauh deh."
        },
        "impression": {
            "sister": "Fairy dapat info seperti ini dari mana tuh? Ternyata orang sesempurna Yanagi juga bisa ceroboh ya! Bisa ceritakan lebih detail enggak?",
            "brother": "Bagaimana ya... Dari data ini, sepertinya Section 6 bisa langsung berantakan kalau tidak ada Yanagi."
        },
        "partner_bg": "H.S.O.S.6",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi"
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "outlook": "Kucing biasa seharusnya tidak memiliki daya tahan Ether... <i>Seharusnya</i> sih begitu...",
        "gender": "?",
        "organization": "Sixth Street",
        "stature": "22",
        "birthday": "????",
        "profile": {
            "profile_01": "{NPC_103174203} adalah seekor kucing jalanan yang sering berkeliaran di Sixth Street. Karena bulunya berwarna hitam pekat, warga sekitar pun menyebutnya Inky (yang berarti 'tinta' dalam bahasa Inggris).\n\nDia memiliki sifat yang agak was-was dibanding kucing-kucing lainnya, dan sering kali merasa takut terhadap orang asing. Dia akan sangat berterima kasih jika diberi makanan kaleng atau camilan basah.\n\nNamun, seperti halnya kucing jalanan pada umumnya, {NPC_103174203} enggan makan di depan orang sebelum mempercayai mereka sepenuhnya. Terkadang, {NPC_103174203} akan mencoba memberi isyarat apa yang diinginkannya. Jika kamu berhasil menebaknya dan memberinya apa yang diinginkannya, mungkin hubungan kalian akan semakin dekat!\n\nSiapa tahu, dengan usaha dan kesabaran, mungkin suatu hari kamu bisa menjadi orang yang mendapatkan tempat di hatinya, bahkan sampai-sampai kamu bisa mengadopsinya.\n\n\"Kucing adalah makhluk yang lebih sering keluar saat malam tiba.\"",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "Aku sudah yakin nih!! Kak, ayo kita adopsi {NPC_103174203}!\nAku dari dulu merasa toko video kita masih kurang sesuatu. Jawabannya pasti kucing kecil yang imut!",
            "brother": "Punya kucing itu tidak gampang loh, Belle. Coba kita pikir matang-matang dulu ya.\nFairy, kira-kira {NPC_103174203} suka makanan rasa apa ya?"
        },
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat"
    }
}