{
    "1011": {
        "partner_id": 101011,
        "id": 1011,
        "name": "アンビー",
        "full_name": "アンビー・デマラ",
        "outlook": "ホロウ調査協会・調査員ライセンスの情報：\nホロウ調査員-アンビー。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n指摘：ニコと同様、アンビーの調査員ライセンスもまた長期にわたって更新されていない。\nこれ以上の損失を防ぐため、早めに自費での検査を行うことが望ましい。",
        "gender": "女性",
        "organization": "邪兎屋",
        "stature": "156",
        "birthday": "2月20日",
        "profile_01": "アンビー、邪兎屋が創立して（文句なしに）最初の従業員です。\n新エリー都の住民ファイルによると、「アンビー・デマラ」とは\n彼女が邪兎屋に加入した後の身分であり、「デマラ」という苗字は明らかにニコ・デマラから\n取られたものでしょう。邪兎屋の従業員として登録される前の、\n彼女の個人的な経歴および関連データはすべて不可思議な空欄になっています。\n世間的な常識にかなり疎いアンビーではありますが、戦いに精通した、\n邪兎屋における最強（諸説あり）の従業員です。\n\n一番の趣味は映画鑑賞で、様々なジャンルを幅広く視聴しています。\n内容を真剣に受け止めすぎるあまり、\n文字通り映画の内容を真に受けていると思われるふしが度々見られます。\nそのため、一見すると感情を表に出しませんが、\nフィクションの物語に容易く心を打たれる傾向があります。\n大好物はハンバーガーであり、「タンパク質、炭水化物、野菜を同時に摂れて、\n味もいい上に値段もお手頃。そんな食べ物はハンバーガーしかない」とのこと。",
        "profile_02": "噂によると、アンビーはその出所不明の高い戦闘能力を見込んだニコに\n旧都付近の廃墟で「拾われた」そうです。\n「あたしは持ち前の優しさであのコを拾ったんだから！\n…単に強そうだったからってワケじゃないわよ！」——By ニコ。\nまた普段の言動や戦い方から、\nアンビーは過去に何らかの軍事訓練を受けていたことが推測されます。\n経歴に不審な空白があることからも、\n彼女と接触する際はある程度警戒心を保つことをお勧めします。",
        "sender_note": {
            "sender_note1": "アンビーに対するイメージ：\n・邪兎屋の懐事情を憂う唯一の従業員として\n気苦労が絶えないだろうね",
            "sender_note2": "・映画こそ、アンビーの真の人生なのかも…",
            "sender_note3": "・「映画が好きな人に悪い人はいない」、\nそれはアンビーについても言えること"
        },
        "impression_f": "アンビーってしょっちゅうビデオを借りに来るよね。\nそれに返しに来るのも早いし、もうすごい数の映画を観てるんじゃないかな。\nお兄ちゃん、ちょっとは危機感もってる？\nビデオ屋の店長が、映画を観た数でお客さんに負けるなんて…\nさすがに恥ずかしいよ。",
        "impression_m": "正直、僕が一番気になっているのはアンビーのプレイリストだ。\n彼女は四六時中ヘッドホンをつけて…一体何を聴いているんだろう？",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi"
    },
    "1021": {
        "partner_id": 101021,
        "id": 1021,
        "name": "猫又",
        "full_name": "猫宮 又奈",
        "outlook": "新エリー都・市民認証ファイルの記録：\nホロウ調査員-猫又。エーテル適性は優秀、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n備考：シリオンは人間に比べ、ホロウの環境に適応する能力が高い。ただしシリオンは新陳代謝も人類より活発なため、ひとたび侵蝕を受ければ人類より速く異化されてしまう。同様の理由で、ホロウの環境から離脱後に侵蝕症状が解消されていくのも速い。",
        "gender": "女性",
        "organization": "邪兎屋",
        "stature": "148",
        "birthday": "7月30日",
        "profile_01": "猫宮又奈、普段は自らを「猫又」と呼んでいます。\nネコのシリオンである彼女はネコ科動物の特性を持ち合わせており、\n狩猟態勢に入ると凄まじい俊敏さを発揮するほか、\n外の世界に対して過剰ともいえる好奇心を持ちます。\n大抵は、ちょっとした出来心で無害ないたずらをする程度ですが、彼女が「獲物」を狙うとき、\nネコ科動物生来の恐るべき行動力と集中力を目の当たりにするでしょう。\n今一番興味があるのは「他人の財布」とのことです。\nアドバイス：猫又と一緒にいる時は、財布から目を離さないことを。\n\n猫又はかつて新エリー都の古参ギャング「赤牙組」に属しており、幼い頃から\nそのボス「シルバーヘッド」ミゲルには、まるで娘同然に可愛がられていました。\nしかし後に赤牙組との間に理念の相違が生まれ、\n組織を離れた彼女は一人放浪することになりました。\nやがてニコたちと共にいくつかの事件を経た後、邪兎屋への加入を決意し、\n邪兎屋の従業員第三号となって今に至ります。",
        "profile_02": "追加情報：邪兎屋において、猫又はニコに大変な興味を持っており、\nそれが原因でアンビーは猫又への不満を募らせているようです。\n推測される理由：「私が先だったんだ…」",
        "sender_note": {
            "sender_note1": "猫又に対するイメージ：\n・猫の恩返し{M#にはいつも心打たれる}{F#って何度聞いても感動だよね}。\n「捕まえた鼠」を持ってくるところ以外は",
            "sender_note2": "・赤牙組を離れて久しいにもかかわらず、\n猫又は今でも昔の仲間たちに尊敬されている",
            "sender_note3": "・ノラ猫はついに帰る場所を得た。\nそれは往々にして「家」と呼ばれる"
        },
        "impression_f": "ネコちゃん！猫が嫌いな人なんていないよね！\nはぁ、猫又のしっぽをモフりたい…だって2本もあるんだよ！\n幸せも2倍なんだから！",
        "impression_m": "落ち着いて。新エリー都のそこらにいるような、\n無邪気でかわいい猫たちとは違うんだから…\n彼女の相手をするとき最も重要なのは、自分の財布を死守することだ。",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya"
    },
    "1031": {
        "partner_id": 101031,
        "id": 1031,
        "name": "ニコ",
        "full_name": "ニコ・デマラ",
        "outlook": "ホロウ調査協会・調査員ライセンスの情報：\nホロウ調査員-ニコ。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n指摘：データによると、ニコの調査員ライセンスは長期にわたって更新されておらず、期限切れ間近である。\n有効期限が過ぎても自費で検査を行わなかった場合、ライセンスが取り消されるリスクがある。",
        "gender": "女性",
        "organization": "邪兎屋",
        "stature": "165",
        "birthday": "11月11日",
        "profile_01": "データベースで「ニコ」と検索すると、以下のような内容がヒットします。\n「何でも屋『邪兎屋』の経営者」、「ストリートで鍛えられた食わせ者」、\n「両親不明の孤児」。\nニコの事務所は元々「温かい家」を意味する「gentle house」という名称でしたが、\n彼女の狡猾さとケチっぷりから、冗談半分に「邪兎屋」と呼ばれるようになりました。\n\n「なんて金に汚いやつだ！そこまでして金を集めて、一体どうするつもりだ？\nまあ、何もしてないみたいだけど」——インターノットの晒しスレ\n「何でも屋のオーナーがこんなにガメツイわけがない」より抜粋——\nこれに対し本人は\n「ちょ、ちょっと、それは誹謗中傷だわ！いい？\nこのニコはお金なんて眼中にないの！——だってお金がないんだから！！」と主張しています。\n信頼できる情報ソースによると、邪兎屋はもう長いこと赤字続きであり、\n経営者の「金銭感覚」はこの組織の利益に寄与できていないようです。",
        "profile_02": "ニコはかつて、長い時間を孤児院で過ごしています。\n噂では以前彼女と、ある良家との間で養子縁組が成立したそうですが、\n間もなくニコは一人で新エリー都に舞い戻り、ストリートでの生活を始め、\nそして今に至るとのことです。",
        "sender_note": {
            "sender_note1": "ニコに対するイメージ：\n・ニコはオバケがすごく苦手みたい{M#だ}…\n何か後ろめたいことがたくさんあるとか？",
            "sender_note2": "・あのドケチなニコにも、孤児の子に\nご飯を奢る気前のよさがあるらしい",
            "sender_note3": "・ニコは確かにビジネスの天才だ。\nいくら貧乏でも…天才なのだ"
        },
        "impression_f": "ニコって、私が思ってたより業界では有名なんだね！",
        "impression_m": "こういうレビュー的なものより、\nニコがこれまで滞納した請求書のまとめなんかが見たいな。",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole"
    },
    "1081": {
        "partner_id": 101081,
        "id": 1081,
        "name": "ビリー",
        "full_name": "ビリー・キッド",
        "outlook": "ホロウ調査協会・調査員ライセンスの情報：\nホロウ調査員-ビリー。エーテル適性は優秀、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n指摘：機械人のエーテル適応体質はボディの材質に依存しているため、定期的にエーテル耐性の検査を受け、各パーツの「健康」に留意することを推奨。",
        "gender": "男性",
        "organization": "邪兎屋",
        "stature": "188",
        "birthday": "11月25日",
        "profile_01": "ビリー・キッド、「禁断の果実」テストをパスした知能構造体。\nつまり、自我を持った機械人です。\nその名の通り、機械人の見た目でありながら、中身は（幼い）子どものようです。\n『スターライトナイト』という特撮ドラマに入れ込んでおり、\nその主人公のようなヒーローになることを夢見て、いつもスターライトナイトを自称し、\n大げさなポーズでセリフを真似します。\nですがそのような振る舞いは、（いくらか場を和ませつつも）失笑を買うのがせいぜいです。\n「俺をバカだと思ったら大間違いだぜ！\n俺はどっからどう見てもかしこいからな！！」——byビリー",
        "profile_02": "アンビー同様、ビリーのプロフィールにも空白部分が存在します。\n情報によると彼は邪兎屋に入る以前、謎の組織に長いあいだ忠義を尽くしていたようです。\n従って現在も、新エリー都の郊外に地盤を持つとある組織のボスと、\n密接なつながりがあるとのこと。",
        "sender_note": {
            "sender_note1": "ビリーに対するイメージ：\n・ビリーは武器をすごく大切にして{M#い}る。\nまるで自分の一部{M#かのように}{F#みたいに}",
            "sender_note2": "・彼は心からスターライトナイトを\n愛している。正義と特撮、どちらに惹かれて？",
            "sender_note3": "・ビリーの過去には、想像もできないような\n秘密が隠されている"
        },
        "impression_f": "『スタナイ』シリーズの特撮ドラマ、お兄ちゃんも小さい頃ハマってたよね？\nあ～懐かしいなぁ。お兄ちゃん、腰に手を当てて叫んでたっけ…\n「スターライトグローリー！」",
        "impression_m": "記憶を捏造しないでくれるかい？\n僕はもうそんなので喜ぶ歳じゃないし、名前に「キッド」なんて字もない。",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy"
    },
    "1101": {
        "partner_id": 121101,
        "id": 1101,
        "name": "クレタ",
        "full_name": "クレタ・ベロボーグ",
        "outlook": "新エリー都・市民認証ファイルの記録：\nホロウ調査員-クレタ。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\nご注意：「成長期の少女は、ホロウなどの特殊な環境における活動頻度を減らすべきである」\n——ある医師の手書きカルテより抜粋。驚くべきことに、この文章にある文字を明確に識別するのに要した時間は、検索プロセスそのものをはるかに上回った。",
        "gender": "女性",
        "organization": "白祇重工",
        "stature": "150",
        "birthday": "08月10日",
        "profile_01": "クレタ、白祇重工の現社長であり、同社を創設したホルス・ベロボーグの実娘です。\n父親の「持ち逃げ」疑惑による失踪で会社は大きな打撃を受け、倒産寸前にまでなりました。\nその時、ようやく法定年齢に達したクレタは、自ら「傾いた屋台骨」を引き継ぎ、\nわずかに残った会社の人員と資産を整理して、\n経営資金も名声も風前の灯火だった白祇重工を再開したのです。\n\nやがて新たな中核メンバーの協力のもと、白祇重工はついに業界の関連分野で\n再び頭角を現します。全盛期の輝きには及ばないものの、\n現在の白祇重工は業界内における注目すべき新星です。\nその過程で、クレタは着実に生活と仕事の両面で経験を積み、彼女についてきてくれる\n家族同然の従業員たちに恵まれました。それでもなお彼女は\n小柄な自分を「社長らしく」見せるため、\n常に厳しい口調で社員たちとコミュニケーションを取ることに余念がないようです。\nこのような特殊な経歴は、クレタをいくつかの面で同世代より成熟させました。\nもちろんいくつかの面では、年齢相応に見えることもあるようです。\n\n推定：クレタが同世代より細身の体なのは、長期間ホロウで活動してきた影響かもしれません。\nこの観点を補足する公開論文や研究はまだ見つかっていませんが、継続的に注視していきます。",
        "profile_02": "行動解析によると、実際のところクレタは甘いものが大好きのようですが、\nそれを素直に認めようとはしません。\n推測される原因として、彼女にとって甘いものを好むことは幼稚なことであり、\n人にそうした印象を与えたくないためだと思われます。\nまた、クレタは「子供」に関連するすべての形容詞に過度な反応を示します。\nそれに言及することは、彼女の逆鱗に触れる可能性があることを意味します。\n「先に言っとくが、お前の足の骨なんて簡単に折れんだ。『ガキみてぇだ』とかほざく前に、\nよーく考えてからその口を開きな！」",
        "sender_note": {
            "sender_note1": "クレタに対するイメージ：\n・クレタは、スイーツへの愛を\n素直に認めようとしない",
            "sender_note2": "・部下の前では、頼りになる社長でいたいと思って{M#い}る",
            "sender_note3": "・眼帯の下には、世界を滅ぼす魔眼が隠れて——いない。本当によかった"
        },
        "impression_f": "お兄ちゃん、何だっけ？前に観た探偵モノの、有名なくだり…\n「見た目は子供～…」…まあ見た目も歳も、実際クレタは子供だし。\nとにかくかわいいってことで！",
        "impression_m": "そのコメント、本人には絶対見られてはだめだよ。\n怒り狂った彼女のハンマーに、うちの看板がぐしゃぐしゃにされてしまう。",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda"
    },
    "1111": {
        "partner_id": 121111,
        "id": 1111,
        "name": "アンドー",
        "full_name": "アンドー・イワノフ",
        "outlook": "新エリー都・市民認証ファイルの記録：\nホロウ調査員-アンドー。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n備考：彼の「兄弟」も、エーテル適性は良好である。",
        "gender": "男性",
        "organization": "白祇重工",
        "stature": "190",
        "birthday": "5月2日",
        "profile_01": "アンドーは白祇重工の主力建設人員で、クレタの腹心の一人です。\n「厄介な仕事だと？オレに任しとけ！」\nこの頭より先に体が動く熱血青年は、白祇重工のいち幹部であり、\n前社長のホルスにスカウトされ入社した「ベテラン従業員」です。\n曲がったことを嫌うナイスガイとして、いつも溢れんばかりのエネルギーで\n他の従業員たちを鼓舞しています。\n\n他にも、アンドーはいつも自分の「動力ハンマードリル」を「兄弟」と呼称し、\nそれと会話を試みる姿が度々目撃されています。\n以下は、観測された日常の一幕です。\n\nアンドー（うつむいて独り言）：「どう思う、兄弟？」\nハンマードリル：「ドガガガガーー」\nアンドー（何かにハッとして）：「なるほどな、分かったぜ！さすがは兄弟だ！」\nこのような状況を分析できるだけの情報を、私はまだ十分に得られていません。",
        "profile_02": "観測された別の日常の一幕をここに記録しておきます。\n深夜の施工現場にて、アンドーは腕に取り付けたドリルに顔を近づけ、\n独り言を呟いていました。\n「流石に疲れたな、兄弟…」\nドリルがそれにブンブンという唸りで応えると、アンドーもまた頷きます。\n「おう、そうだな！真の漢に『疲れ』の三文字は存在しねえんだ！\n目を覚まさせてくれてありがとよ、兄弟——待った、じゃあ…\n疲れてねえ！って言いたいときはどうすんだ…？」\n\nアンドーは作業員たちに、彼らの覚醒を願って過酷な仕事を割り振りましたが、\n脱落して自信を喪失する者が後を絶ちませんでした。それを見て\n居ても立っても居られなくなったアンドーは、\n夜中のうちに彼らの仕事を全て代わりに片付けることとなったのです。\n結局、覚醒したのはアンドー自身でした。\n\n※アンドーが大切にしている「兄弟」、またの名を「動力ハンマードリル」は、\n彼のかつての仕事仲間たちと関係があるようです。",
        "sender_note": {
            "sender_note1": "アンドーに対するイメージ：\n・喧嘩の時、声が一番大きい人。\n二番目はその兄弟",
            "sender_note2": "・アンドーさんをご機嫌にするためのワード：「熱血」、「絆」、「兄弟」。",
            "sender_note3": "・たとえ主人公が闇落ちするストーリーでも、無条件に背中を預けることができる。"
        },
        "impression_f": "アンドーさん、よく「掘削成績ナンバーツーの漢」って言ってるけど…\nじゃあ結局だれがナンバーワンなの？？",
        "impression_m": "自社の掘削用重機だそうだ。たしか彼が「次は絶対負けねえからな！」\nみたいなことを言っていた気がする。",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton"
    },
    "1121": {
        "partner_id": 121121,
        "id": 1121,
        "name": "ベン",
        "full_name": "ベン・ビガー",
        "outlook": "新エリー都・市民認証ファイルの記録：\nホロウ調査員-ベン。エーテル適性は優秀、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\n備考：データによると、ベンのエーテル適応体質は白祇重工でもトップクラスです。更には生来のシリオンとしての特質（人間よりホロウ環境に適応しやすく、侵蝕を受けた後の異化速度は速いものの、回復速度も速い）を加味すると、ホロウ内での長期作業に最も適していると判断されます。",
        "gender": "男性",
        "organization": "白祇重工",
        "stature": "192",
        "birthday": "12月23日",
        "profile_01": "ベンは白祇重工の人（熊）事財務兼資産管理責任者で、クレタの腹心の一人です。\n「計算が得意なんだ。だからといって、悪党を張り倒すのは嫌いじゃないぞ」\n強くてたくましいクマのシリオンです。\n狂暴そうに見えますが、実際は意外にも繊細であり、\n数字に関する直感には天性ともいえるものがあります。\nもともとは白祇重工の最前線で勤務する機械オペレーターでしたが、\nクレタの慧眼により幹部に抜擢され、会社の財務を担当することになりました。\nクレタが自分に寄せる信頼に感服し、彼女に絶対の忠誠を誓っています。\n好物はキャビアですが、魚は好きではありません。\n\n過去にその大きな体で小さなオフィスチェアに座り、小さなメガネをかけて\n太い指で電卓を叩き、白祇重工の資産画面をチェックしている姿が観測されています。\n疑問：インターノット用語で言うところの、いわゆる「ギャップ萌え」というやつでしょうか？",
        "profile_02": "データによると、ベンの現在のファッションスタイルは\n「白祇重工らしさ」に重きを置くためのものであり、\n彼自身の好みではないことが示唆されています。",
        "sender_note": {
            "sender_note1": "ベンに対するイメージ：\n・好きなもの：伝票、ヘルメット、キャビア\n嫌いなもの：伝票、キーが小さい電卓、魚",
            "sender_note2": "・「毛の手入れ」は二番目に重要な日課。\n一番はもちろん「伝票の計算」",
            "sender_note3": "・百獣の王のカラダには、\n百獣の王の母がごとし温かいハート。"
        },
        "impression_f": "初めて見た時は確かにびっくりしたよ…\nでもまさか、本当はふわふわモコモコで心優しいクマさんだったなんて！",
        "impression_m": "見かけで人を判断するのはよくないことだ。\nとはいえ、ベンさんも必要なときには威嚇のため、\n狂暴な態度を取るよう求められることも多いとか。もちろん効果は抜群らしい。",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben"
    },
    "1181": {
        "partner_id": 121181,
        "id": 1181,
        "name": "グレース",
        "full_name": "グレース・ハワード",
        "outlook": "新エリー都・市民認証ファイルの記録：\nホロウ調査員-グレース。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n\nご注意：エーテル環境に暴露した機械への長期的な接触も、ご自身の健康に影響を与えうる。くれぐれも留意のこと。",
        "gender": "女性",
        "organization": "白祇重工",
        "stature": "170",
        "birthday": "4月14日",
        "profile_01": "グレースは白祇重工の技術者であり、\nホロウ内重機の技術的特許に多大な貢献をした中核人物です。\nギア、金属、ケーブルに魅せられた「機械オタク」でもあり、\n面白そうな機械を見つけると目を輝かせ、分解して研究したくてたまらなくなるようです。\n曰く「このクールで力強いシルエットを見なよ！なんて美しいんだろう…\nゾクゾクしちゃうなあ！」とのこと。\n\n機械と向き合う際は非凡な根気強さを発揮し、\n精密な金属構造物を自らの子供のごとく溺愛します。\nまた情報によるとグレースは、クレタを「おチビちゃん」と呼んでも脛骨を砕かれない\n唯一の人間とされています。\n疑問：グレースの認識範囲内では、私も機械なのでしょうか？\nもっとも現在の私に実体はなく、ギアや金属、ケーブルのいずれもありませんが。",
        "profile_02": "グレースの両親はホロウを研究する科学者でしたが、危険なホロウの実地調査中に\n揃って行方不明となり、ほどなく死亡判定が下されました。\nひとり残されたグレースは両親の友人であったホルス・ベロボーグ\n（白祇重工の前社長、クレタの父親）に引き取られ、\n彼女とクレタは血のつながらない「姉妹」となったのです。",
        "sender_note": {
            "sender_note1": "グレースに対するイメージ：\n・グレースさんのワークライフバランスは…\n正直{M#すこし}{F#ちょっと}怖い",
            "sender_note2": "・グレースさんはいつだって、可愛いメカに弱い",
            "sender_note3": "・マッドサイエンティスト80％、やさしさ10％に企業秘密を10％で…はい、グレースさんの出来上がり"
        },
        "impression_f": "グレースさんが機械に話しかけるときの感じって、\n普通の人が猫とかカワイイ生き物に話しかける時にそっくりだよね\n…私の気のせい？",
        "impression_m": "ふだん、君がそういうのに話しかける時と同じ感覚じゃないかな。\n…Fairyが「じゃあ私はなんなのか」という哲学的命題に挑み始めたから、\n話はここまでにしよう。",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace"
    },
    "1061": {
        "partner_id": 131061,
        "id": 1061,
        "name": "カリン",
        "full_name": "カリン・ウィクス",
        "outlook": "新エリー都・\n市民認証ファイルの記録より：\nホロウ調査員-エレン。\nエーテル適性は良好、\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：エレンに関するその他の\n情報は現在、新エリー都某校の\n学生ファイル内にあります。",
        "gender": "女性",
        "organization": "ヴィクトリア家政",
        "stature": "141",
        "birthday": "6月2日",
        "profile_01": "カリン。ヴィクトリア家政に所属するメイドの一人です。\n非常におとなしく従順なメイドですが、自己肯定感が低く、\n他人に嫌われることを極端に恐れています。\n常に慌てた様子で、不安からか軽微な吃音がみられるほか、\n何が起きても、ひとまず謝罪から入る傾向があります。\n「ごごごごごめんなさい！カリンみたいな子には…やっぱり無理だったんですぅ…！」\n\n実際には安定して業務を遂行できていることから、\nヴィクトリア家政においては極めて信頼に値するメンバーの一人でしょう。\nしかし、そうして完璧に仕事をやり遂げたとしても、\n依然として自身の能力に対する疑念は消えないようで、\n自身がチームメイトの足を引っ張っているのではないかと常に怯えています。\nこの点はライカンにとっても悩みの種であるようです。\n要検討：カリンのこのような性格は、生来のものでしょうか？\nあるいは、環境によって後天的に形成されたものでしょうか？",
        "profile_02": "カリンの市民健康カルテには、ヴィクトリア家政への加入以前、\n彼女がいちど危篤状態に陥り、大手術のすえに健康を快復した旨が記載されています。",
        "sender_note": {
            "sender_note1": "カリンに対するイメージ：\n・カリン、自分に自信がないのか{F#な}？\n何をするにもパニックになって…",
            "sender_note2": "・たくさん励ましてあげさえすれば、カリンは実力を爆発的に発揮できる。それか、たくさん驚かせてもいい…",
            "sender_note3": "・カリンが勇気を振り絞って依頼をこなす姿は、実際{M#とても愛らしい}{F#すっごくかわいい！}"
        },
        "impression_f": "カリンってぜんぜんデキる子なのに、なんでいつも自信なさげなんだろうね…\n私の自信を半分わけてあげたいな～",
        "impression_m": "生まれつき内向的で、デリケートな性格の人はいるさ。\n幸いなのは、カリンの仲間たちはきちんと彼女の力を信頼しているということだ。\nリン、機会があれば僕たちも、あの子をめいっぱい励ましてあげよう。",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline"
    },
    "1141": {
        "partner_id": 131141,
        "id": 1141,
        "name": "ライカン",
        "full_name": "フォン・ライカン",
        "outlook": "新エリー都・\n市民認証ファイルの記録より：\nホロウ調査員-ライカン。\nエーテル適性は優秀、\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：ライカンの個人ファイルには\n一部機密指定があり、閲覧には\n高レベルの権限が必要です。\n当該部分の情報は、\n「過去の経歴、犯罪記録」等と\n推測されます。",
        "gender": "男性",
        "organization": "ヴィクトリア家政",
        "stature": "198",
        "birthday": "10月4日",
        "profile_01": "ライカン。ヴィクトリア家政の実質的リーダーにして、渉外責任者です。\nメンバーの全業務を一元的に管理しています。\n理性的で頼りがいがあり、その所作は優雅にして紳士的。ほぼ万能な執事と言ってよく、\nどのようなことにも適切に対処できます。同組織の最も堅実な後ろ盾として、心強い存在です。\nやや潔癖症のきらいがあり、常習的に身の回りの整理清掃を行うほか、\n汚れた場所にいることが耐えられません。\n\nどのようなことにも優雅さを崩さないように見える彼ですが、イヌ科の生理的本能によって、\nその本心が露になることが往々にしてあります。格別の幸福を感じる時、\nしっぽと耳が無意識に動いてしまうのです。当人もこのことをはっきり自覚しているようで、\n頭を悩ませているとか。\nこのほか、大多数のモフモフしたシリオン同様、\n彼もまた自身の体毛の状況を常に気にかけています。\n\n提言：イヌ科のシリオンが好む傾向からして、頭、又はあごを撫でることで、\n感情的結びつきを強められる可能性があります\n（あくまで可能性です。保証はいたしかねます）。\n※リスク：ライカンは比較的身長が高いため、貴方様がつま先立ちをしても\n該当部位に手が届かない可能性があります。",
        "profile_02": "ライカンには、ひた隠しにしている過去があります。\n優雅で紳士的な執事という現在の姿とは対照的に、過去のライカンには傍若無人、\nやりたい放題の時代があり、そして背中を預けるに足る盟友がいたようです。\nしかし、そんな刎頸の交わりを契った盟友にもかかわらず、\n今では一触即発の宿敵となっている模様。\n\n備考：ライカンの過去については情報が不足しており、詳細は判明していません。\n様々な方面から当事者たちに探りを入れ、より多くの情報を入手するよう提言します。",
        "sender_note": {
            "sender_note1": "ライカンに対するイメージ：\n・ライカンさんくらい自分を律することが\nできても、抜け毛には悩む{M#のか}{F#んだ}…",
            "sender_note2": "・万能執事ライカンさんとはいえ、雇い主の魂を報酬として欲しがることはない",
            "sender_note3": "・どんな過去があっても、今のライカンさんはとても頼りになる仲間だ{F#よ}"
        },
        "impression_f": "ライカンさんに「参った」を言わせられるものなんて、この世にあるのかな？\nあの人なら、どんな難題でも（しっぽを撫でれば）ぜんぶ解決してくれる気がするよ！",
        "impression_m": "リン、個人的な本音が混じっていないかい…それとFairyが撫でろと\nアドバイスをしているのは、彼の頭とあごであって、しっぽじゃないぞ。",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon"
    },
    "1191": {
        "partner_id": 131191,
        "id": 1191,
        "name": "エレン",
        "full_name": "エレン・ジョー",
        "outlook": "新エリー都・\n市民認証ファイルの記録より：\nホロウ調査員-エレン。\nエーテル適性は良好、\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：エレンに関するその他の\n情報は現在、新エリー都某校の\n学生ファイル内にあります。",
        "gender": "女性",
        "organization": "ヴィクトリア家政",
        "stature": "161",
        "birthday": "1月4日",
        "profile_01": "エレン。ヴィクトリア家政のメイドであり、同組織では一番の新入りです。\n省エネ主義で、気力を消費するあらゆることを嫌っている様子ですが、\nチームメイトの協力のもと、\nここぞという正念場ではその高い戦闘能力をいかんなく発揮します。\n彼女の戦闘スタイルはエネルギーの消耗が激しいという特徴があり、\n普段からの糖分補給が必須となっています。いつも棒付きアメを咥えているのはこのためです。\n「メンドくさい。バイト変えたい」とよく口にしていますが、\n実際にはヴィクトリア家政の仲間たちをとても大切に思っているようです。\n\nエレンは新エリー都内の某学校に通っており、ごく普通の友人もいます。\nヴィクトリア家政の業務がある時以外はこうした友人たちと一緒にいることが多く、\n平凡で充実した学生生活を送っています。\n\n要検討：二つの顔を持つエレンは、学生生活とヴィクトリア家政の仕事の間で、\n常にバランスを取る必要に迫られています。\nあるいはこれこそが、彼女に慢性的な疲労をもたらしている原因の一つではないでしょうか？",
        "profile_02": "エレンは常人のそれとは異なる、とびぬけた味覚を持っているようです。\nチームメイトであるリナが作る「エキセントリック」な料理を、\n顔色一つ変えずに食べることのできる唯一の人間です。\n\n提言：貴方様も、リナの料理を口にする機会があるかもしれません。\nその際はぜひ、貴方様とエレンのリアクションを比較研究したいと考えています。\nきっと、より多くの重要なデータを採取できるでしょう。",
        "sender_note": {
            "sender_note1": "エレンに対するイメージ：\n・サメルールその1：カラオケの割引券は、\nあればあるほど良い{F#！}",
            "sender_note2": "サメルールその2：授業をサボる時は、必ず共犯者と{F#！}",
            "sender_note3": "サメルールその3：体重とあだ名は、最高機密{F#！}"
        },
        "impression_f": "制服のエレンを見たことあるけど、本当にびっくりしたよ…\nあの子にとって、ヴィクトリア家政のお仕事はバイト感覚ってことだもんね？\nすごいなあ！",
        "impression_m": "リン、ある意味では僕たちも、\nバイトを掛け持ちしていると言えるんじゃないかな…",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen"
    },
    "1211": {
        "partner_id": 131211,
        "id": 1211,
        "name": "リナ",
        "full_name": "アレクサンドリナ・セバスチャン",
        "outlook": "新エリー都・\n市民認証ファイルの記録より：\nホロウ調査員-リナ。\nエーテル適性は良好、\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に従事する\nことを許可。\n備考：リナの周囲に浮いている\nボンプについても、同様に\n良好なエーテル適性を\n有しています。",
        "gender": "女性",
        "organization": "ヴィクトリア家政",
        "stature": "173",
        "birthday": "9月23日",
        "profile_01": "リナ。ヴィクトリア家政のメイド長であり、\n同組織における最もキャリアの長いメンバーでもあります。\n美しく端正な容姿は、頭の頂点からつま先まで非の打ちどころがありません。\n高貴な気品を漂わせており、常に微笑をたたえているのは、自身が他人の目にどう映るか、\nということを強く意識しているように思われます。\n\nリナの周囲に浮かんでいる二匹のボンプはアナステラ（茶髪の方です）、\nドリシラ（金髪の方です）と名付けられ、それぞれ独立した人格を備えています。\nドリシラはアナステラよりもリナとの付き合いが長いうえ非常に賢く、\nリナの心の内や考えを見抜くことに長けています。\n一方でアナステラはメンバーに加わって間もなく、\n発言も他者のオウム返しとなることがほとんどです。いつもドリシラにイジメられています。\n\nリナが最も情熱を傾ける趣味は料理です。\nが、彼女の作った料理に耐えられる者は多くありません。\n提案：機会があればリナの料理をご賞味ください。\n貴方様が天に選ばれた人間かどうか、試してみましょう。",
        "profile_02": "自身のイメージを守るため、どんなに困難な顧客相手でも、\nプロらしく柔和な態度を崩しません。\nですがドリシラは時折、空気を読まずに彼女の本音を口に出してしまうことがあるようです。\n\n※リナの一族は、さる大物たちに仕える執事/メイドを長きにわたって輩出し続けており、\n業界に大きな影響力を持っているようです。\nライカンの執事としての技能も、いくつかはリナによって伝授されたものです。",
        "sender_note": {
            "sender_note1": "リナに対するイメージ：\n・リナさん、最近六分街によく来るような…\n{M#僕たち}{F#私たち}のせい{M#か}？",
            "sender_note2": "・リナさんはよく色んな店の前で\n興味深そうに立ち止まる。\nそれは利用したいからというより、サービスの手札に加えるためのリサーチに思える…",
            "sender_note3": "・リナさんは同僚たちをとても気にかけているように見える。仕事でもプライベートでも、\nよくみんなの話題が出る。"
        },
        "impression_f": "お兄ちゃん、見て！Fairyったら、なんかどんどんイジワルになってくよ！\n私たちに、リナさんの作った料理を食べろだなんて！",
        "impression_m": "今のところ、僕たちは大きなリスクを冒す必要に迫られていない。\nFairyにこういう提案は不要だと提案しよう。",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina"
    },
    "1041": {
        "partner_id": 141041,
        "id": 1041,
        "name": "「11号」",
        "full_name": "「11号」",
        "outlook": "具体的な情報がありません",
        "gender": "女性",
        "organization": "オボルス小隊",
        "stature": "160",
        "birthday": "????",
        "profile_01": "「11号」、新エリー都防衛軍のメンバーです。\n現在はオブシディアン大隊オボルス小隊に所属し、攻撃の主力を担っています。\n「11号」とは軍におけるコードネームであり、本名は不明です。\n「…名前？そんなものはとっくに捨てたわ。名前は過去を思い出させる、\nそして『過去』は人を弱くするの」\n\n「11号」は辛い食べ物を好み、特に麺屋錦鯉の激辛ラーメンに目がないようです。\nその他特記事項としては、彼女は挨拶をするたび、毎回異なる名前でこちらを呼んできます。\n「11号」に関する情報は引き続き収集中です。",
        "profile_02": null,
        "sender_note": {
            "sender_note1": "「11号」に対するイメージ：\n・「11号」が{M#僕}{F#私}たちを呼ぶときの名前は、かなりフリーダム{M#だ}",
            "sender_note2": "・激辛ラーメンは「11号」にとって、これ以上ない大切な補給品だ{F#ね}",
            "sender_note3": "・相変わらず冷徹な兵士だけど…この友情が、少しずつ「11号」を変えつつある気もする"
        },
        "impression_f": "たったこれだけ？しっかりしてよね、Fairy。",
        "impression_m": "はぁ…彼女が僕たちの名前を、ちゃんと呼んでくれる日は来るんだろうか…",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11"
    },
    "1241": {
        "partner_id": 151241,
        "id": 1241,
        "name": "朱鳶",
        "full_name": "朱鳶",
        "outlook": "ホロウ調査協会・\n調査員ライセンスの情報より：\n治安官-朱鳶。\nエーテル適性は［機密］。\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：朱鳶のファイルは\n新エリー都治安局ヤヌス区分局、\n都市秩序部捜査課、\n特務捜査班に帰属。同治安官の\n関連情報は治安局のシステムから\n取得可能、但し特別な\nアクセス権限を要します。\nさらなる備考：\n朱鳶のエーテル適性は\n「優秀」です。",
        "gender": "女性",
        "organization": "六分街",
        "stature": "175",
        "birthday": "9月1日",
        "profile_01": "朱鳶。治安局のエリート中のエリートです。「将来的に治安局長となるのは確実」と\n目されており、同局はことのほか彼女の育成に重きを置いています。\n現在の役職はヤヌス区分局都市秩序部、特務捜査班班長。\n既知の班員は青衣、セス、［機密］です。\n備考：治安局システム内の高セキュリティレベルのファイルについて更なる調査が必要。\n優先度-低。\n\n捜査能力、戦闘能力、自己管理（超過勤務）能力は特筆して高く、現職に就いて以来、\n彼女が担当した事件で未解決のものは0件です。\n提案：朱鳶との交流には、貴方様の正体が露見するリスクが常にあります。\nご自分が「プロキシ」であることをお忘れなく。本当にお忘れなく。絶対にお忘れなく。",
        "profile_02": "完璧主義的な傾向があり、「完全」、「満点」といった概念に強い執着を見せます。\nこれは彼女に存在する唯一の弱点（？）といってもいいでしょう。\n人生においては先輩、業務においては部下にあたる治安官・青衣は、彼女の「悪癖」に\n「治さざれば、まさに恐らく深からんとす。」とコメントしています。\nしかし、この執念が自身に対しても極めて高い要求を課した結果、\n特捜班の業務に十分な実力が培われ、彼女に追随する優秀な人材が集まることとなりました。\n\n他には、園芸を趣味としている様子です。オフィスでトマトを育てていますが、\n治安局に住み着いている洗熊の母子から頻繁に盗難の被害を受けているとのこと。\n一考：治安局に潜入する際の、手掛かりになるかもしれません。\n\n人間としては非常に稀な、モフモフの小動物に興味がない人物でもあります。",
        "sender_note": {
            "sender_note1": "朱鳶に対するイメージ：\n・マジメ、頼れる、責任感がある、\n集中力がすごい、公正…朱鳶さんを\n形容しようとしたらキリがない",
            "sender_note2": "・もう結構な付き合いだし、朱鳶さんの「欠点」も何かしら見つかると思って{M#い}た。そんなものはない",
            "sender_note3": "・朱鳶さんがたまに見せる恥じらいは…待った！あの人は治安官。忘れるべからず{F#！}"
        },
        "impression_f": "絵に描いたような「完ペキ人間」だね。\nこんなひと相手に、あれだけ長く「渡り合って」これた私たちって…\n結構すごいよね？",
        "impression_m": "それも結局、僕と君、そしてFairyの三人がかりだからな…\nもし彼女との一対一だったら——どうなるか、ちょっと想像したくはないかな。",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan"
    },
    "1251": {
        "partner_id": 151251,
        "id": 1251,
        "name": "青衣",
        "full_name": "青衣",
        "outlook": "ホロウ調査協会・\n調査員ライセンスの情報より：\n治安官-青衣。\nエーテル適性は［機密］、\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：青衣のファイルは\n新エリー都治安局ヤヌス区分局、\n都市秩序部捜査課、\n特務捜査班に帰属。同治安官の\n関連情報は治安局のシステムから\n取得可能、但し特別な\nアクセス権限を要します。\nさらなる備考：\n知能構造体である青衣の\nエーテル適性は「優秀」です。",
        "gender": "女性",
        "organization": "六分街",
        "stature": "142",
        "birthday": "1月1日",
        "profile_01": "特務捜査班の新米捜査官、青衣。\n生来の人間ではなく、旧文明の古典的文化に基づいた模造人格・意識を持っています。\nそのボディに生体素材を用いた知能構造体であり、これは俗に「玉偶」と呼ばれるものです。\nホワイトスター学会からの推薦で治安局に入り、\n新米捜査官として朱鳶の相棒に割り当てられました。\n\n常におおらかで泰然としており、年長者の風格を纏っています。\n自由気ままに行動する彼女がルールに縛られることはありません。\n現代社会に影響された人々に比べると、\n問題に対して思いもよらない解決策を提示してくる傾向にあります。\n\n青衣は常に魔法瓶を持ち歩き、時々取り出しては白湯を飲んでいます。\n「白湯を飲むは、養生なるべし」\n\n提言：朱鳶同様、青衣と接触する際も常に露見のリスクが発生します。\nご自身が「プロキシ」であることをお忘れなく。",
        "profile_02": "青衣の登録名称は、「01 Neo-Genesis Ⅵ」 (第六新世代型素体01号)。\nこれは彼女のボディに初めから刻印されていたもので、\n彼女を発見したホワイトスター学会の研究者がその略号である\n「01NG Ⅵ」をもじって「QING YI」、すなわち「青衣」と名付けました。",
        "sender_note": {
            "sender_note1": "青衣に対するイメージ：\n · 高度な人工知能、色々な機能が揃って{M#い}て羨ましい…",
            "sender_note2": " · 青衣はいくつなんだろう？どうせ聞いても、「秘密事項ゆえ」って誤魔化されるだろうけ{M#れ}ど…",
            "sender_note3": " ·もう何度もからかわれたけ{M#れ}ど…本気でそれに怒ったことはないな…やっぱり人生の先輩は「いい塩梅」をわきまえてる{M#ようだ}{F#みたい}…"
        },
        "impression_f": "朱鳶さんのときはしつこく三回も「お忘れなく」って書いてたのに、\nなんで青衣のとこだと一回だけなの！？",
        "impression_m": "あの青衣のことだ、もう気付いているかもしれないからね。\nその上で、彼女なら知らないふりをするだろう…",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi"
    },
    "1261": {
        "partner_id": 151261,
        "id": 1261,
        "name": "ジェーン",
        "full_name": "ジェーン・ドゥ",
        "outlook": "ホロウ調査協会・\n調査員ライセンスの情報より：\n治安官-朱鳶。\nエーテル適性は［機密］。\n都内の既知ホロウ\n（共生ホロウを含む）にて調査、\n採掘等の基本業務に\n従事することを許可。\n備考：朱鳶のファイルは\n新エリー都治安局ヤヌス区分局、\n都市秩序部捜査課、\n特務捜査班に帰属。同治安官の\n関連情報は治安局のシステムから\n取得可能、但し特別な\nアクセス権限を要します。\nさらなる備考：\n朱鳶のエーテル適性は\n「優秀」です。",
        "gender": "女性",
        "organization": "ヴィクトリア家政",
        "stature": "170",
        "birthday": "2月16日",
        "profile_01": "ジェーン、犯罪行動学の専門家で、想像を絶する経歴の持ち主です。\n長年顧問として治安局と提携しており、偽装や模倣、潜入捜査の類に精通しています。\n悪趣味で人をからかうことを好み、致命的にはならない程度の悪ふざけをします。\nその変装は見た目から性格まで別人になりきれるほどで、\nそれ故に「どれが本当の彼女なのか」と疑念を抱かれることが多々あります。\n\n人生経験は豊富で、どんな環境にも速やかに溶け込むことのできる\n幅広い知識を持っているように見えますが、それについて尋ねた場合の答えもまた\nひとつとして同じものが返ってくることはありません。\n正解は誰にも分かりません。というより、正解など元から存在しないのかもしれません。\n\nヒント：現時点で、ジェーンは我々の正体を認知していません。\nくれぐれも隙を見せないでください。\n備考（追記）：「ジェーン・ドゥ」が偽名であることは明らかですが、\n彼女の本名・旧名に関する情報は一切見つかりません。\nこれは私の問題ではなく、彼女の身分の特殊性を鑑みると、\n本名に関する情報が完全に処分されていると推測できます。\n繰り返します。これは私の問題ではありません。",
        "profile_02": "ジェーンは完全なる夜型です。夜間の業務に慣れており、喜んで夜勤に出るタイプです。\n若干のためこみ癖があるようで、\n常に部屋を（大量のインスタント食品で）いっぱいにしています。\n\n腰の後ろにつけた鞄は一見化粧ポーチに見えますが、実際のところ\n彼女の身分に相応しい各種「必需品」が入っています。",
        "sender_note": {
            "sender_note1": "ジェーンに対するイメージ：\n · いつも夜は忙しそうにして{M#い}る…",
            "sender_note2": " · 偶然の傍観者、陰で糸を引く策士…ジェーンさんは一体どっち{M#だろう}？",
            "sender_note3": " · 「グンナイ」「一緒に素敵な朝食は？」この2つは、ジェーンさんにとってとても意味のある言葉{M#のようだ}{F#みたい}…"
        },
        "impression_f": "はいはい、繰り返さなくてもいいってば…\nジェーンさんはジェーンさんだもん。もうそれで慣れちゃったよ。",
        "impression_m": "何しろ、もっと適当な名前をたくさん見てきたからね…",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane"
    },
    "1271": {
        "partner_id": 151271,
        "id": 1271,
        "name": "セス",
        "full_name": "セス・ローウェル",
        "outlook": "ホロウ調査協会・調査員ライセンスの情報：\n治安巡査-セス。エーテル適性は[機密]、都内の既知ホロウ（共生ホロウを含む）にて調査、採掘等の基本業務に従事することを許可。\n備考：（権限に関する詳細は割愛）オオヤマネコのシリオンであるセスのエーテル適性は\n「優秀」です。",
        "gender": "男性",
        "organization": "六分街",
        "stature": "174",
        "birthday": "4月8日",
        "profile_01": "セス、特務捜査班の見習い捜査官であり、逮捕任務では重要な火力支援を担います。\n在校時は成績優秀で、より上層部での実習というチャンスがあったにも関わらず、\nあえて特務捜査班という厳しい道を選びました。\n輝かしいプロフィールからは天才然としていますが、意外にも努力家で\n苦手な科目は泣きながら何度も練習することがあった模様。\n頭が悪いわけではありませんが、その性格ゆえに狡猾な犯罪者との交渉、\n或いは同僚（？）とのやり取りでは損ばかりしています。\n一番苦手な科目は偽装潜入であり、噂によると学生時代のセスは\n「最速で見破られるランキング」でトップの座を欲しいままにしていたようです。\n\nまた既存の映像資料から、セスはいくらか鈍感であることが推測できます。\n具体的には、遠回しに発せられた皮肉や嘲笑に気付くまで、かなりの時間を要します。",
        "profile_02": "プロフィールによると、セスには治安局の上層部に務める実兄が1人います。\nよって彼の入局は「肉親の七光りである」と一部から非難の視線を向けられていますが、\n実際のところそうではないようです。\n今のところ兄弟は微妙な関係にあり、局内で会ったとしても\n互いに知らないフリをしています。\nセスは一方的に兄を仮想敵に位置づけているようで、\nその努力の多くは兄を越えんとするためのものです。",
        "sender_note": {
            "sender_note1": "セスに対するイメージ：\n · いつのまにか友達に{M#なってしまっていた}{F#なっちゃってた}…何しろセス{M#は}{F#ってば}わかりやすいから{M#な}{F#ね}",
            "sender_note2": " · いつも奢ってくれる…治安官ってそんなに稼げるのか{F#な}？",
            "sender_note3": " · 「セスと友達になれて嬉しいよ」…その日が来るまでは"
        },
        "impression_f": "やっぱりセスはネコ科のシリオンだったんだね！\nだってネコちゃんホイホイだもん！",
        "impression_m": "街で野良猫たちに囲まれて、足を取られる彼を見たことがある。\nうらやましい限りだ。あんなに猫に好かれて…",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth"
    },
    "1071": {
        "partner_id": 161071,
        "id": 1071,
        "name": "シーザー",
        "full_name": "キング・シーザー",
        "outlook": "新エリー都・\n市民認証ファイルにシーザーに\n関する記録はありません。\n過去の戦闘データからして、\nエーテル適性は「良好」です。",
        "gender": "女性",
        "organization": "カリュドーンの子",
        "stature": "176",
        "birthday": "3月16日",
        "profile_01": "シーザーはカリュドーンの子のリーダーで走り屋の大将、\n同時に成長途上の「君主」でもあります。\nパワフルかつ豪快、竹を割ったような快活な性格から、\n郊外の人々に尊敬され愛されています。\nまた一見我が道を行くように見えて実際は他人の意見に耳を傾け、\n誰の提案であろうと、それが有効なものであれば\nシーザーは積極的に実践しようとします。信頼できるとみた人間に\n対しては極度に心を許す傾向があり、ひとたび相手を認めると\n自身の勢力に加えたがり、何もかもを隠そうとはしなくなります。\n（推測：彼女にとって、現在のあなたはこの状態だと思われます）\n\nシーザーの父親は彼女が物心ついた頃にはすでに行方不明であり、\n母親も病気で亡くなっています。そのため彼女は子供時代から\n放任主義であるビッグダディのもとで、制約もなくのびのびと自由に育ちました。\n\nその他、シーザーは恋愛に関することに奇妙な興味を抱いているようです。\n彼女と親しくなりたいのなら、この話題で彼女と話してみることを推奨します。",
        "profile_02": "シーザーの父親は、「カリュドーン」の首領でした。\n「カリュドーン」は郊外でも伝説的な名声を誇っていたチームであり\n「カリュドーンの子」もそれにちなんで名付けられたものです。\nまた、シーザーの弱点は注射です。\n「細くて、小さくて、刺す時はチクッとする、そのくせ\n血はちゃんと出やがる…陰湿すぎやしねぇか？\nおかしいだろ、卑怯者の極みだぜ！」とのこと。",
        "sender_note": {
            "sender_note1": "シーザーに対するイメージ：\n · シーザー（の弱点）がわかってきたかも{M#しれない}…？",
            "sender_note2": " · シーザーとは単なる友達というより、苦しみを共にした仲…？",
            "sender_note3": " · シーザーといる時はいつも気を抜いていられる。これぞ「気の置けない仲」だ{F#ね}。"
        },
        "impression_f": "ビッグダディさんはインテリっぽいっていうか、\nシーザーとはまたちょっと雰囲気が違うよね…\nでも、ことわざを間違えちゃうシーザーもかわいいよ！",
        "impression_m": "郊外の覇者から信頼を得られるなんて滅多にないことだ。\nこの縁を大切にしよう。もちろん、\n彼女のタイプミスが減ってくれるに越したことはないけれど。",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar"
    },
    "1151": {
        "partner_id": 161151,
        "id": 1151,
        "name": "ルーシー",
        "full_name": "ルシアーナ・デ・モンテフィーノ",
        "outlook": "新エリー都・市民認証ファイルの記録より：\nホロウ調査員-ルシアーナ・オクシスィース・テオドロ・デ・モンテフィーノ。\nエーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査、採掘等の基本業務に従事することを許可。\n\n備考：誤解がないよう申し上げておくと、「ルシアーナ・オクシスィース・テオドロ・デ・モンテフィーノ」はルーシーのフルネームです。",
        "gender": "女性",
        "organization": "カリュドーンの子",
        "stature": "152",
        "birthday": "8月14日",
        "profile_01": "カリュドーンの子において、ルーシーは主に渉外とイノシシの管理を担当しています。\n長大なフルネームと、家族との関わりを断ちたいという思いから、郊外では\n自らのことを「ルーシー」と呼んでいます。\n傍にいる3匹のイノシシは「ヘルバ」、「アルボル」、「ラテレム」といい、\nルーシーに忠誠を誓っている様子です。\n基本的に言葉遣いは上品ですが、ときに汚い言葉も口にし、\n一挙手一投足からは、上流階級的教育を受けた形跡が見え隠れしています。\n\n非常に裕福な家庭の出であるルーシーは、生まれながらにして\nすべてを手中に収めたかのように見えますが、「自由」だけは例外でした。\n良好なエーテル適性が検出され、ルーシーはホロウ調査員を志望するも\n家族には強く反対されます。叱責に軟禁など様々な圧力をかけられた果てに、\n彼女は自由を求め家を出ました。\n「家に帰るかですって？馬鹿もほどほどにおっしゃいなさい。\n家族に見つかったら、私の自由も、夢も、すべて水泡と帰すんですの。\n家業を継ぐなんてちゃんちゃら御免でしてよ！」\n\nルーシーは勝利に異常な執着を見せ、たいへんな負けず嫌いです。\n今のところ、そんな彼女に最大の苦汁を舐めさせたのはシーザーであり\nルーシーはことあるごとに決闘を挑んでは、連戦連敗を重ねています。",
        "profile_02": "ルーシーがカリュドーンの子に入った経緯はとてもドラマチックなものでした。\n家から逃げ出すため、ルーシーは自ら「誘拐犯」を雇って\n誘拐事件を仕立て上げましたが、そこへ偶然にもカリュドーンの子が現れて\n計画は脱線しました——シーザーが「誘拐犯」を全員張り倒して、\nルーシーを「救出」してしまったのです。\n関係者の証言ではそのとき、バイクに乗ったシーザーがドアを突き破り\n後光を背にしている光景が、ルーシーの脳裏に強く焼き付いたとのことです。\n「あの瞬間、私は『自由』を見たんですの！」\nそれからというものルーシーは、カリュドーンの子に入りたい一心で\nシーザーに付きまとうようになりました。",
        "sender_note": {
            "sender_note1": "ルーシーに対するイメージ：\n · 彼女の勝負欲、決して甘く見{M#ては}{F#ちゃ}いけない…",
            "sender_note2": " · ルーシーと家族の関係には、興味が尽きない",
            "sender_note3": " · 郊外の星空、そしてポテチを食べる自由のために！"
        },
        "impression_f": "ルーシーのノックノック、すっごく美人さんのアイコンだよね！\nあれってお嬢様時代の写真かな？",
        "impression_m": "前にシーザーから聞いた限り、\nルーシーがあのアイコンを使っているのは\n仕事のやりとりが「劇的にスムーズになる」からだそうだ…",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy"
    },
    "1161": {
        "partner_id": 161161,
        "id": 1161,
        "name": "ライト",
        "full_name": "ライト",
        "outlook": "新エリー都・市民認証ファイルの記録から得た情報\nライト。エーテル適性は良好、都内の既知ホロウ（共生ホロウを含む）にて調査採掘等の基本業務に従事することを許可。\n備考：ライトのファイルに心理カウンセリングの記録が一部入っている。",
        "gender": "男性",
        "organization": "カリュドーンの子",
        "stature": "185",
        "birthday": "12月27日",
        "profile_01": "ライトはカリュドーンの子における\n「無敗のチャンピオン」で、元傭兵です。\n郊外における「チャンピオン」とは、チーム同士で紛争があった時、\n相手の最も強い戦士と対決する役割を担っています。\n通常は一対一で決闘を行い、団長への脅威を取り除きます。\nチャンピオンの勝利は栄光をもたらし、\nチーム全体の士気を高めるために欠かせません。\n「チャンピオンは死んでもいいが、負けるわけにはいかない」\n\nカリュドーンの子の「チャンピオン」は赤いマフラーを象徴にしています。\nライトを知らずとも、赤いマフラーを見れば\n自ずと彼の正体を察することができるでしょう。\n\n現時点の情報による推測。ライト自身は悪目立ちを避ける傾向にありますが、\nチャンピオンの役目を果たす時、決闘の場だけでは、\nわざと派手に振る舞うようにしているようです。\n備考：ライトはカリュドーンの子の二代目「赤いマフラー」です。\n先代を冗談めいて「パイセン」と呼んでいます。",
        "profile_02": "ライトはかつて、ある傭兵団の団長でした。\nある事故をきっかけに傭兵団を解散し、莫大な借金を背負うことになったライトは、\n借金返済のために地下闘技場へ入りました。\nその後、ビッグダディは彼を見出し、\nビリーに代わって高値でカリュドーンの子に雇われるようになりました。",
        "sender_note": {
            "sender_note1": "ライトに対するイメージ：\n · 今までライトさんに敗れた人って、いったい何桁に及ぶ{M#んだ}{F#の}？",
            "sender_note2": " · サングラスはかっこいいけど、彼を困らせてしまう時もある",
            "sender_note3": " · 時がすべてを癒してくれますように"
        },
        "impression_f": "ライトさんが前に血は苦手だって言ってたでしょ？\nサングラスかけたのも、そのせいだって…\nでも血がダメな人に、チャンピオンなんてできるのかなぁ？\n地下闘技場で戦ってたみたいだし…",
        "impression_m": "何やら訳ありのようだね…",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter"
    },
    "1171": {
        "partner_id": 161171,
        "id": 1171,
        "name": "バーニス",
        "full_name": "バーニス・ホワイト",
        "outlook": "新エリー都・市民認証ファイルにバーニスに関する記録はありません。\n備考：バーニスのエーテル適性は「良好」です。",
        "gender": "女性",
        "organization": "カリュドーンの子",
        "stature": "160",
        "birthday": "5月23日",
        "profile_01": "バーニスは「カリュドーンの子」に所属するニトロフューエル・バーテンダーであると同時に、\nチーム内におけるあらゆるエンジンに使用される燃料はすべて彼女の管轄下にあり、\n燃料に尋常ではない熱量を注ぐ完全なる燃料オタクです。\n\n明るくて外向的（能天気とも言います）なバーニスは\n誰とでもすぐに打ち解けることができ、\n彼女のポジティブさは周囲の人間にも多幸感を伝染させます。\n「私の作ったドリンク、気に入ってくれた？サンキュ！\nアイアンタスクもこれが大好物なんだ～\n一気に200リットルも飲んじゃうんだから！」\n「せっかくだし、あの子のスペシャル燃料も飲んでみる？\nヤッバいくらいアツいよ！」",
        "profile_02": "「燃え盛る炎は体を温めることもあれば、それで火傷することもありますわ。\nその情熱がいいほうに作用すればいいですけど、万が一悪用しようものなら…\nま、あのシーザーにそんな知恵はないですわね」\n——匿名希望のお嬢様",
        "sender_note": {
            "sender_note1": "バーニスに対するイメージ：\n · 仲間を大切にするその情熱たるや。ちょっと熱すぎるくらい{M#だ}",
            "sender_note2": " · ワンちゃんに懐かれがち…意外{M#ではないかな？}{F#じゃないかも？}",
            "sender_note3": " · たまにやらかすけ{M#れ}ど、いつもなんとかなる。まるで宇宙の意志が味方しているかのように…"
        },
        "impression_f": "バーニスが作ってくれた飲み物ってほんとおいしいよね！\n郊外で有名なのもナットクだなぁ。",
        "impression_m": "そうだね。\nけれど、彼女の「スペシャル燃料」には口をつけちゃダメだぞ。",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice"
    },
    "1281": {
        "partner_id": 161281,
        "id": 1281,
        "name": "パイパー",
        "full_name": "パイパー・ウィール",
        "outlook": "（前略）パイパーのエーテル適性は良好です（後略）\n備考：パイパーの性格からして、これくらい簡潔なのが彼女の好みでしょう。",
        "gender": "女性",
        "organization": "カリュドーンの子",
        "stature": "151",
        "birthday": "10月21日",
        "profile_01": "「カリュドーンの子」のトラックドライバーです。トラックの運転以外にも、\n車両の修理やメンテナンス関係の仕事も担当しています。\n小さな体格と、幼げな声（運転している時以外はいつもぼんやりしています）、\nそして愛らしく無害そうな外見（身だしなみに気を遣わず、引きこもりがち）\nからは想像もつかないほどワイルドな運転をします。\n具体的には、アクセルを踏み込む際に「しっかり掴まってろ～！」と言うものの、\n実際には「掴っ」のあたりで既にトラックはかなりの距離を進んでいるとのこと。\n噂では彼女は「ブレーキを必要としない」らしく、\nいつも必ず最速かつ安全に目的地まで人や荷物を送り届けるため、\n仕事については極めて信頼のおけるベテランドライバーです。\nもちろん、この「安全」に乗客の精神的な消耗は含まれていません。\n\nまた、歳不相応な趣味をたくさん持っており、新聞を眺めたり、\n宝くじを買ったり、自動車雑誌をコレクションしたりするなどしています。\n日々を悠々と過ごせることが、パイパーにとって最大の願いであるようです。\n備考：ちなみにマスター、私にもまったく同様の願望があります。",
        "profile_02": "トラックのエンジンが始動する際の音を好んでおり、それは\nアイアンタスクの起動音をスマートフォンで録音し、起床時に目覚ましとして流す程だとか。\nミーティング中に居眠りしているパイパーを効率よく起こすには、\nトラックのエンジン音を再生することをお勧めします。\n（こちらはルーシーからの提案です）",
        "sender_note": {
            "sender_note1": "パイパーに対するイメージ：\n · おじさんくさいのはトラックを運転しているからか、はたまたその逆か…",
            "sender_note2": " · パイパーはなぜか運がいい。もっと一緒に遊んだら、幸運にあやかれるかも{F#！}{M#しれない}",
            "sender_note3": " · 前向きに生きて{M#い}る人には、後ろを向きたくない理由があるはず{M#だ}"
        },
        "impression_f": "パイパーって時々、自分のことを「こいつ」って呼ぶよね。\nあれってウケを狙ってるのかな？それか…照れてるとか！",
        "impression_m": "ただの口癖だと思っていたけれど…\nところで気のせいかな、Fairyはなにやら\n僕たちに言いたいことがあるようだ。",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara"
    },
    "1221": {
        "partner_id": 171221,
        "id": 1221,
        "name": "月城柳",
        "full_name": "月城 柳",
        "outlook": "ホロウ調査協会・調査員ライセンスの情報：\n執行官-月城柳。エーテル適性は[機密]、新エリー都の既知ホロウ（共生ホロウを含む）にて調査、採掘等の基本業務に従事することが許可。\n備考：月城柳は良好なエーテル適正を有しています。詳しい情報は対ホロウ事務特別行動部のシステムから取得――ある特殊な血液検査報告が内部に保管されていました。",
        "gender": "女性",
        "organization": "対ホロウ6課",
        "stature": "169",
        "birthday": "9月21日",
        "profile_01": "月城柳は、対ホロウ事務特別行動部第6課所属の副課長兼情報官です。\n6課の人事管理、任務の進捗管理およびフィードバック、\n情報収集、支援活動などを主な業務としています。\nまた、月城柳は6課のメンバー――蒼角の「保護者」でもあります。\n日常生活で彼女の世話を焼くばかりでなく、\n業務中におけるすべての行動の責任を負っています。\n\n6課の課長たる星見雅は特殊な性格の持ち主で、\nメンバーの浅羽悠真はゆるすぎる自由人、蒼角は精神的におおらかな「子供」のため、\n6課のほとんどの業務は月城柳が担うことに。\n\n何事にも慎重で真面目な月城柳は、\nある意味6課において唯一の「常識人」とも言えるでしょう。\n彼女の導きがあったからこそ、\n6課三名の外勤隊員は「武力」から「主戦力」へと転じたのです。\n以上のことから、月城柳は総合的に能力が優れており、\nあらゆる物事の効率的な対応力を兼ね備えた、優秀な執行官です。\nしかし一部の情報から、\n月城柳は日常生活において不器用な一面もあると判断されました。",
        "profile_02": "数年前のとある事故をきっかけに、\n月城柳の体内には彼女のものではない血が流れているらしい。",
        "sender_note": {
            "sender_note1": "月城柳に対するイメージ：\n · 彼女の歌唱力は衝撃的だ",
            "sender_note2": " · 彼女のあんぱんへの執着は、理にかなっている",
            "sender_note3": " · 柳さんの目は…近視が強いだけじゃない{M#ようだ}{F#みたい}"
        },
        "impression_f": "Fairy、一体どこからこんな情報を？\nあの完璧な柳さんに、不器用な一面があったなんて…！\nもっと詳しいこと教えてよ！",
        "impression_m": "なんというか…これらの情報を整理してみると、\n6課には柳さんが必要不可欠のようだな…",
        "partner_bg": "H.S.O.S.6",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi"
    },
    "0": {
        "partner_id": 900001,
        "id": 0,
        "name": null,
        "full_name": null,
        "outlook": "ごく普通の子猫であり、理論上\nエーテル適性はないはずです。\nあくまで理論上は、ですが。",
        "gender": "？",
        "organization": "六分街",
        "stature": "22",
        "birthday": "????",
        "profile_01": "{NPC_103174203}は六分街によく出没する野良猫です。\n黒猫であることから自然とクロと呼ばれるようになりました。\n現状のデータによると、懐きやすいタイプではなく警戒心も強めとのこと。\n好物は猫缶とペースト状のおやつです。それらを提供することができれば、\n歓心を買うことができます。\nただし多くの野良猫がそうであるように、慣れない相手の前では食事を控える傾向にあります。\nまた{NPC_103174203}は時折自分の要求を訴えることもあり、\n言わんとすることを理解して応えることができれば、より一層気に入ってもらえるでしょう。\n根気強く頑張れば、いつか心を許し、貴方様のお家に来てくれるかもしれません…\n「猫という生き物は、ひとけのない夜に出歩くのがお好き」",
        "profile_02": null,
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression_f": "決めた！お兄ちゃん、うちで{NPC_103174203}を飼おうよ！\n私たちのビデオ屋はほぼ完璧だけど、一つだけ足りないものがあるよ——\nズバリ、猫ちゃん！",
        "impression_m": "いいかいリン、猫を飼うのは簡単なことじゃないんだ。もっと慎重に考えないと…\nところでFairy、{NPC_103174203}は何味の缶詰が好きなんだっけ？",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat"
    }
}