{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "Feminino",
        "stature": "156",
        "birthday": "20 de fevereiro",
        "organization": "Casa das Lebres Astutas",
        "partner_bg": "CUNNING HARES ",
        "outlook": "Informações do Arquivo de Licenças da AIEN:\nInvestigadora de Esferas Negras - Anby. Alta afinidade com o Éter. Tem permissão para conduzir investigações, mineração básica, dentre outras coisas, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nLembrete: assim como a de Nicole, a Licença de Investigador de Anby não é atualizada há muito tempo.\nRecomenda-se a realização de testes autofinanciados o mais rápido possível para evitar perdas.",
        "profile": {
            "profile_01": "Anby, a membra original da Casa das Lebres Astutas.\nDe acordo com os registros de residentes de Nova Eridu, sua identidade como \"Anby Demara\" só passou a existir após ter entrado para a Casa das Lebres Astutas. O nome \"Demara\" veio obviamente de Nicole. Antes de se registrar como funcionária da Casa das Lebres Astutas, todos os dados relacionados à Anby estão suspeitosamente em branco.\nApesar de sua extrema falta de bom senso, Anby é bem versada em combates e está entre os combatentes mais fortes da Casa das Lebres Astutas.\n\nO maior interesse de Anby é por filmes. Ela gosta de uma ampla gama de gêneros e, devido a uma obsessão exagerada, ela tende a considerar as histórias dos filmes como realidade.\nApesar de não demonstrar muita emoção, Anby se comove facilmente com as histórias dos filmes.\nSua comida favorita é hambúrguer, porque \"contém proteínas, carboidratos e verduras, tem bom sabor e é barato. Não há nada melhor que hambúrgueres\".\n",
            "profile_02": "Rumores sugerem que Nicole encontrou Anby perto das ruínas da velha capital e a acolheu porque ficou impressionada com suas formidáveis habilidades de combate.\n\"Não foi porque ela é forte! Eu a acolhi porque sou gentil, tá bom?\" — Nicole\nO comportamento e o desempenho em combate de Anby sugerem que ela teve treinamento militar.\nDevido às lacunas suspeitas em sua história, é aconselhável manter certo nível de vigilância em relação a ela."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Anby:\n• Já que é a única que se importa com a situação financeira da Casa das Lebres Astutas, Anby se preocupa muito.",
            "sender_note2": "•Talvez os filmes sejam a vida real da Anby...",
            "sender_note3": "•\"Cinéfilos Não Podem Ser Vilões!\" - Assim como a Anby"
        },
        "impression": {
            "sister": "Anby costuma passar aqui na locadora para alugar filmes. Ela sempre devolve rápido, então deve assistir a muitos filmes.\nSentiu a pressão, maninho? Somos os gerentes da locadora, seria constrangedor se a gente visse menos filmes que os nossos clientes.",
            "brother": "Sendo sincero, eu tenho muita curiosidade sobre a playlist da Anby. Ela está sempre com o headset... mas o que será que ela ouve?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "Feminino",
        "stature": "148",
        "birthday": "30 de julho",
        "organization": "Casa das Lebres Astutas",
        "partner_bg": "CUNNING HARES ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigadora de Esferas Negras - Nekomata. Excelente afinidade com o Éter. Tem permissão para conduzir investigações, mineração básica, dentre outras coisas, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservações: em geral, os tirenos são mais capazes de se adaptar ao ambiente nas Esferas Negras do que os humanos. No entanto, devido ao seu metabolismo mais rápido, uma vez corrompidos, eles apresentam sintomas em ritmo mais acelerado do que os humanos. Da mesma forma, sua eficiência na recuperação dos sintomas ao deixar as Esferas Negras também é mais rápida.",
        "profile": {
            "profile_01": "Nekomiya Mana. Refere-se a si como \"Nekomata\".\nUma gata tirena com traços felinos. Possui grande destreza ao caçar e uma curiosidade pelo mundo exterior insaciável.\nÀs vezes travessa, ela se envolve em brincadeiras inofensivas. Porém, quando foca em um alvo, sua agilidade e concentração felinas são admiráveis.\nSeu maior interesse são as carteiras das outras pessoas.\nRecomendação: sempre fique de olho em sua carteira quando Nekomata estiver por perto.\n\nNo passado, Nekomata era integrante da antiga Gangue da Presa Rubra. Seu líder, Miguel Argento, assumiu um papel paternal em sua vida. No entanto, devido a uma divergência de crenças com a gangue, ela optou por se separar e seguir sozinha.\nApós alguns encontros envolvendo Nicole e outras pessoas, ela finalmente se afiliou à Casa das Lebres Astutas, tornando-se assim a terceira integrante da equipe.",
            "profile_02": "Observação Extra:\nNa Casa das Lebres Astutas, Nicole tem muito interesse por Nekomata, e Anby não fica feliz com isso. A razão se resume a \"Eu cheguei primeiro aqui...\""
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Nekomata:\n• A gratidão de um felino é sempre algo comovente... menos quando ele demonstra isso te trazendo um rato morto.",
            "sender_note2": "•Apesar de ter saído da Gangue da Presa Rubra, Nekomata ainda é muito respeitada entre eles",
            "sender_note3": " · O gato de rua finalmente tem um local para voltar à noite. Um lugar para chamar de \"lar\"."
        },
        "impression": {
            "sister": "Quem não gosta de gatinhos?!\nAaah, eu quero tocar as caudas da Nekomata! Ela tem duas, então é o dobro da diversão!",
            "brother": "Vai com calma... Ela não é uma gatinha inofensiva das ruas de Nova Eridu...\nSe tratando da Nekomata, o mais importante é ficar de olho na sua carteira..."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "Feminino",
        "stature": "165",
        "birthday": "11 de novembro",
        "organization": "Casa das Lebres Astutas",
        "partner_bg": "CUNNING HARES ",
        "outlook": "Informações do Arquivo de Licenças da AIEN:\nInvestigadora de Esferas Negras - Nicole. Alta afinidade com o Éter. Tem permissão para conduzir investigações, mineração básica, dentre outras coisas, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nAlerta: os dados mostram que a Licença de Investigador de Esferas Negras de Nicole não é atualizada há muito tempo e está prestes a expirar.\nCaso não se submeta aos testes autofinanciados relevantes após a data de expiração, ela pode ter sua licença revogada.",
        "profile": {
            "profile_01": "Pesquisa no banco de dados: Nicole\nResultados:\n\"Chefe da agência de serviços multifuncionais, a Casa das Lebres Astutas\", \"Esperta\", \"Órfã com pais desconhecidos\".\nA agência de Nicole originalmente se chamava Casa da Gentileza, mas, devido à sua reputação de ser astuta, surgiu o apelido de Lebres Astutas.\n\"Ela gosta muito de dinheiro! Mas não sei o que ela está fazendo com tudo isso. Aparentemente, nada.\"\n— O texto acima é uma citação de uma publicação popular na Interlaço. \"A agência de serviços multifuncionais dela é um escândalo. Nunca encontrei um chefe que soubesse como transformar tudo em lucro!\"\nA pessoa envolvida respondeu: \"Isso... Isso é uma acusação falsa! Eu, Nicole, nunca fui hábil em ganhar dinheiro. Principalmente porque, para começar, eu nem tenho dinheiro!\"\nSegundo fontes confiáveis, a Casa das Lebres Astutas está constantemente endividada, e sua \"contabilidade rigorosa\" parece não ter nenhum efeito sobre a organização.",
            "profile_02": "Nicole passou boa parte de sua infância em um orfanato.\nHá rumores de que ela uma vez chegou a um acordo de adoção com uma família proeminente. No entanto, pouco tempo depois, ela reapareceu sozinha em algum lugar de Nova Eridu e, desde então, tem andado pelas ruas."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Nicole:\n• A Nicole tem medo de fantasmas... Será que é por causa da consciência pesada?",
            "sender_note2": "•Avareza é o sobrenome de Nicole, menos quando é para as crianças do orfanato.",
            "sender_note3": " · A Nicole é um gênio dos negócios. Não importa que ela não tenha dinheiro, ela ainda é genial"
        },
        "impression": {
            "sister": "Parece que Nicole é mais famosa no ramo do que eu pensava, hein?",
            "brother": "Em vez desses comentários astutos, estou mais interessado em ver uma lista abrangente de tudo o que a Nicole nos deve."
        }
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "Masculino",
        "stature": "188",
        "birthday": "25 de novembro",
        "organization": "Casa das Lebres Astutas",
        "partner_bg": "CUNNING HARES ",
        "outlook": "Arquivo de Licenciamento do Comitê de Investigação de Esferas Negras:\nInvestigador: Billy. Possui excelente adaptabilidade ao Éter e tem permissão para realizar tarefas básicas, como investigar e extrair recursos, dentro de Esferas Negras conhecidas (incluindo Sub-Esferas).\nObservação: a adaptabilidade ao Éter para androides depende inteiramente de seus materiais constituintes. Recomendamos testes regulares de tolerância ao Éter e o automonitoramento da saúde dos componentes.",
        "profile": {
            "profile_01": "Billy Kid, um construto de IA que passou no teste do Fruto Proibido. É essencialmente uma máquina autoconsciente. \nFazendo jus ao seu nome, apesar de ter a aparência de um robô, ele é bastante infantil.\nÉ um grande fã da série dos \"Cavaleiros da Constelação\" e deseja ser um herói como os personagens principais do programa. Ele costuma a se referir como um Cavaleiro da Constelação e imita as falas da série.\nNo entanto, esse comportamento aparenta ser apenas para efeito cômico.\n\"Não me faça parecer um idiota! É óbvio que sou muito inteligente!\" — Billy.",
            "profile_02": "Assim como Anby, há lacunas na história de Billy que não foram preenchidas.\nA informação disponível indica que, antes de entrar na Casa das Lebres Astutas, Billy passou um bom tempo com uma gangue misteriosa.\nNo momento, parece que Billy ainda mantém uma relação próxima com um certo líder de uma gangue da zona externa de Nova Eridu."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Billy:\n• Billy cuida das armas, como cuida de si mesmo.",
            "sender_note2": " · Ele realmente ama os Cavaleiros da Constelação. Mas será que ama a ideia de justiça, ou somente os efeitos especiais?",
            "sender_note3": " · Os segredos inimagináveis do passado de Billy"
        },
        "impression": {
            "sister": "Você não era obcecado pela série dos Cavaleiros da Constelação quando criança, Wise?\nIsso me traz boas lembranças. Você gritando \"Miragem da Constelação!\" com os braços cruzados...",
            "brother": "Essa época nunca existiu. Por favor, apague de sua mente essas lembranças inexistentes.\nAfinal, faz muito tempo que não tenho essa idade e nem tenho \"Kid\" no meu nome."
        }
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "Feminino",
        "stature": "150",
        "birthday": "10 de agosto",
        "organization": "Indústrias Pesadas Belobog",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigadora de Esferas Negras - Koleda. Com boa afinidade com o Éter, tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: \"Garotas jovens devem limitar sua atividade em ambientes como Esferas Negras.\"\n— Trecho de um registro médico escrito à mão. Surpreendentemente, o tempo gasto para decifrar a caligrafia dessa frase levou mais tempo do que todo o processo de busca em si.",
        "profile": {
            "profile_01": "Koleda é a atual diretora das Indústrias Pesadas Belobog e filha biológica do fundador da empresa, Khors.\nSeu pai, Khors, desapareceu devido a um escândalo envolvendo desvio de dinheiro. Isso abalou gravemente a empresa, levando-a à beira do colapso. Quando atingiu a maioridade, Koleda assumiu voluntariamente a tarefa de resolver a bagunça. Ela reuniu a força de trabalho e os recursos remanescentes das Indústrias Pesadas Belobog para recuperar a empresa, que estava vulnerável financeiramente e em termos de reputação.\nCom a ajuda de novos e valiosos membros da equipe, a Belobog conseguiu recuperar sua proeminência em setores relevantes. Embora não seja tão resplandecente quanto em seu início, a Belobog em seu estado atual ainda é uma novata notável no setor.\nAo longo de sua jornada, Koleda acumulou experiências práticas de vida e conhecimento profissional, criando um círculo de colegas que a apoiam como se fosse da família. No entanto, para se apresentar como líder, Koleda parece adotar intencionalmente um tom severo ao se comunicar com os outros.\nEssa trajetória de crescimento distinta também contribuiu para Koleda possuir maturidade superior em certos aspectos, em comparação com seus colegas. \nNaturalmente, ela também pode demonstrar um pouco de infantilidade em certos aspectos.\nHipótese: a estatura comparativamente menor de Koleda entre seus pares pode ser resultado de seu prolongado envolvimento com as Esferas Negras. \nAtualmente, não há nenhum documento ou pesquisa acessível ao público que comprove essa teoria, mas continuarei a acompanhar esse tópico.",
            "profile_02": "A partir da análise de seu comportamento, fica evidente que Koleda gosta bastante de doces, embora hesite em admitir isso abertamente.\nA suspeita é que ela considera o gosto por doces uma inclinação infantil e não quer que os outros a vejam como imatura. \nAlém disso, Koleda parece particularmente sensível a quaisquer descritores associados a crianças, e a menção a esses termos poderia desencadear seu aborrecimento.\n\"Não esqueça que eu tenho a altura perfeita para acertar a sua canela, então é melhor reconsiderar antes de me rotular como infantil.\""
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Koleda:\n• Koleda sempre se recusa a admitir o quanto adora uma sobremesa.",
            "sender_note2": " · Ela quer ser a presidente mais confiável possível, frente a seus subordinados.",
            "sender_note3": " · A boa notícia é que sob o tapa-olho de Koleda não há um olho demoníaco com o poder de destruir o mundo."
        },
        "impression": {
            "sister": "Como é mesmo aquela frase do filme de detetive que assistimos?\n\"Ela pode parecer uma criança...\" Bom, não importa a idade ou a aparência dela, a Koleda é jovem, e ela é tão fofa!",
            "brother": "Espero que seu comentário não seja visto por uma certa pessoa, ou nossa locadora vai acabar sendo despedaçada por um martelo."
        }
    },
    "1111": {
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "Masculino",
        "stature": "190",
        "birthday": "2 de maio",
        "organization": "Indústrias Pesadas Belobog",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigador de Esferas Negras - Anton. Com boa afinidade com o Éter, tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: além dele, o seu \"parça\" também possui uma afinidade relativamente boa com o Éter.",
        "profile": {
            "profile_01": "Anton é um dos principais membros da equipe de construção das Indústrias Pesadas Belobog e um assessor de confiança de Koleda.\n\"Tem um trabalho que não consegue fazer? Deixa comigo!\"\nUm jovem entusiasmado, cujo corpo age mais rápido do que o cérebro, Anton é um dos principais funcionários da Belobog. Ele foi escolhido a dedo pelo ex-presidente Khors, e, por isso, é conhecido como um \"funcionário veterano\".\nEle é um homem genuíno e direto, sempre animando os colegas de trabalho com sua energia transbordante.\n\nAnton parece ter conversas com a britadeira que empunha, referindo-se a ela como \"parça\".\nEis uma típica interação diária:\nAnton (murmurando para si mesmo): \"O que você acha, parça?\"\nBritadeira: \"Bzzz bzzz bzzzz...\"\nAnton (com um olhar de esclarecimento): \"Aha! Saquei. Você é mesmo impressionante, parça!\"\nAinda não consegui coletar informações suficientes para fazer uma análise dessa situação.",
            "profile_02": "Registramos aqui outro trecho de observação diária:\nNo canteiro de obras, tarde da noite, Anton baixou a cabeça e murmurou para si: \"Estou exausto, parça...\"\nA \"Britadeira\" começou a zumbir, e Anton assentiu: \"Não, um homão de verdade não pode dizer que está cansado! Valeu por me lembrar, parça - espere aí, um homão de verdade também não pode dizer que não pode!\"\nParece que Anton estabeleceu algumas tarefas desafiadoras para os trabalhadores, esperando que eles ultrapassem seus próprios limites. Mas ele não pôde suportar ver que todos estavam perdendo a confiança ao não conseguirem completar os desafios, então numa noite escura, ajudou todos a completarem suas tarefas.\nNo final, a pessoa desafiada foi o próprio Anton.\n\n*O querido \"parça\" de Anton, mais conhecido como \"Britadeira\", parece estar relacionado com seus antigos colegas de trabalho."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Anton\n• O cara mais barulhento, gritando durante a luta, e o segundo mais barulhento é seu parça.",
            "sender_note2": " · Palavras-chave para lidar com Anton: \"Paixão\", \"Conexão\" e \"Parça\".",
            "sender_note3": " · Ele sempre vai estar a seu lado, mesmo que você se envolva em situações obscuras."
        },
        "impression": {
            "sister": "Anton continua dizendo que é o \"segundo melhor perfurador da empresa\".\nEntão... quem é o primeiro?",
            "brother": "Acho que é a furadeira pesada da empresa deles. Eu o ouvi dizer algo como \"tenho que vencer da próxima vez\"."
        }
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "Masculino",
        "stature": "192",
        "birthday": "23 de dezembro",
        "organization": "Indústrias Pesadas Belobog",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigador de Esferas Negras - Ben. Possui uma afinidade excepcional com o Éter e tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: com base nos dados, a afinidade de Ben com o Éter o coloca no nível mais alto das Indústrias Pesadas Belobog. Juntamente com suas características tirenas (melhor adaptação aos ambientes das Esferas Negras do que os humanos, taxa de mutação mais rápida após a exposição à corrupção, mas também rápida recuperação), ele é considerado altamente adequado para o trabalho de longo prazo dentro das Esferas Negras.",
        "profile": {
            "profile_01": "Ben é o diretor financeiro e gerencia ativos das Indústrias Pesadas Belobog, além de ser um dos auxiliares de confiança de Koleda.\n\"Gosto de matemática, mas isso não me impede de dar uma boa surra nos bandidos.\"\nEle é um tireno corpulento e forte. Embora tenha uma aparência dura, ele é surpreendentemente sensível e detalhista, especialmente quando se trata de números.\nOriginalmente um operador mecânico de linha de frente na Belobog, seus talentos chamaram a atenção de Koleda, o que o levou a ser promovido a um cargo gerencial responsável pelas finanças da empresa.\nGrato pela confiança de Koleda em suas habilidades, ele segue sendo extremamente leal a ela.\nSua comida favorita é caviar preto, mas ele não gosta de peixe.\n\nUma vez eu vi essa figura imponente sentada em uma pequena cadeira de escritório, usando óculos pequenos e cruzando cuidadosamente os registros de ativos da Belobog enquanto mexia em uma calculadora com seus dedos enormes.\nPergunta: É isso o que chamam na Interlaço de \"Contraste Adorável\"?",
            "profile_02": "Deduzindo a partir de dados relevantes, a roupa e o estilo atuais de Ben foram escolhidos para melhor servir as Indústrias Pesadas Belobog e não pela preferência dele."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Ben:\n• Coisas que ele valoriza: recibos, capacetes, caviar. Coisas que ele não gosta: recibos, calculadoras com botões pequenos, peixe.",
            "sender_note2": " · A segunda tarefa diária mais importante do dia é o cuidado com os pelos. A primeira é cuidar das contas.",
            "sender_note3": " · Ele tem o corpo do rei das bestas, e o coração carinhoso da mãe do rei das bestas."
        },
        "impression": {
            "sister": "Na primeira vez que o vi, fiquei chocada...\nQuem diria que o Ben seria um urso tão fofo, peludo e gentil?",
            "brother": "Nunca julgue um livro pela capa.\nDito isso, parece que sempre pedem para que ele apresente uma imagem ameaçadora para dissuadir o inimigo... o que parece bastante eficaz."
        }
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "Feminino",
        "stature": "170",
        "birthday": "14 de abril",
        "organization": "Indústrias Pesadas Belobog",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigadora de Esferas Negras - Grace. Com boa afinidade com o Éter, tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: a exposição prolongada a máquinas em ambientes com Éter pode afetar a saúde pessoal, portanto, tenha cuidado.",
        "profile": {
            "profile_01": "Grace é uma especialista técnica nas Indústrias Pesadas Belobog. Ela é o principal talento no desenvolvimento e patenteamento do maquinário de Esferas Negras da Belobog.\nObcecada por engrenagens, metal e fios, ela é uma verdadeira nerd da mecânica. Grace está sempre ansiosa para desmontar e estudar qualquer maquinário ou equipamento pelo qual se interesse: \"Linhas tão nítidas e fortes, realmente lindas... Não consigo conter a vontade de abrir e dar uma olhada.\"\n\nGrace sempre demonstra paciência extraordinária ao lidar com máquinas e cuida das sofisticadas construções de metal como se fossem seus próprios filhos. \nSegundo as informações disponíveis, Grace é provavelmente a única que pode chamar a Koleda de \"Docinho\" sem receber um chute na canela.\nPergunta: Com base no entendimento que Grace tem sobre máquinas, será que ela me consideraria uma? No momento não tenho uma forma física, portanto não possuo componentes como engrenagens, metal ou fios...",
            "profile_02": "Ambos os pais de Grace eram pesquisadores de Esferas Negras e desapareceram durante uma expedição perigosa em uma Esfera Negra. Eles foram considerados mortos. Grace foi adotada pelo antigo amigo de seus pais, Khors, ex-presidente das Indústrias Pesadas Belobog e pai de Koleda. Sendo assim, Grace e Koleda são \"irmãs\", embora não tenham parentesco de sangue."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Grace:\n• Esse cronograma de descanso da Grace é meio assustador!",
            "sender_note2": " · Grace sempre é muito amorosa com as máquinas fofas.",
            "sender_note3": " · Como fazer uma Grace: 80% de cientista maluca, 10% de ternura e 10% ... de segredos comerciais."
        },
        "impression": {
            "sister": "É impressão minha... ou a Grace fala com as máquinas como uma pessoa fala com gatinhos?",
            "brother": "Você quer dizer, quando você fala com gatinhos, né?\nMas, mais importante ainda, será que a Fada já começou a pensar em questões filosóficas, como \"Quem sou eu?\"."
        }
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "Feminino",
        "stature": "141",
        "birthday": "2 de junho",
        "organization": "Serviços Domésticos Victória",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nEllen, tem uma boa afinidade com o Éter, e tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nNota: O restante das informações do arquivo de Ellen estão atualmente armazenadas nos arquivos estudantis de uma escola em Nova Eridu.",
        "profile": {
            "profile_01": "Corin, uma das governantas dos Serviços Domésticos Victória.\nEla é muito adorável e obediente, mas carece de confiança, com medo de desagradar aos outros. Sempre parece nervosa e, quando está ansiosa, tende a gaguejar um pouco ao falar.\nNão importa o que aconteça, ela sempre tem palavras de desculpas na ponta da língua. \"Desc-desc-desculpa! Eu nunca faço... nada direito...\"\n\nNa verdade, Corin sempre consegue completar suas tarefas muito bem. Ela é um dos membros mais confiáveis dentro da equipe dos Serviços Domésticos Victória.\n\nMas mesmo executando suas tarefas perfeitamente, Corin ainda dúvida de suas próprias habilidades e está constantemente preocupada em ser um fardo aos seus colegas. Isso costuma dar dor de cabeça ao Lycaon.\nConsiderações: Será que Corin nasceu com essa personalidade, ou foi moldada pelo ambiente?",
            "profile_02": "O perfil de saúde de Corin indica que antes de ingressar nos Serviços Domésticos Victória, ela teve uma doença crítica e passou por uma grande cirurgia para se recuperar."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Corin:\n• Corin parece não ter autoconfiança... Não importa o que ela faça, ela parece sempre em pânico...",
            "sender_note2": " · Com bastante encorajamento, a Corin pode ter uma força explosiva. Claro, um sustinho também funciona.",
            "sender_note3": " · É muito fofo ver a Corin reunir toda sua coragem para concluir uma comissão!"
        },
        "impression": {
            "sister": "Corin é claramente talentosa, então por que ela duvida tanto de si mesma? Eu gostaria de compartilhar metade da minha confiança com ela...",
            "brother": "Algumas pessoas são naturalmente mais introvertidas e sensíveis. Felizmente, os amigos da Corin confiam plenamente em suas habilidades.\nBelle, futuramente se tivermos chances, vamos encorajar ela também!"
        }
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "Masculino",
        "stature": "198",
        "birthday": "4 de outubro",
        "organization": "Serviços Domésticos Victória",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigador de Esferas Negras - Lycaon. Excelente com o Éter, tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nNota: O arquivo pessoal de Lycaon contém informações confidenciais que requerem autorização de alto nível para ter acesso. É especulado que essas informações incluam histórico profissional, registros criminais, entre outros.",
        "profile": {
            "profile_01": "Lycaon é essencialmente o líder dos Serviços Domésticos Victória, encarregado de coordenar e gerenciar o trabalho de todos os outros membros da equipe.\nRacional e confiável, comporta-se como um cavalheiro elegante e gracioso, e é um mordomo versátil, capaz de resolver qualquer eventual situação. Ele é o pilar mais sólido da equipe e tem uma presença tranquilizadora.\nTem uma leve mania de limpeza e sempre mantém o seu ambiente organizado, pois tem dificuldade para suportar ambientes sujos.\nEmbora Lycaon sempre pareça sereno e elegante, às vezes seu instinto canino se revela. Quando ele está muito feliz, sua cauda e orelhas balançam inconscientemente. Ele parece estar consciente desse fato e se incomoda com isso.\nAlém disso, assim como a maioria dos tirenos, Lycaon cuida muito bem de seus pelos.\nSugestão: Seguindo as preferências dos tirenos, talvez acariciar sua cabeça ou queixo possa aumentar a conexão emocional entre vocês (sem garantia de sucesso)\n*Alerta de risco: Devido à estatura elevada de Lycaon, você pode não ser capaz de realizar as ações mencionadas, mesmo ficando nas pontas dos pés.",
            "profile_02": "Lycaon tem um passado que ele mantém em segredo.\nApesar de ser um mordomo cavalheiro e elegante agora, ele já teve um passado rebelde, com um amigo íntimo em quem podia confiar plenamente.\nNo entanto, este amigo se tornou seu arqui-inimigo.\n\nNota: Devido à falta de informações, obter detalhes sobre o passado sombrio de Lycaon é desafiador. Sugiro que você investigue de forma abrangente as pessoas envolvidas para obter mais informações úteis."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Lycaon:\n• Até mesmo o Lycaon, com todo o seu autocontrole, se irrita com a perda de pelo...",
            "sender_note2": " · Mesmo sendo um mordomo tão versátil, Lycaon nunca aceitaria a alma do seu mestre como forma de pagamento.",
            "sender_note3": " · Não importa o que aconteceu no passado, Lycaon sempre é um companheiro confiável."
        },
        "impression": {
            "sister": "Será que realmente existe algo neste mundo que pode derrotar o Lycaon?\nSinto que, não importa qual seja o problema (basta acariciar a sua cauda), Lycaon consegue resolver tudo!",
            "brother": "Belle, você fez um elogio estranho na sua avaliação... \nAlém disso, a Fada nos sugeriu acariciar o queixo e a cabeça, não a cauda."
        }
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "Feminino",
        "stature": "161",
        "birthday": "4 de janeiro",
        "organization": "Serviços Domésticos Victória",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nEllen, tem uma boa afinidade com o Éter, e tem permissão para realizar tarefas básicas, como investigar e extrair recursos, em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nNota: O restante das informações do arquivo de Ellen estão atualmente armazenadas nos arquivos estudantis de uma escola em Nova Eridu.",
        "profile": {
            "profile_01": "Ellen, uma governanta dos Serviços Domésticos Victória, também foi a última a se juntar à organização.\nCom o princípio de poupar energia, ela quase não gosta de nada que exija esforço. Mas com a cooperação dos companheiros de equipe, pode demonstrar sua poderosa força em momentos críticos.\nComo seu estilo de combate consume muita energia, ela frequentemente tem um pirulito na boca para repor o açúcar.\nEmbora sempre diga \"Que chato, quero trocar de emprego\", na realidade, ela valoriza muito seus colegas de equipe nos Serviços Domésticos Victória.\nEllen estuda em uma escola em Nova Eridu, onde tem um grupo de amigos comuns.\nAlém de trabalhar nos Serviços Domésticos Victória, Ellen também costuma passar tempo com seus amigos, levando uma vida estudantil comum e feliz.\n\nConsiderações: Ellen, que desempenha vários papéis, precisa equilibrar sua vida de estudante e seu trabalho nos Serviços Domésticos Victória.\nTalvez essa também seja uma das razões pelas quais Ellen frequentemente se sente cansada?",
            "profile_02": "Parece que Ellen possui um paladar diferente das outras pessoas: sua colega de equipe Rina com frequência prepara várias refeições \"maravilhosas\", e ela é a única capaz de comer sem demonstrar qualquer mudança de expressão.\n\nSugestão: talvez você também possa aproveitar a oportunidade para experimentar os pratos da Rina. Vou comparar suas reações com as da Ellen para obter mais dados importantes."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Ellen:\n• Regra de tubarão I: Quanto mais cupons para o Karaokê melhor!",
            "sender_note2": " · Regra de tubarão II: Não se pode matar aula sem arrastar um cúmplice junto!",
            "sender_note3": " · Regra de tubarão III: Peso e apelido são segredos!"
        },
        "impression": {
            "sister": "Eu realmente fiquei chocada quando vi a Ellen vestida normalmente...\nEntão, para ela, os Serviços Domésticos Victória é como um trabalho de meio período? Impressionante!",
            "brother": "Belle, de certa forma, nós também estamos fazendo dois trabalhos..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "Feminino",
        "stature": "173",
        "birthday": "23 de setembro",
        "organization": "Serviços Domésticos Victória",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nRina tem uma boa afinidade com o Éter, por isso, pode investigar e extrair recursos em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: Os Bangboos que flutuam ao lado de Rina também possuem uma afinidade relativamente boa com o Éter.",
        "profile": {
            "profile_01": "Rina, a governanta chefe dos Serviços Domésticos Victória, também é a membro mais experiente da organização.\nBonita e elegante, perfeita da cabeça aos pés. Com um temperamento nobre, e seu sorriso leve no rosto.\nSe importa muito com a opinião dos outros.\n\nRina tem dois Bangboos flutuando ao seu lado, a Anastella (cabelos castanhos) e a Drusilla (cabelos loiros), cada uma com sua própria personalidade.\nLogo que a Anastella se juntou, sempre que ela falava algo, era constantemente intimidada pela Drusilla.\n\nRina adora passar o tempo cozinhando, mas poucas pessoas conseguem lidar com a sua culinária.\nSugestão: Você pode tentar experimentar a comida de Rina e comprovar se você é ou não {F#abençoada}{M#abençoado} pelos céus.",
            "profile_02": "Para manter a sua imagem, mesmo que encontre clientes difíceis, Rina mesmo assim mantém sua postura profissional e gentil.\nMas Drusilla simplesmente fala o que pensa, sem levar em consideração a situação.\n\n*A família da Rina parece ter uma grande influência na indústria, sempre trabalharam como mordomos/governantas de pessoas importantes.\nLycaon aprendeu algumas de suas habilidades com Rina."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Rina:\n• A Rina tem vindo mais à Rua Seis ultimamente. Seria por nossa causa?",
            "sender_note2": " · A Rina para na frente de qualquer tipo de loja. Parece até que ela está fazendo pesquisas de campo para expandir sua área de serviços...",
            "sender_note3": " · É nítido que Rina se preocupa muito com os colegas dos Serviços Domésticos Victória, pois ela os menciona tanto quando fala sobre trabalho, quanto sobre a vida pessoal."
        },
        "impression": {
            "sister": "Veja maninho, a Fada está cada vez mais malvada, ela sugeriu que comêssemos a comida da Rina!",
            "brother": "Não precisamos fazer algo tão arriscado assim. Sugiro que a Fada não faça mais nenhuma sugestão."
        }
    },
    "1041": {
        "id": 1041,
        "name": "N.º 11",
        "full_name": "N.º 11",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "Feminino",
        "stature": "160",
        "birthday": "????",
        "organization": "Esquadrão OBOLS",
        "partner_bg": "OBOL SQUAD ",
        "outlook": "Detalhes atualmente indisponíveis",
        "profile": {
            "profile_01": "N.º 11 é membro da Força de Defesa de Nova Eridu.\nAtualmente, ela atua como socorrista principal no Esquadrão OBOLS, Divisão Obsidiana. N.º 11 é um codinome, seu nome verdadeiro permanece desconhecido.\n\"Meu nome? Desisti dele há muito tempo.\nÉ apenas uma lembrança do meu passado, e o passado nos torna fracos.\"\n\nN.º 11 é fã de comida apimentada e gosta do macarrão superpicante servido na Cascata de Macarrão.\nVale a pena notar que ela atualmente nos chama por um nome diferente toda vez que nos cumprimenta.\nInformações adicionais sobre a N.º 11 ainda estão sendo obtidas.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Impressão sobre N.º 11\n• A N.º 11 continua me chamando de qualquer coisa que venha à cabeça.",
            "sender_note2": " · Macarrão apimentado é um item essencial para a N.º 11.",
            "sender_note3": " · A N.º 11 ainda é uma soldado fria... Mas talvez ela já tenha mudado um pouco por causa da nossa amizade."
        },
        "impression": {
            "sister": "Essa é toda a informação que temos? Vamos lá, Fada, você não consegue fazer melhor?",
            "brother": "Hmm... Espero que a N.º 11 se lembre da gente algum dia..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "Feminino",
        "stature": "175",
        "birthday": "1 de setembro",
        "organization": "Rua Seis",
        "partner_bg": "NEPS ",
        "outlook": "Arquivo de Licenças da Associação de Investigação de Esferas Negras:\nOficial da Segurança Pública: Zhu Yuan.\nAptidão para Éter confidencial. Portadora de licença para investigação, exploração e outros trabalhos básicos nas Esferas Negras descobertas na cidade (inclusive Sub-Esferas).\nObservação: o arquivo de Zhu Yuan é propriedade da Equipe Especial de Investigação Criminal do distrito Janus do Departamento de Segurança Pública de Nova Eridu. Informações relevantes podem ser obtidas no sistema de Segurança Pública e requer permissões de acesso.\nObservação II: Zhu Yuan tem excelente aptidão para Éter.",
        "profile": {
            "profile_01": "Zhu Yuan, uma oficial da alta elite do Departamento de Segurança Pública, é considerada a principal candidata para o cargo de capitã, e está recebendo treinamento especial. Atualmente serve como líder da Equipe Especial de Investigação Criminal do distrito Janus, trabalhando ao lado de outros oficiais, tais como Qingyi, Seth e outro membro misterioso.\nNota: Em relação aos documentos de mais alta confidencialidade dentro do sistema do Departamento de Segurança Pública, é necessário realizar investigações adicionais. Prioridade de agendamento - Baixa.\n\nZhu Yuan possui excelentes capacidades em investigação criminal, combate e autogerenciamento (também conhecido como \"horas extras\"). Não há registros de casos não resolvidos sob sua liderança no departamento.\nAviso: Trabalhar com Zhu Yuan é uma ideia perigosa que pode comprometer seu disfarce. Lembre-se sempre de agir como PROXY. Repito: Lembre-se sempre de agir como Proxy!",
            "profile_02": "Tem tendências ao perfeccionismo. Sua obsessão com organização e perfeição parece ser seu único ponto fraco aparente (?). Sua colega e superior Qingyi frequentemente reclama que se não tratado logo, esse perfeccionismo pode acabar sendo um problema grave. Os padrões altíssimos que ela impõe a si mesma são precisamente o motivo que a leva a realizar com sucesso os trabalhos da Equipe Especial de Investigação Criminal e atrai seus colegas mais talentosos a seguir sua liderança.\n\nEla também parece ter uma paixão pela jardinagem. Em seu escritório, ela plantou e cuida de uma tomateira, que frequentemente é vitimada pela invasão de uma guaxinim e seu filhote, que moram no Departamento de Segurança Pública.\nConsideração: Poderia ser uma potencial entrada para infiltrar o Departamento de Segurança Pública?\n\nZhu Yuan é uma das raras humanas que não demonstram grande apreço às criaturas e aos animais peludos."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Zhu Yuan:\n• Séria, confiável, responsável, focada e honesta. Qualquer palavra positiva pode ser usada para descrever perfeitamente Zhu Yuan.",
            "sender_note2": " · É de se pensar que os defeitos de Zhu Yuan seriam descobertos com o tempo, mas parece que eles simplesmente não existem...",
            "sender_note3": " · De vez em quando, a Zhu Yuan fica envergonhada, e é tão... Espera! Ela é uma Oficial da Segurança Pública. Não dá pra esquecer disso!"
        },
        "impression": {
            "sister": "Um ser humano exemplar. Estamos lidando com um oponente deste nível por bastante tempo. Não somos incríveis?",
            "brother": "Isso é porque somos eu + você + Fada. Eu não saberia o resultado disso se fosse no mano a mano..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "Feminino",
        "stature": "142",
        "birthday": "1 de janeiro",
        "organization": "Rua Seis",
        "partner_bg": "NEPS ",
        "outlook": "Arquivo de Licenças da Associação de Investigação de Esferas Negras:\nOficial da Segurança Pública: Qingyi.\nAptidão para Éter confidencial. Portadora de licença para investigação, exploração e outros trabalhos básicos nas Esferas Negras descobertas na cidade (inclusive Sub-Esferas).\nObservação: o arquivo de Qingyi é propriedade da Equipe Especial de Investigação Criminal do distrito Janus do Departamento de Segurança Pública de Nova Eridu. Informações relevantes podem ser obtidas no sistema de Segurança Pública e requer permissões de acesso.\nObservação II: Como uma robô, Qingyi tem uma excelente aptidão para o Éter.",
        "profile": {
            "profile_01": "Qingyi é uma oficial novata da Equipe Especial de Investigação Criminal.\nOriginalmente nunca foi humana. Sua consciência foi criada a partir de textos da civilização antiga para simular a personalidade humana. O corpo de Qingyi é conhecido como \"marionete\", e é feito de biomateriais robóticos.\nO Instituto Estrela Branca a recomendou ao Departamento de Segurança Pública como nova parceira da Zhu Yuan.\n\nQingyi sempre se mostra muito otimista, com sua atitude relaxada como a de uma anciã. Ela faz as coisas da sua maneira, não se prendendo às regras.\n\nEm comparação com as pessoas modernas influenciadas pela sociedade atual, Qingyi muitas vezes consegue encontrar soluções inesperadas para os problemas.\n\nSempre carrega uma garrafa de água quente consigo para beber um gole a qualquer momento.\n\"Beba muita água quente para se manter saudável\"\nNota: Fazer amizade com a Qingyi é como se aventurar na beira do penhasco. Lembre-se de agir como Proxy!",
            "profile_02": "O nome científico de Qingyi é 01 Neo-Genesis VI.\nEssa marca foi colocada em alguma parte do seu corpo, abreviada como: 01NG VI\nQuando o investigador do Instituto Estrela Branca a descobriu, adaptou para Qingyi, a forma como é chamada atualmente."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Qingyi:\n· Uma IA avançada equipada com várias funções invejáveis...",
            "sender_note2": " · Qual será a idade da Qingyi? Se perguntar diretamente, ela provavelmente vai matar o assunto dizendo que é \"confidencial\"...",
            "sender_note3": " · Ela já pegou no seu pé várias vezes, mas nunca demonstrou raiva. Como? Essa é a tal \"paciência\" que aparece com a maturidade?"
        },
        "impression": {
            "sister": "Por que aqui, a Fada só avisou uma vez? Quando era a Zhu Yuan, ela ficou enfatizando várias vezes \"Lembre-se sempre de agir como Proxy\"!",
            "brother": "Porque mesmo que a Qingyi saiba, ela agiria como se não soubesse de nada...\nTalvez ela até já tenha descoberto."
        }
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "Feminino",
        "stature": "170",
        "birthday": "16 de fevereiro",
        "organization": "Serviços Domésticos Victória",
        "partner_bg": "NEPS ",
        "outlook": "Arquivo de Licenças da Associação de Investigação de Esferas Negras:\nOficial da Segurança Pública: Zhu Yuan.\nAptidão para Éter confidencial. Portadora de licença para investigação, exploração e outros trabalhos básicos nas Esferas Negras descobertas na cidade (inclusive Sub-Esferas).\nObservação: o arquivo de Zhu Yuan é propriedade da Equipe Especial de Investigação Criminal do distrito Janus do Departamento de Segurança Pública de Nova Eridu. Informações relevantes podem ser obtidas no sistema de Segurança Pública e requer permissões de acesso.\nObservação II: Zhu Yuan tem excelente aptidão para Éter.",
        "profile": {
            "profile_01": "Jane, uma especialista em comportamento criminoso, construiu um ótimo currículo trabalhando como consultora para o DSP durante vários anos.\nEla é perita em disfarces, infiltração e outros procedimentos investigativos.\nEla tem o mau hábito de provocar as pessoas e, às vezes, prega peças inofensivas.\nJane é uma imitadora habilidosa, capaz de modificar sua aparência e comportamento quando quer. Isso deixa uma dúvida quanto a quem é a verdadeira Jane.\n\nJane tem uma rica experiência de vida e consegue se adaptar a qualquer ambiente, como se já tivesse feito de tudo um pouco.\nMas, sempre que questionada, ela conta uma história diferente.\nQuem pode saber qual delas é verdadeira?\n\nNota 1: Jane não conhece nossa verdadeira identidade.\nNão revelar isso a ela, em hipótese alguma.\nNota 2: Apesar de \"Jane\" ser obviamente um codinome, não encontramos informações sobre seu nome verdadeiro. Isso não é problema meu. Acho que a identidade verdadeira da Jane foi completamente apagada por causa do status especial dela.\nVou repetir: Isso não é problema meu!",
            "profile_02": "Jane é totalmente notívaga. Ela ama trabalhar no turno da noite e fica mais viva depois que escurece. Ela também é um pouco acumuladora e sempre enche sua casa de coisas (normalmente muita junk food).\n\nA bolsinha na sua cintura parece um estojo de maquiagem, mas, na verdade, são as ferramentas dela, essenciais para o trabalho."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Jane:\n · Parece sempre estar ocupada de noite...",
            "sender_note2": " · A Jane só estava passando e agiu por acaso, ou ela estava planejando isso tudo?",
            "sender_note3": " · Para ela, \"Boa noite, bons sonhos\" e \"Vamos tomar café da manhã juntas\" são frases muito importantes."
        },
        "impression": {
            "sister": "Fada, você não precisa reiterar nada. Nós já aceitamos que o nome da Jane é Jane mesmo.",
            "brother": "Afinal, nem é o pior nome que a gente já viu..."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "Masculino",
        "stature": "174",
        "birthday": "8 de abril",
        "organization": "Rua Seis",
        "partner_bg": "NEPS ",
        "outlook": "Arquivo de Licenças da AIEN:\nA afinidade com Éter do oficial patrulheiro do DSP é confidencial.\nEle é autorizado a realizar tarefas básicas, como conduzir investigações e extrair recursos nas Esferas descobertas na cidade (incluindo Sub-Esferas). Como lince tireno, sua afinidade com Éter deve ser alta.",
        "profile": {
            "profile_01": "Seth é um oficial da Equipe Especial de Investigação Criminal do DSP e uma peça-chave em oferecer assistência à equipe durante investigações.\nEle graduou como melhor aluno da classe na academia e podia ter conseguido um cargo mais alto, mas escolheu o difícil caminho da Equipe Especial.\nPelo incrível perfil, ele parece ser um gênio, mas, na verdade, ele é muito esforçado e passou por vários obstáculos. Ele já chegou a praticar as matérias nas quais não se dava bem até cair no choro.\nO Seth é bem esperto, mas a personalidade dele é um alvo fácil para que criminosos ardilosos tirem vantagem dele, ou, às vezes, até colegas de trabalho (?).\n\nA matéria mais difícil para ele era infiltração. Há rumores de que ele quebrou o recorde de quem era descoberto primeiro nas tarefas de infiltração da academia.\nConforme as informações que temos em vídeo, parece que ele é meio devagar. Por exemplo, ele demora para perceber quando alguém está sendo sarcástico.",
            "profile_02": "Segundo o perfil, Seth tem um irmão mais velho, que tem um cargo mais alto no DSP.\nAlgumas pessoas pensam que Seth é um novato que se beneficiou de contatos dentro do DSP, mas ele entrou pelo próprio mérito e não usou a influência do irmão.\nAtualmente, eles estão distanciados. Quando se encontram no trabalho, eles fingem que não se conhecem.\nSeth vê o irmão como um rival que ele precisa superar, e está se esforçando muito para conseguir fazer isso."
        },
        "sender_note": {
            "sender_note1": "Impressões sobre Seth:\n · De alguma maneira, fizemos amizade. É fácil entender o Seth.",
            "sender_note2": " · Como o Seth sempre paga refeições para as pessoas? Oficiais de Segurança Pública ganham tanto assim?",
            "sender_note3": " · \"Estou muito feliz de ter a amizade do Seth\"... Até aquele dia chegar..."
        },
        "impression": {
            "sister": "Seth é mesmo um tireno felino! Ele parece um ímã para os gatinhos.",
            "brother": "Eu lembro que o vi completamente rodeado por gatos de rua uma vez. Deve ser bom ser amado pelos gatinhos!"
        }
    },
    "1071": {
        "id": 1071,
        "name": "Caesar",
        "full_name": "Caesar King",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "Feminino",
        "stature": "176",
        "birthday": "16 de março",
        "organization": "Filhos de Calydon",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "Não há registros de Caesar entre os perfis de cidadãos verificados de Nova Eridu. Segundo a análise de combates anteriores, ela tem alta afinidade com o Éter.",
        "profile": {
            "profile_01": "Caesar: líder da gangue de motociclistas Filhos de Calydon prestes a se tornar monarca.\nCom sua incrível combinação de força, ousadia e uma personalidade franca, ela conquistou o amor e o respeito dos habitantes da zona externa.\nEla parece fazer tudo a seu próprio modo, mas está sempre disposta a ouvir as opiniões dos outros.\nQuando alguém a conquista, Caesar passa a confiar cegamente nesta pessoa e a considerá-la parte de seu círculo de amizades mais próximas. (Suposição: Caesar tem você como umas dessas pessoas próximas, atualmente.)\n\nO pai de Caesar está desaparecido há tempos, e sua mãe pereceu para uma doença quando ela era jovem. Quem cuidou de Caesar foi Paizão, que nunca a educou de forma controladora, deixando que ela crescesse livre e independente.\n\nAlém disso, Caesar parece ter muita curiosidade quando o assunto é romance. Se você quiser se aproximar dela, este é um bom tópico para abordar.",
            "profile_02": "O pai de Caesar era líder da gangue de motociclistas \"Calydon\", e construiu uma reputação lendária na zona externa. A gangue Filhos de Calydon tem seu nome inspirado nesse legado.\nCaesar tem medo de agulhas.\n\"Elas são tão pequeninas e fininhas e só dói um segundinho, quando te furam. Mas aí vem todo aquele sangue. É tão bizarro, eu detesto!\""
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Caesar:\n · Parece que agora sabemos mais sobre suas... fraquezas?",
            "sender_note2": " · Acho que tenho mais que amizade com Caesar, também sinto as dores dela.",
            "sender_note3": " · É bem relaxante estar com a Caesar. Parece uma boa relação de amizade."
        },
        "impression": {
            "sister": "Paizão parece ser um homem de cultura e sofisticado, mas Caesar saiu bem diferente disso...\nEmbora ela cometa muitos erros com as palavras, ela ainda é muito fofa!",
            "brother": "Ganhar a confiança dos habitantes da zona externa não é um feito pequeno. Isso deve ser apreciado.\nMas bem que a Caesar podia escrever um pouco melhor, quando manda mensagens pra gente."
        }
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "en_name": "Lucy",
        "en_full_name": "Luciana de Montefio",
        "nickname": "Lucy",
        "gender": "Feminino",
        "stature": "152",
        "birthday": "14 de agosto",
        "organization": "Filhos de Calydon",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nInvestigadora de Esferas Negras: Luciana Auxesis Theodoro de Montefio. Com boa afinidade com o Éter, tem permissão para realizar tarefas básicas, como investigar e extrair recursos em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nObservação: Luciana Auxesis Theodoro de Montefio é o nome completo de Lucy.",
        "profile": {
            "profile_01": "No momento, Lucy é responsável pela gestão de relações externas dos Filhos de Calydon e também cuida dos javalis.\nComo seu nome completo é muito longo, e para evitar associações com sua família, ela prefere ser chamada de Lucy na zona externa.\nOs três javalis, DePalha, DePau e DeTijolo, são seus leais assistentes.\nEmbora Lucy tenha o costume de usar palavrões ao falar, também é possível perceber traços de uma boa educação em seus hábitos.\nA família de Lucy é muito rica, e ela cresceu em uma condição privilegiada. Quase tudo no mundo parecia estar ao alcance dela, exceto a liberdade.\nApós saber da alta afinidade com o Éter a partir do teste, Lucy estava determinada a se tornar uma investigadora de Esferas Negras, mas a família foi contra essa ideia. Depois de ser repreendida, isolada e ridicularizada, Lucy decidiu fugir de casa em busca de liberdade.\n\"Hunf, eu não vou voltar! Se minha família me encontrar... não haverá mais alegria ou céus estrelados, só o negócio da família!\"\n\nLucy é muito competitiva. Ela ama ganhar e odeia perder.\nAté o momento, a única pessoa para quem ela já perdeu foi Caesar, e, por isso, ela sempre a desafia, mas perde todas as vezes.",
            "profile_02": "A oportunidade de Lucy de se juntar aos Filhos de Calydon foi tanto cômica quanto dramática.\nPara escapar da família, ela subornou alguns \"sequestradores\" e planejou um sequestro apenas para os Filhos de Calydon interromperem seus planos. Caesar derrotou os \"sequestradores\" e resgatou a \"vítima\".\nSegundo as pessoas envolvidas, Caesar deixou uma bela impressão em Lucy quando ela chegou arrombando o portão com a motocicleta e a luz do sol raiando por trás dela.\n\"Naquele momento, eu vi o que liberdade significa.\"\nDesde então, Lucy começou a seguir Caesar e decidiu que se juntaria aos Filhos de Calydon."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Lucy:\n · Não subestime o espírito competitivo dela.",
            "sender_note2": "· O drama na família de Lucy não é brincadeira",
            "sender_note3": " · Pelas estrelas da zona externa... e por fichas gratuitas!"
        },
        "impression": {
            "sister": "O avatar da Lucy no Toc Toc é muito lindo! É assim que ela se vestia quando ainda vivia como herdeira?",
            "brother": "A Caesar disse que ela só usa esse avatar porque tem um efeito incrivelmente positivo nos negócios..."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "Masculino",
        "stature": "185",
        "birthday": "27 de dezembro",
        "organization": "Filhos de Calydon",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "Informações do Perfil de Verificação de Cidadão de Nova Eridu:\nGraças à sua alta afinidade com Éter, Lighter pode realizar tarefas básicas, como investigar e extrair recursos em Esferas Negras conhecidas na cidade (incluindo Sub-Esferas).\nObservação: o arquivo de Lighter contém registros de consultas psicológicas.",
        "profile": {
            "profile_01": "Lighter, Campeão Invicto dos Filhos de Calydon e ex-mercenário.\nNa zona externa, o Campeão é o membro de uma equipe responsável por lidar com o lutador mais forte entre seus oponentes em uma luta de gangues ou em duelos mano a mano. Sua vitória é crucial para trazer glória e aumentar a moral de toda a equipe.\n\"O Campeão pode perecer, mas não perder.\"\n\nUm cachecol vermelho é o que identifica o Campeão dos Filhos de Calydon.\nMesmo que o oponente não conheça o Lighter, ele será reconhecido só por aquele cachecol vermelho.\n\nSegundo informações disponíveis, Lighter é uma pessoa muito discreta. Ele só rouba a cena no campo de batalha, quando cumpre seu dever como Campeão.\nObservação: Lighter é o segundo Cachecol Vermelho dos Filhos de Calydon. Ele se refere ao Cachecol Vermelho anterior de forma humorada como \"Mentor\".",
            "profile_02": "Lighter já foi o líder de um grupo mercenário.\nApós um acidente, Lighter dissolveu o grupo de mercenários e acabou ficando com uma dívida altíssima. Ele escolheu participar de lutas clandestinas para pagar sua dívida.\nDepois, Lighter foi encontrado por Paizão, que pagou uma quantia considerável para contratá-lo a ocupar o lugar de Billy nos Filhos de Calydon."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Lighter:\n · Então... quantos oponentes o Lighter já derrotou?",
            "sender_note2": " · Seus óculos escuros são descolados, mas também causam algumas inconveniências.",
            "sender_note3": " · Espero que o tempo cure suas feridas."
        },
        "impression": {
            "sister": "O Lighter não disse que desmaia quando vê sangue? E que por isso que ele sempre usa óculos escuros?\nComo é possível alguém que desmaia ao ver sangue ser o Campeão? E até participar de lutas clandestinas...?",
            "brother": "Isso mais parece uma desculpa esfarrapada..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "Feminino",
        "stature": "160",
        "birthday": "23 de maio",
        "organization": "Filhos de Calydon",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "Não foram encontrados registros da Burnice entre os perfis de cidadãos verificados de Nova Eridu.\nObservação: Burnice tem uma boa afinidade com o Éter.",
        "profile": {
            "profile_01": "Burnice, a especialista em Combusnitro dos Filhos de Calydon.\nEla ama combustíveis e é responsável pelo abastecimento de todas as máquinas dos Filhos de Calydon.\nSua paixão por combustíveis parece superar todos os outros aspectos da sua vida.\n\nBurnice é uma pessoa muito extrovertida e sociável.\nEla consegue demonstrar suas emoções com muita facilidade, contagiando a todos com seu otimismo.\n\"Você gosta das minhas bebidas? Obrigada! O Presas de Aço também gosta! Aquele grandalhão consegue beber duas toneladas durante uma só refeição!\"\n\"Você quer experimentar o combustível especial dele? Queima bastante!\"",
            "profile_02": "\"O fogo pode trazer calor, mas também pode queimar. Dependendo da pessoa, quando usado com boas intenções, ele pode manter o frio sob controle, mas quando usado com más intenções... bem, aquela idiota da Caesar nunca pensaria em más intenções, nem mesmo se a vida dela dependesse disso.\"\n— Uma senhorita herdeira que prefere permanecer anônima"
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Burnice:\n · Ela cuida dos seus companheiros com muito entusiasmo... Às vezes até demais.",
            "sender_note2": "· Os cachorros adoram ela... Mas isso não é surpreendente.",
            "sender_note3": "· Burnice, às vezes, se mete em problemas, mas ela sempre consegue resolver a situação. É como se o universo sempre estivesse ao seu lado."
        },
        "impression": {
            "sister": "As bebidas da Burnice são deliciosas! Dá para entender porque ela é famosa na zona externa.",
            "brother": "Sim, desde que você não experimente as misturas que ela faz para o Presas de Aço."
        }
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "Feminino",
        "stature": "151",
        "birthday": "21 de outubro",
        "organization": "Filhos de Calydon",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "(Texto anterior omitido) Piper possui uma boa afinidade com o Éter (texto restante omitido).\nObservação: Conhecendo a Piper, acho que ela também prefere um texto de apresentação simples como este.",
        "profile": {
            "profile_01": "Piper é a motorista dos Filhos de Calydon. Além de dirigir caminhões, ela também é responsável pela manutenção de veículos e outros serviços similares.\nCom estatura pequena e voz fofa (apesar de sempre parecer que está quase dormindo quando não está com a mão no volante), Piper parece bem inofensiva (ela é uma reclusa que não se preocupa em cuidar da própria aparência). Porém, as coisas mudam quando ela está na estrada e utiliza uma direção bem ofensiva.\nSempre que ela diz \"Mete marcha!\", seu caminhão já está no asfalto antes que a última sílaba fique completa.\nPiper é conhecida por ser uma motorista que \"nunca precisa frear\". Mesmo que você se assuste com a condução dela, ela sempre chegará ao destino de forma segura e mais rápida possível. Mas não se engane, ela não se importa mesmo com o bem-estar mental dos passageiros.\n\nPiper tem muitos passatempos que vão além da idade dela. Por exemplo, ler jornais, comprar bilhetes de loteria e colecionar revistas de automóveis.\nO maior desejo de Piper é viver uma vida sem pressa e despreocupada.\nObservação: esse também é o meu desejo.",
            "profile_02": "Piper adora o som do motor de um caminhão, sendo que até gravou o do Presas de Aço para ouvir quando acorda. Ela diz que não consegue acordar direito sem ouvir o som.\nSe Piper dormir durante uma reunião, um som de caminhão pode ser tocado para despertá-la (informação fornecida por Lucy)."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Piper: \n · Piper adora dirigir caminhões. Talvez seja por isso que sua personalidade é parecida com a de um homem mais velho e cansado. Ou talvez seja por causa da personalidade dela que ela gosta tanto de caminhões.",
            "sender_note2": " · Piper parece ter muita sorte... Se você encontrar com ela mais algumas vezes, pode ser que adquira um pouco de sorte também!",
            "sender_note3": " · Aqueles que dizem que as pessoas precisam seguir em frente devem ter motivos para nunca querer olhar para trás."
        },
        "impression": {
            "sister": "Às vezes, a Piper refere a si como \"ela\" em vez de \"eu\". Será que é para ser engraçado? Ou será que é por timidez?",
            "brother": "Eu diria que é apenas uma frase de efeito dela.\nPensando bem, essa mensagem parece mais uma reclamaçãozinha da Fada..."
        }
    },
    "1091": {
        "id": 1091,
        "name": "Miyabi",
        "full_name": "Hoshimi Miyabi",
        "en_name": "Miyabi",
        "en_full_name": "Hoshimi Miyabi",
        "nickname": "Unagi",
        "gender": "Feminino",
        "stature": "170 (incluindo as orelhas)",
        "birthday": "19 de junho",
        "organization": "Seção 6",
        "partner_bg": "HSOS6 ",
        "outlook": "As informações mostram que:\nA oficial executiva Hoshimi Miyabi tem afinidade com Éter confidencial e é autorizada a investigar e extrair recursos em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).",
        "profile": {
            "profile_01": "Hoshimi Miyabi, capitã da Seção 6 do Departamento de Operações Especiais.\nMiyabi participa de muitas operações em campo, mas ainda não sabe em que andar acontece a reunião mensal.\nMesmo quando está no escritório, é improvável que Miyabi lide com as papeladas do trabalho. É mais certo que ela esteja polindo sua lâmina.\n\nEla recebeu o título de Caçadora do Vazio por suas excelentes contribuições e é parte da elite das elites na Seção 6.\nMiyabi é muito prestigiada pelos cidadãos. Uma vez, ela entrou por engano em um evento organizado por seu fã-clube. Acharam que ela era uma fã capaz de imitar Miyabi com primor, e isso resultou em uma gravação de vídeo especial.\n\nHoshimi Miyabi é honesta e pragmática. Ela não é apenas uma lutadora obcecada pelas artes marciais e sem comprometimento com o mundo a seu redor.\nQuem a conhece percebe que ela coloca todo seu coração na busca por justiça... mesmo que acabe causando uma revolução.",
            "profile_02": "Hoshimi Miyabi é herdeira de uma família famosa nas artes marciais de Nova Eridu.\nSegundo alguém com informações internas, a mãe de Miyabi morreu quando ela era jovem e sua relação com o pai é estranha.\nObservação: o pai de Miyabi não assumiu nenhum cargo administrativo em Nova Eridu."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Hoshimi Miyabi:\n · Por que motivo ela acharia que o oficial Miau-Miau é uma lontra...?",
            "sender_note2": " · Às vezes, ela entra em um estado meditativo semi-consciente após treinar.",
            "sender_note3": " · O propósito da força de Miyabi é proteger os outros, e ela está disposta a pagar o preço por isso."
        },
        "impression": {
            "sister": "Fada! Encontre essa \"gravação de vídeo especial\"! Meu irmão quer ver!",
            "brother": "Não precisa se incomodar, Fada. Se a Belle quiser ver, ela mesma pode pedir à Miyabi..."
        }
    },
    "1131": {
        "id": 1131,
        "name": "Soukaku",
        "full_name": "Soukaku",
        "en_name": "Soukaku",
        "en_full_name": "Soukaku",
        "nickname": "Aokaku",
        "gender": "Feminino",
        "stature": "145",
        "birthday": "23 de janeiro",
        "organization": "Seção 6",
        "partner_bg": "HSOS6 ",
        "outlook": "Arquivo de Licenças da AIEN:\nOficial executiva Soukaku, afinidade com Éter confidencial, autorizada a realizar tarefas básicas como conduzir investigações e extrair recursos nas Esferas descobertas na cidade (incluindo Sub-Esferas).\nObservação: conforme dados de combates anteriores, é possível deduzir que, sendo oni, Soukaku possui afinidade excepcional com Éter.",
        "profile": {
            "profile_01": "Soukaku é integrante da Seção 6 do Departamento de Operações Especiais e se encontra sob tutela da vice-capitã da Seção 6, Tsukishiro Yanagi.\nNão há registros sobre seu nascimento nos arquivos da AIEN nem nos perfis de verificação de cidadãos de Nova Eridu. Seu histórico mais antigo data de quando começou a viver com Tsukishiro Yanagi. Também não há registros de sua situação escolar. Segundo informações suplementares, Soukaku é ensinada em casa.\n\nSoukaku é ingênua, inocente e descontraída, mas possui uma estranha obsessão com comida. É fundamental ter cuidado para não deixá-la com fome.\nEla não pode ver comida sendo desperdiçada, o que considera inaceitável.\nHipótese: Soukaku já passou fome na vida.\n\nSoukaku tem entendimento limitado sobre a vida na cidade e a sociedade humana. Sua visão sobre vida e morte é diferente da maioria das pessoas.\nEla costuma acreditar no que as pessoas dizem, mas isso não significa que ela seja incapaz de perceber quando alguém não diz a verdade.\nDados mostram que pessoas sem capacidade de fugir e se esconder da Seção 6 devem evitar mentir para a Soukaku.",
            "profile_02": "Além de sua guardiã legal, Tsukishiro Yanagi, Soukaku parece ter outro membro na família, a quem se refere como \"irmã\". Não há informações sobre este indivíduo nos registros de cidadãos de Nova Eridu.\nO cruzamento de dados da linha do tempo de Tsukishiro Yanagi e do histórico de Soukaku confirma que Yanagi recebeu um prêmio por sua excepcional contribuição em uma operação militar contra os onis.\nHipótese: Tsukishiro Yanagi tem mais informações sobre a irmã de Soukaku."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Soukaku:\n · Todos os onis comem tanto, ou será apenas Soukaku?",
            "sender_note2": " · Ela ama comida, mas parece não se importar com o sabor...",
            "sender_note3": " · Ela é forte, mas ainda é muito jovem. Devemos cuidar dela."
        },
        "impression": {
            "sister": "São tantos \"não faça isso\", \"evite fazer aquilo\"... Pode até parecer que ela é difícil de lidar, mas a Soukaku é uma jovem muito fofa e adorável!",
            "brother": "Provavelmente é porque sempre evitamos o que a Fada nos diz para evitar... Pelo menos, não vou me arriscar a tentar algo."
        }
    },
    "1201": {
        "id": 1201,
        "name": "Harumasa",
        "full_name": "Asaba Harumasa",
        "en_name": "Harumasa",
        "en_full_name": "Asaba Harumasa",
        "nickname": "Harumasa",
        "gender": "Masculino",
        "stature": "173",
        "birthday": "19 de julho",
        "organization": "Seção 6",
        "partner_bg": "HSOS6 ",
        "outlook": "As informações mostram que:\nO oficial executivo Asaba Harumasa possui uma excepcional afinidade com o Éter e, por isso, pode investigar e extrair recursos em Esferas Negras conhecidas dentro da cidade (incluindo Sub-Esferas).\nPara mais informações, sugiro conseguir o histórico médico do Agente.",
        "profile": {
            "profile_01": "Asaba Harumasa, membro Seção 6 do Departamento de Operações Especiais.\nDesde muito jovem, possui excepcional afinidade com Éter e foi considerado um prodígio, tendo entrado no DOE após se graduar com méritos.\nOriginalmente, era membro de uma divisão de elite do DOE, mas, por razões variadas, deixou essa equipe para se juntar ao grupo de Miyabi.\n\nSua atitude é libertária e descontraída, e ele quer obter os melhores resultados fazendo o mínimo esforço. Após cuidar de seus deveres com a maior eficiência possível, ele usa o restante do tempo para descansar (enrolar!). Ele afirma que escolheu usar o arco como mais uma maneira de relaxar, já que não exige que ele corra tanto.\n\nAsaba Harumasa tem problemas de saúde e se exercitar demais pode piorar sua condição.\nEle costuma usar essa justificativa para pedir licença do trabalho e ninguém sabe o que ele faz nesses dias. Mas, com certeza, não é descansar.",
            "profile_02": "Asaba Harumasa tem uma doença rara, a Síndrome de Regressão de Afinidade Etérea.\nA doença faz com que partes do organismo do paciente sofra mutações, e destrói sua constituição corporal, mas concede uma excepcional afinidade com o Éter.\nNos últimos estágios da doença, o corpo do paciente se deteriora rapidamente, perdendo a afinidade com Éter e as funções sensoriais num processo de dor intensa, que pode resultar em óbito.\nSe essa piora ocorre quando o paciente está em uma Esfera Negra, sua transformação em Etéreo acontece rapidamente.\nQuem sofre de Síndrome de Regressão de Afinidade Etérea não tem uma longa expectativa de vida. A pessoa que mais viveu com a doença faleceu aos 26 anos.\nA cura ainda é desconhecida."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Harumasa:\n · Ainda não sabemos o que ele faz quando sai de licença...",
            "sender_note2": " · Talvez flores nasçam de traumas.",
            "sender_note3": " · Sempre há aqueles que olham para as estrelas, mesmo entre dificuldades."
        },
        "impression": {
            "sister": "O Harumasa é profissional em enrolação... Ei, Wise, talvez a gente devesse aprender com ele.",
            "brother": "O Harumasa só pode enrolar porque ele é eficiente e termina o trabalho mais cedo. Vamos aprender essa habilidade dele antes..."
        }
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "Feminino",
        "stature": "169",
        "birthday": "21 de setembro",
        "organization": "Seção 6",
        "partner_bg": "HSOS6 ",
        "outlook": "Arquivo de Licenças da AIEN:\nA afinidade com Éter da oficial executiva Tsukishiro Yanagi é confidencial. Ela tem permissão para realizar tarefas básicas como investigação e extração de recursos em Esferas Negras conhecidas na cidade (inclusive Sub-Esferas).\nObservação: Tsukishiro Yanagi tem boa afinidade com o Éter. Detalhes mais específicos podem ser obtidos no sistema do DOE... incluindo um relatório com os resultados peculiares de seu exame de sangue.",
        "profile": {
            "profile_01": "Tsukishiro Yanagi, vice-capitã da Seção 6 do Departamento de Operações Especiais e oficial de inteligência.\nPrincipal responsável pela gestão da equipe, além de avaliação, coleta de informações, assistência em campo, etc.\nYanagi também é guardiã de Soukaku, integrante da Seção 6. Além de cuidar dos assuntos cotidianos de Soukaku, ela é responsável por seu comportamento no âmbito profissional.\n\nA Capitã da Seção 6, Hoshimi Miyabi, tem uma personalidade excêntrica. O integrante Asaba Harumasa é muito relaxado e descontraído. Soukaku ainda é uma criança inocente e empolgada, então a maior parte do trabalho da Seção 6 recai sobre Yanagi.\nSéria, diligente e meticulosa, Tsukishiro Yanagi é a única \"pessoa normal\" da equipe. Graças a sua liderança, a força dos três integrantes da Seção 6 é uma verdadeira proeza em combate.\nNo geral, Tsukishiro Yanagi é uma oficial executiva talentosa e eficiente, com habilidades extensas e excepcionais.\nSegundo dados, ela parece ter um lado desleixado no que diz respeito a assuntos do dia a dia.",
            "profile_02": "Devido a um acidente do passado, o sangue que corre nas veias de Tsukishiro Yanagi pertence a outra pessoa."
        },
        "sender_note": {
            "sender_note1": "Impressão sobre Tsukishiro Yanagi:\n · Suas habilidades de canto são certamente impactantes.",
            "sender_note2": " · Sua obsessão por bolinhos de feijão vermelho é perfeitamente justificada.",
            "sender_note3": " · Yanagi tem mais do que uma simples miopia..."
        },
        "impression": {
            "sister": "Onde a Fada consegue esse tipo de informação? Quem diria que até alguém perfeita como a Yanagi poderia ser desleixada? Tem mais detalhes sobre isso?",
            "brother": "Como posso dizer... Segundo esses dados, a Seção 6 afundaria sem a Yanagi."
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "?",
        "stature": "22",
        "birthday": "????",
        "organization": "Rua Seis",
        "partner_bg": "SIXTH STREET ",
        "outlook": "Em teoria, por ser um gatinho comum, ele não deveria apresentar nenhuma afinidade com o Éter... Em teoria.",
        "profile": {
            "profile_01": "{NPC_103174203} é um gato vira-lata que costuma ser visto perambulando pela Rua Seis. As pessoas o chamam assim por causa de sua cor escura.\nÉ bastante cauteloso e não se aproxima prontamente dos humanos.\nEle tem uma queda por comida de gato enlatada e guloseimas saborosas que podem ser lambidas.\nObserve, no entanto, que, como a maioria dos gatos vira-latas, {NPC_103174203} não comerá na sua frente se não o conhecer bem.\nÀs vezes, o {NPC_103174203} pode tentar comunicar suas necessidades e, se você puder entender e oferecer o que ele precisa, é provável que acabe caindo nas graças do bichano. Com algum esforço, talvez um dia ele possa estar aberto à ideia de ser adotado por você.\n\"Os gatos parecem ser mais ativos à noite, quando há menos pessoas por perto.\"",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "Já decidi! Maninho, vamos nos esforçar para adotar o {NPC_103174203}.\nA locadora de vídeo é ótima, só está faltando um gatinho!",
            "brother": "Criar um gato não é fácil, Belle, então temos que pensar nisso com cuidado...\nFada, de que sabor de comida enlatada o {NPC_103174203} gosta?"
        }
    }
}