{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "Femenino",
        "stature": "156",
        "birthday": "20 de febrero",
        "organization": "Liebres Astutas",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigadora Anby. Excelente compatibilidad etérea. Tiene permiso para llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nAdvertencia: al igual que Nicole, Anby no ha renovado su licencia de investigación en mucho tiempo.\nSe recomienda llevar a cabo pruebas autofinanciadas para evitar más pérdidas.",
        "profile": {
            "profile_01": "Anby es (indiscutiblemente) la primera empleada de las Liebres Astutas.\nDe acuerdo con el expediente de ciudadanos de Nueva Eridu, su identidad como «Anby Demara» solo existe a partir de su entrada a las Liebres Astutas. Está claro que el apellido «Demara» lo tomó de Nicole. Sin embargo, cualquier dato anterior a su contratación en las Liebres Astutas es sospechosamente inexistente.\nA pesar de su falta de sentido común, su maestría en combate la convierte en la integrante más fuerte de las Liebres Astutas (presuntamente).\n\nLa mayor afición de Anby es ver películas de toda clase de géneros. Es tal su obsesión por el cine, que a veces confunde la realidad con la ficción.\nAunque Anby no suele mostrar sus emociones, se conmueve fácilmente con historias ficticias.\nLa comida que más le gusta es la hamburguesa, porque, en palabras suyas, «contiene proteínas, carbohidratos, verduras, es deliciosa y suele ser bastante barata. No hay nada mejor que la hamburguesa».",
            "profile_02": "Algunos rumores dicen que Nicole «recogió» a Anby en unas ruinas cercanas a la antigua capital porque quedó impresionada al ver su habilidad de pelea.\n«¡No es porque sea muy fuerte! La acogí porque soy buena persona» —Palabras de Nicole.\nA juzgar por su comportamiento y su habilidad durante el combate, se puede inferir que ha recibido algo de entrenamiento militar.\nRecomendación: estar siempre alerta debido a las sospechosas lagunas que hay en su historia."
        },
        "sender_note": {
            "sender_note1": "Impresión de Anby:\n · Anby es la única miembro de las Liebres Astutas que se preocupa por las finanzas. Seguro que no le resulta fácil.",
            "sender_note2": "· Tal vez Anby viva en el mundo de las películas...",
            "sender_note3": "· «Los cinéfilos no son malos», como ocurre con Anby."
        },
        "impression": {
            "sister": "Anby viene todo el tiempo al videoclub a alquilar películas y las devuelve en poco tiempo.\n¿No sientes la presión, hermanito? Como dependientes de un videoclub, sería muy vergonzoso si quedáramos por detrás de los clientes.",
            "brother": "Siento mucha curiosidad por saber cuál es la lista de reproducción de Anby. Tiene los auriculares puestos todo el tiempo... ¿Qué estará escuchando?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "Femenino",
        "stature": "148",
        "birthday": "30 de julio",
        "organization": "Liebres Astutas",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Expediente del certificado de ciudadanía de Nueva Eridu:\nInvestigadora Nekomata. Excelente compatibilidad etérea. Tiene permiso para llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: en general, los semihumanos tienen mayor adaptabilidad en las Cavidades que los humanos. Sin embargo, debido a su metabolismo más rápido, al estar expuestos a la corrupción sufren síntomas a una velocidad mayor que estos últimos. De igual modo, al abandonar la Cavidad, la recuperación de los síntomas también es más rápida.",
        "profile": {
            "profile_01": "Nekomiya Mana, también conocida como «Nekomata».\nUna semihumana felina con características gatunas. Es una cazadora diestra con gran curiosidad por el mundo exterior.\nOcasionalmente, es taimada y le gusta gastar bromas inocentes. Sin embargo, al fijarse en un objetivo, su agilidad y concentración felinas son sorprendentes.\nSu mayor interés son las carteras de otras personas.\nRecomendación: no despegar los ojos de la cartera cuando Nekomata esté cerca.\n\nNekomata perteneció a la Pandilla Colmillo Rojo, una banda famosa de Nueva Eridu. De pequeña, fue acogida por Miguel Silver, el jefe de la pandilla, que fue como un padre para ella. Más tarde abandonó la pandilla debido a diferencias de ideales, y desde entonces se dedicó a viajar por cuenta propia.\nTras vivir ciertas experiencias con Nicole y los demás, decidió unirse a las Liebres Astutas y convertirse en su tercera empleada.",
            "profile_02": "Información adicional: Nekomata parece llevarse bien con Nicole, para desagrado de Anby.\nPosible razón: «Yo llegué primero»."
        },
        "sender_note": {
            "sender_note1": "Impresión de Nekomata:\n · La forma de dar las gracias de Nekomata siempre es conmovedora, excepto cuando regala ratones muertos.",
            "sender_note2": "· Nekomata aún goza de gran respeto entre los miembros de la Pandilla Colmillo Rojo, a pesar de haberla abandonado hace tiempo.",
            "sender_note3": "· El gato callejero tiene por fin un lugar al que volver, uno al que llamar «hogar»."
        },
        "impression": {
            "sister": "¡Una gatita! ¿A quién no le gustan los gatos?\n¡Ay, me muero por acariciar sus colas! ¡Y tiene dos! ¡Es el doble de diversión!",
            "brother": "Calma, ¡no es una gata callejera inofensiva!\nCuando trates con Nekomata, lo más importante es que no despegues los ojos de tu cartera..."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "Femenino",
        "stature": "165",
        "birthday": "11 de noviembre",
        "organization": "Liebres Astutas",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigadora Nicole. Alta compatibilidad etérea, tiene permiso para llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nAdvertencia: los datos indican que Nicole no ha renovado su licencia de investigación en mucho tiempo y está a punto de caducar.\nEn caso de no llevar a cabo pruebas autofinanciadas antes del vencimiento de la licencia, corre el riesgo de que se le revoque.",
        "profile": {
            "profile_01": "Búsqueda en la base de datos: Nicole. Resultados mostrados:\n«Gerente de la agencia de trabajos diversos Liebres Astutas», «formada en la escuela de la vida», «huérfana, paradero de los padres desconocido».\nOriginalmente, Nicole nombró a la agencia «Hogar Cálido». Sin embargo, debido a la reputación de sus integrantes de escurridizos y astutos, se ganaron el sobrenombre de «Liebres Astutas».\n«¡A esa chica solo le interesa el dinero! No sé para qué quiere tanto dinero, si parece que nunca hace nada con él», dice un comentario obtenido de un foro popular en la red proxy. «¡Su agencia de trabajos diversos es una desfachatez, nunca en mi vida había conocido a una gerente tan avara!».\nEn respuesta, la persona en cuestión respondió: «¡Eso es difamación! Escúchame bien, ¿cómo te atreves a decir que yo, Nicole, soy avara cuando ni siquiera tengo dinero?».\nSegún fuentes fiables, las «Liebres Astutas» suelen estar en números rojos y su contabilidad meticulosa no parece tener efecto en el balance general de la agencia.",
            "profile_02": "Cuando era pequeña, Nicole vivió durante mucho tiempo en un orfanato.\nSegún los rumores, llegó a un acuerdo para que una familia de renombre la acogiera, pero poco después volvió a aparecer ella sola en Nueva Eridu y desde entonces ha crecido en las calles."
        },
        "sender_note": {
            "sender_note1": "Impresión de Nicole:\n · Nicole tiene miedo de los fantasmas... ¿Será porque le reconcome algún cargo de conciencia?",
            "sender_note2": "· Nicole es bastante tacaña, pero es generosa cuando invita a los niños del orfanato a comer.",
            "sender_note3": "· Nicole es un genio en los negocios. Por pobre que sea."
        },
        "impression": {
            "sister": "Resulta que Nicole es más famosa en el sector de lo que pensé...",
            "brother": "Guárdate tus comentarios sarcásticos, quiero ver cuánto nos debe Nicole hasta la fecha."
        }
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "Masculino",
        "stature": "188",
        "birthday": "25 de noviembre",
        "organization": "Liebres Astutas",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigador Billy. Alta compatibilidad etérea. Tiene permiso para llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nAdvertencia: la compatibilidad etérea de los androides depende del tipo de materiales que lo constituyen. Se recomienda una prueba periódica de resistencia etérea y prestar atención a sus componentes.",
        "profile": {
            "profile_01": "Billy Kid, mecanismo sapiente que ha pasado la prueba del fruto prohibido. En pocas palabras, es un androide con consciencia propia.\nComo su nombre sugiere, a pesar de su apariencia robótica, tiene el «alma» de un niño.\nEs un gran admirador del programa de acción «Caballero Estelar» y aspira a convertirse en un héroe como los protagonistas de la serie. A menudo finge ser alguno de los Caballeros Estelares y cita sus líneas.\nBilly suele adoptar este tipo de conducta para efecto cómico, cuando la situación lo amerita.\n«¡No me hagas quedar como un tonto! ¡Que sepas que soy muy inteligente!».",
            "profile_02": "Al igual que Anby, en la historia de Billy también hay algunas lagunas.\nSegún la información disponible, antes de formar parte de las Liebres Astutas, Billy pertenecía a otra pandilla misteriosa.\nAl parecer, aún mantiene un contacto cercano con el jefe de cierta pandilla establecida en la Periferia de Nueva Eridu."
        },
        "sender_note": {
            "sender_note1": "Impresión de Billy:\n · Trata a sus armas con el mismo cuidado que se trata a sí mismo.",
            "sender_note2": "· ¿Por qué tanto amor por los Caballeros Estelares? ¿Es por la justicia o por los efectos especiales?",
            "sender_note3": "· Hay secretos inimaginables en el pasado de Billy."
        },
        "impression": {
            "sister": "Tú también estabas obsesionado con «Caballero Estelar» de pequeño, ¿no?\nJa, ja, lo que me recuerda que solías cruzarte de brazos y gritar «¡Espejismo estelar!».",
            "brother": "Eso nunca ocurrió. Borra esos recuerdos inexistentes de tu cabeza.\nHan pasado muchos años desde entonces. Además, no me apellido «Kid»."
        }
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "Femenino",
        "stature": "150",
        "birthday": "10 de agosto",
        "organization": "Construcciones Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Expediente del certificado de ciudadanía de Nueva Eridu:\nLa investigadora de Cavidades Koleda cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nRecordatorio: «Una jovencita en edad de crecimiento debería reducir su actividad en las Cavidades».\n—Notas escritas a mano por un doctor en su expediente médico. El tiempo que toma descifrar cada una de las palabras es mayor que el de la consulta.",
        "profile": {
            "profile_01": "Koleda es la actual presidenta titular de Construcciones Belobog, así como la hija biológica de Khors, el fundador de la empresa.\nSe sospecha que su padre desapareció tras ser acusado de huir con una gran suma de dinero de la empresa, lo que afectó gravemente a Construcciones Belobog, llevándola al borde de la bancarrota. Después del incidente, la joven Koleda dio un paso al frente y, con los pocos empleados y los escasos fondos que quedaban, tomó las riendas de Construcciones Belobog para restaurar su reputación y rescatarla.\nCon la ayuda de algunos empleados clave, Construcciones Belobog recuperó el liderazgo en la industria. A pesar de que los días de gloria de la empresa quedaron en el pasado, Construcciones Belobog sigue siendo un referente en el sector.\nDurante el proceso, Koleda acumuló experiencia laboral y de vida, y se rodeó de colegas dispuestos a seguirla como si fueran familia. Sin embargo, Koleda piensa que, para mostrar quién manda en la empresa, debe asumir un tono severo al hablar.\nEsta formación tan peculiar ha hecho que Koleda sea más madura en algunos aspectos...\n... Y más infantil en otros...\nSuposición: la constitución más pequeña de Koleda con respecto a otras personas de su edad se debe a que ha estado durante mucho tiempo en las Cavidades.\nSin embargo, no se han encontrado experimentos o investigaciones que lo respalden. La búsqueda de información relacionada sigue en curso.",
            "profile_02": "Tras un análisis conductual, se puede concluir que a Koleda le encantan los caramelos, aunque no lo quiera reconocer.\nSuposición: cree que el gusto por lo dulce es un rasgo infantil, y no quiere que los demás piensen que es una niña.\nAdemás, parece que las comparaciones con los niños son un tema sensible para ella, ya que cualquier mención del tema puede provocar su ira.\n«Te aviso que a mi altura puedo romper tus espinillas con facilidad, así que piénsatelo dos veces antes de decir que parezco una niña.»"
        },
        "sender_note": {
            "sender_note1": "Impresión de Koleda:\n · Koleda se niega a admitir su pasión por los dulces.",
            "sender_note2": "· Ante sus subordinados, siempre intenta mostrarse como la presidenta más confiable posible.",
            "sender_note3": "· La buena noticia es que lo que se oculta bajo el parche que lleva Koleda no es un ojo demoníaco capaz de destruir el mundo."
        },
        "impression": {
            "sister": "¿Cómo decía esa frase de la película de detectives?\n«Parece un niño»... En fin, no importa cuántos años tenga o su apariencia, Koleda todavía es una niña. ¡Y una muy adorable!",
            "brother": "Espero que <i>esa persona</i> no vea tu comentario, o derribarán nuestro videoclub a martillazos..."
        }
    },
    "1111": {
        "id": 1111,
        "name": "Antón",
        "full_name": "Antón Ivanov",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "Masculino",
        "stature": "190",
        "birthday": "2 de mayo",
        "organization": "Construcciones Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nEl investigador de Cavidades Antón cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: no solo Antón, su <i>bro</i> también posee gran compatibilidad etérea.",
        "profile": {
            "profile_01": "Antón es uno de miembros más importantes del equipo de construcción de Construcciones Belobog y un allegado de Koleda.\n«¿Cuál es el problema? ¡Yo me encargo!».\nEs un miembro clave de Construcciones Belobog, un empleado veterano reclutado por el mismísimo expresidente, el señor Khors...\nEs una persona buena, testaruda y llena de energía que contagia a sus compañeros.\nAntón siempre está hablando con su martillo neumático, al cual llama <i>bro</i>.\nA continuación se muestra un ejemplo de conversación cotidiana entre Antón y su <i>bro</i>:\nAntón [al parecer, hablando consigo mismo]: «¿Qué dices, </i>bro<i>?»\nMartillo neumático: «Brum, brum, brum...»\nAntón [al parecer, comprendiéndolo]: «Ya veo. ¡Tú sí que sabes, </i>bro<i>!»\nInformación para un análisis más profundo insuficiente.",
            "profile_02": "Aquí se registra un segmento de la vida diaria de Antón:\nUna noche en la zona de obras, Antón agachó la cabeza para susurrarle algo a su martillo: «Qué cansado estoy, <i>bro</i>...».\nEl martillo se encendió entonces repentinamente con un zumbido y Antón asintió. «¡No, un <i>bro</i> de verdad no debería decir cosas como esas! Gracias por recordármelo, <i>bro</i> ¡Un <i>bro</i> de verdad nunca dice \"no\" ante las dificultades».\nLo cierto es que Antón había fijado unas tareas muy ambiciosas para su equipo de construcción, en un intento de animarlos para que superaran sus propios límites y dieran rienda suelta a su verdadero potencial. Sin embargo, al ver que estaban perdiendo la esperanza, Antón no pudo quedarse de brazos cruzados y había decidido ayudarlos a completar las tareas a aquellas altas horas de la noche.\nAl final, fue Antón el que asumió la gran carga de la prueba que había fijado.\n\n*El querido <i>bro</i> de Antón, es decir, su martillo hidráulico, parece estar relacionado con sus antiguos compañeros de trabajo."
        },
        "sender_note": {
            "sender_note1": "Impresión de Antón:\n · Es el que más mensajes de ánimo grita durante el combate. El segundo más ruidoso es su <i>bro</i>.",
            "sender_note2": "· Resumen de las palabras de consolación de Antón: «pasión», «compañerismo» y «<i>bro</i>».",
            "sender_note3": "· Incluso si el protagonista se vuelve malvado, estará ahí para apoyarte."
        },
        "impression": {
            "sister": "Antón siempre dice que es «el segundo mejor taladrador de la empresa». Entonces, ¿quién es el primero?",
            "brother": "Me imagino que el taladro pesado. Lo he escuchado murmurar «la próxima vez gano yo»..."
        }
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "Masculino",
        "stature": "192",
        "birthday": "23 de diciembre",
        "organization": "Construcciones Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nEl investigador de Cavidades Ben cuenta con excelente compatibilidad etérea. Tiene permiso para llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: de acuerdo con los datos, la compatibilidad etérea de Ben es de las más altas en Construcciones Belobog. Además, por su naturaleza semihumana (mayor adaptabilidad en entornos etéreos, adopción y recuperación rápida de síntomas de corrupción, etc.), es apto para trabajar durante periodos prolongados en las Cavidades.",
        "profile": {
            "profile_01": "Ben, gerente de Finanzas y Recursos Humanos (y Úrsidos), uno de los miembros de mayor confianza de Koleda.\n«Me gustan los números, pero eso no significa que no pueda darle una tunda a los maleantes».\nUn semihumano úrsido fuerte y robusto.\nA pesar de su apariencia ruda, es muy atento a los detalles y sensible por naturaleza a las cuestiones relacionadas con los números.\nOriginalmente, se dedicaba a operar la maquinaria de Construcciones Belobog en primera línea, pero llamó la atención de la mirada aguda de Koleda y fue promovido. A partir de entonces, asumió la responsabilidad de las finanzas de la empresa.\nSu profunda lealtad de hacia Koleda se debe a la confianza que ella depositó en él.\nLe gusta el caviar negro, pero no el pescado.\n\nA veces, se le ve sentado en una silla de oficina usando anteojos comprobando el informe de activos de Construcciones Belobog mientras teclea la calculadora agresivamente con sus gordos dedos.\nPregunta: ¿esto es lo que llaman «duro por fuera, tierno por dentro» en la red proxy?",
            "profile_02": "Según los datos, el atuendo actual de Ben es para brindar un mejor servicio a Construcciones Belobog, no es por gusto propio."
        },
        "sender_note": {
            "sender_note1": "Impresión de Ben:\n · Cosas que le interesan: las facturas, los cascos de seguridad y el caviar. Cosas que detesta: las facturas, las calculadoras con botones demasiado pequeños y el pescado.",
            "sender_note2": "· El cuidado del pelaje es la segunda tarea diaria más importante. La primera es ponerse al día con la contabilidad.",
            "sender_note3": "· Tiene el cuerpo del rey de las bestias y el corazón de la madre del rey de las bestias."
        },
        "impression": {
            "sister": "La primera vez que lo vi, me llevé un buen susto.\n¡Jamás pensé que Ben sería un oso tan amable y adorable!",
            "brother": "Nunca juzgues a un libro por su portada.\nPero bueno, a Ben le piden que se haga el rudo para mantener a los enemigos a raya... y parece que funciona."
        }
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "Femenino",
        "stature": "170",
        "birthday": "14 de abril",
        "organization": "Construcciones Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Expediente del certificado de ciudadanía de Nueva Eridu:\nLa investigadora de Cavidades Grace cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nRecordatorio: tome en cuenta que la exposición prolongada a maquinaria en un entorno etéreo puede ser nociva para la salud.",
        "profile": {
            "profile_01": "Grace es una técnica profesional de Construcciones Belobog. Desempeña un papel crucial en el desarrollo y registro de patentes de la maquinaria pesada para Cavidades de la empresa.\nEstá profundamente obsesionada con los engranajes, componentes metálicos y cables; es una auténtica fanática de la maquinaria. Siempre que encuentra una maquinaria o un equipo que llama su atención, no puede esperar para desarmarlo y verlo por dentro. «Mira esos contornos tan definidos. ¡Me pica la curiosidad por ver su interior!».\n\nAl trabajar con aparatos, Grace tiene una paciencia extraordinaria y consiente a estas exquisitas piezas de maquinaria como si fueran niños. \nDe acuerdo con la información relacionada, Grace es la única que puede llamarle «renacuaja» a Koleda sin que esta le propine un golpe en las espinillas.\nPregunta: dado el entendimiento de Grace, ¿creerá que yo también soy una máquina? Carezco de un cuerpo, así que no tengo engranajes, componentes metálicos o cables.",
            "profile_02": "Los padres de Grace, ambos investigadores de Cavidades, desaparecieron a la vez durante una expedición y al poco tiempo se dieron por muertos. Después de eso, Grace fue adoptada por el único amigo de la familia: Khors, el entonces presidente de Construcciones Belobog y padre de Koleda. A pesar de no tener lazos sanguíneos, puede decirse que Grace y Koleda son hermanas."
        },
        "sender_note": {
            "sender_note1": "Impresión de Grace:\n · Siendo sinceros, su horario de sueño es aterrador.",
            "sender_note2": "· Grace siempre ha sentido una gran pasión por las máquinas.",
            "sender_note3": "· ¿Cómo crear a Grace? Un 80 % de científica loca, un 10 % de ternura y un 10 % de... secretos comerciales."
        },
        "impression": {
            "sister": "¿Soy yo o siempre que Grace habla con las máquinas suena como si estuviera hablando con un gato?",
            "brother": "Te refieres a la forma en la que tú hablas con los gatos, ¿no? Más importante aún, ¿Hada ha comenzado a hacerse preguntas filosóficas como «quién soy yo»?"
        }
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "Femenino",
        "stature": "141",
        "birthday": "2 de junio",
        "organization": "Servicios Domésticos Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nEllen cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: el resto de la información relativa a Ellen se encuentra en los archivos de cierta escuela de Nueva Eridu.",
        "profile": {
            "profile_01": "Corin es una de las empleadas domésticas de Servicios Domésticos Victoria.\nEs una empleada muy obediente, pero carece de confianza en sí misma y tiene miedo de que los demás la encuentren molesta. Ante situaciones de presión, tiende a ponerse nerviosa y tartamudear.\nNo importa lo que pase, Corin siempre se disculpa.\n«L-lo siento tanto, d-de verdad... N-no se me da bien...»\n\nPero lo cierto es que Corin siempre hace un buen trabajo y es una de las empleadas más fiables de Servicios Domésticos Victoria.\nSin embargo, incluso si completa perfectamente su trabajo, sigue dudando de sus habilidades y preocupándose constantemente por la posibilidad de ser una carga para los demás. Es esta falta de autoestima la que suele resultarle frustrante a Lycaon.\nIdea: ¿Forma parte esa faceta de la personalidad innata de Corin? ¿O es una respuesta condicionada a las experiencias pasadas de su vida?",
            "profile_02": "El expediente médico de Corin indica que vivió una enfermedad muy grave antes de unirse a Servicios Domésticos Victoria, por lo que tuvo que someterse a una gran operación de cirugía."
        },
        "sender_note": {
            "sender_note1": "Impresión de Corin:\n · Parece que no tiene mucha confianza en sí misma. No importa lo que haga, siempre entra en pánico...",
            "sender_note2": "· Cuando Corin recibe ánimo de sus compañeros, es capaz de demostrar una increíble fuerza. Por supuesto, también puede hacerlo cuando se lleva un buen susto...",
            "sender_note3": "· ¡Ver a Corin completar un encargo con valentía es, sin duda, adorable!"
        },
        "impression": {
            "sister": "Corin es una persona muy capaz, me pregunto por qué no confía más en sí misma.\nSi pudiera, ¡le daría la mitad de mi confianza!",
            "brother": "Algunas personas son más introvertidas y sensibles por naturaleza. Afortunadamente, los compañeros de Corin confían plenamente en sus habilidades. Belle, nosotros también deberíamos animarla siempre que tengamos la oportunidad."
        }
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "Masculino",
        "stature": "198",
        "birthday": "4 de octubre",
        "organization": "Servicios Domésticos Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nEl investigador de Cavidades Lycaon cuenta con una excelente compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: algunos datos del expediente personal de Lycaon son confidenciales y se requiere la correspondiente autorización para acceder a ellos.\nSe presupone que esta sección contiene información sobre su registro de antecedentes penales.",
        "profile": {
            "profile_01": "Lycaon, líder y encargado de Servicios Domésticos Victoria, es el responsable de coordinar y dirigir a todos los miembros del equipo.\nRazonable y fiable, se comporta como un sirviente omnipotente capaz de resolver cualquier problema. Es el pilar más sólido del equipo y su presencia es muy tranquilizadora.\nTiene una obsesión por la limpieza y siempre se esfuerza por mantener los alrededores pulcros. No soporta la suciedad.\n\nAunque Lycaon siempre mantiene la compostura, a veces deja entrever su naturaleza canina. Cuando está muy contento, su cola y sus orejas se mueven inconscientemente. El mismo Lycaon parece ser consciente de esto y se preocupa por ello.\nAdemás, al igual que la mayoría de semihumanos peludos, Lycaon se preocupa mucho por el estado de su pelaje.\n\nConsejo: como ocurre con la mayoría de los semihumanos caninos, si le acaricias la cabeza o la barbilla, quizás puedas estrechar aún más el lazo de afecto entre ustedes (aunque no hay garantía de que esto funcione).\nAdvertencia: debido a su gran estatura, es posible que ni siquiera de puntillas puedas alcanzar su cabeza.",
            "profile_02": "Lycaon tiene un pasado oscuro del que prefiere no hablar.\nEn contraposición al elegante y gentil comportamiento que demuestra ahora, en el pasado, Lycaon atravesó una fase rebelde en la que contaba con un amigo en el que confiaba plenamente.\nSin embargo, ese amigo se ha convertido en un enemigo mortal.\n\nNota: debido a la escasez de información, es difícil esclarecer los detalles del sombrío pasado de Lycaon.\nSe recomienda que intente obtener información desde distintos ángulos para descubrir información que resultará sin duda ser de gran valor."
        },
        "sender_note": {
            "sender_note1": "Impresión de Lycaon:\n · Incluso a alguien tan disciplinado como Lycaon le preocupa perder demasiado pelo...",
            "sender_note2": "· Como el empleado versátil que es, Lycaon nunca exigirá a sus empleados que se dediquen a su trabajo en cuerpo y alma.",
            "sender_note3": "· No importa cómo fuera antes, el Lycaon de ahora es un compañero muy fiable."
        },
        "impression": {
            "sister": "¿De verdad hay algo en este mundo que pueda suponer un desafío para Lycaon?\nCualquiera pensaría que no importa qué obstáculo se le presente en el camino, Lycaon siempre es capaz de resolverle con gran facilidad (¡solo tendrás que tocarle la cola!).",
            "brother": "Belle, ¿tus comentarios se han mezclado con tu opinión personal?\nAdemás, Hada nos recomendé que le acariciáramos la barbilla y la cabeza, no la cola."
        }
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "Femenino",
        "stature": "161",
        "birthday": "4 de enero",
        "organization": "Servicios Domésticos Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nEllen cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: el resto de la información relativa a Ellen se encuentra en los archivos de cierta escuela de Nueva Eridu.",
        "profile": {
            "profile_01": "Ellen, empleada doméstica de Servicios Domésticos Victoria, fue el último miembro en unirse al equipo.\nEllen es una persona de naturaleza tranquila que detesta cualquier cosa que requiera esfuerzo. Sin embargo, gracias a la cooperación de sus compañeros de equipo, puede demostrar su gran fuerza en momentos decisivos.\nSu estilo de combate requiere una gran cantidad de energía, por lo que suele necesitar reponer sus niveles de azúcar con frecuencia. De ahí a que lleve siempre consigo caramelos que poder echarse a la boca.\nAunque suele manifestar su deseo de cambiarse de trabajo debido al gran esfuerzo que supone el actual, en realidad aprecia mucho a sus compañeros de trabajo de Servicios Domésticos Victoria.\n\nEllen estudia en una escuela de Nueva Eridu y tiene un grupo de amigos corrientes.\nAdemás de su trabajo en Servicios Domésticos Victoria, Ellen suele pasar tiempo con sus amigos y disfruta de una vida normal y feliz como estudiante.\n\nIdea: Ellen, que tiene varios trabajos, necesita compaginar su vida como estudiante y su trabajo en Servicios Domésticos Victoria.\n¿Será por eso que Ellen siempre está tan cansada?",
            "profile_02": "Parece que Ellen tiene un sentido del gusto muy particular. Es la única capaz de comer los «maravillosos» platos de su compañera, Rina, sin hacer muecas.\n\nSugerencia: tal vez usted también podría probar los platos de Rina. Compararé sus reacciones con las de Ellen para obtener información de mayor importancia."
        },
        "sender_note": {
            "sender_note1": "Impresión de Ellen:\n · Regla de tiburón (I): ¡cuantos más cupones de descuento para el karaoke tenga una, mejor!",
            "sender_note2": "· Regla de tiburón (II): si quieres saltarte las clases, ¡debes contar con un cómplice!",
            "sender_note3": "· Regla de tiburón (III): ¡El peso y el apodo de cada uno son secretos que no se pueden revelar!"
        },
        "impression": {
            "sister": "La verdad es que me sorprendió un poco ver a Ellen con el uniforme de la escuela...\nEntonces, ¿el trabajo de Servicios Domésticos Victoria es un trabajo a tiempo parcial? ¡Es realmente increíble!",
            "brother": "En cierto sentido, nosotros también tenemos dos trabajos a tiempo parcial, Belle..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "Femenino",
        "stature": "173",
        "birthday": "23 de septiembre",
        "organization": "Servicios Domésticos Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nLa investigadora de Cavidades Rina cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: los bangbús que suelen pulular alrededor de Rina poseen también una alta compatibilidad etérea.",
        "profile": {
            "profile_01": "Rina, la jefa de empleados domésticos de Servicios Domésticos Victoria, es también la miembro más experimentada de la organización.\nPosee una gran belleza, y una apariencia elegante de pies a cabeza, con un ademán noble y una gentil sonrisa en su rostro.\nA Rina le preocupa mucho la impresión que causa en los demás.\n\nA Rina la acompañan dos bangbús llamados Estela (de cabello castaño) y Drusila (de cabello rubio). Ambos tienen personalidades completamente diferentes.\nDrusila, que lleva más tiempo con Rina, es muy inteligente y puede leer los pensamientos y las emociones de Rina a la perfección.\nEstela, que acaba de unirse al equipo, no tiene por costumbre iniciar la conversación, pero a menudo responde a las provocaciones de Drusila.\n\nLa mayor afición de Rina es cocinar, aunque solo un puñado de personas se atreven a probar sus platos.\nRecomendación: pruebe la comida de Rina como prueba de que es usted {M#el elegido}{F#la elegida}.",
            "profile_02": "Para mantener su imagen, Rina siempre mantiene una actitud profesional y amable, incluso cuando tiene que lidiar con los clientes más exigentes.\nPor el contrario, Drusila a veces no puede evitar expresar lo que piensa sin importar la situación.\n\n*La familia de Rina parece tener un gran conocimiento del sector. Sus miembros siempre han sido asistentes o empleados domésticos de figuras importantes.\nLycaon aprendió parte de sus habilidades como empleado doméstico de Rina."
        },
        "sender_note": {
            "sender_note1": "Impresión de Rina:\n · Rina ha estado viniendo más a menudo al Barrio N.º 6 últimamente. ¿Será por nosotros?",
            "sender_note2": "· Rina suele detenerse frente a diversas tiendas, como si estuviera haciendo una encuesta de mercado para expandir sus servicios.",
            "sender_note3": "· Es evidente que a Rina le preocupan mucho sus compañeros. No importa si es en el trabajo o en la vida cotidiana, siempre habla de ellos."
        },
        "impression": {
            "sister": "¿Has visto, Wise? Hada está cada vez más desobediente. ¡Incluso nos está sugiriendo que probemos la comida de Rina!",
            "brother": "No estamos en una situación que justifique correr un riesgo tan grande. Hada, no hagas recomendaciones de ese tipo."
        }
    },
    "1041": {
        "id": 1041,
        "name": "N.º 11",
        "full_name": "N.º 11",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "Femenino",
        "stature": "160",
        "birthday": "¿?",
        "organization": "Batallón Óbolos",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "outlook": "Sin información relevante",
        "profile": {
            "profile_01": "N.º 11 es miembro del Ministerio de Defensa de Nueva Eridu.\nActualmente, ocupa el cargo de personal de primera respuesta del Batallón Óbolos en la Brigada de la Obsidiana.\nN.º 11 es su nombre en clave. Se desconoce su verdadero nombre.\n«¿Mi nombre? Hace mucho que lo dejé atrás. Es solo un recuerdo del pasado, y el pasado te hace débil».\nA N.º 11 le fascina la comida picante, especialmente los fideos superpicantes de Fideos Koi.\nComo nota adicional, cada vez que nos saluda, se refiere a nosotros con un nombre distinto.\nLa búsqueda de información adicional en torno a N.º 11 sigue en curso.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Impresión sobre N.º 11:\n · N.º 11 sigue llamándome como le apetece en cada momento.",
            "sender_note2": "Los fideos superpicantes son un suministro de gran importancia para N.º 11.",
            "sender_note3": "· N.º 11 sigue siendo la soldado de siempre... Pero tal vez esta amistad la haya cambiado un poco."
        },
        "impression": {
            "sister": "¿Esa es toda la información que tienes de ella? Vamos, Hada, puedes hacerlo mejor.",
            "brother": "Humm... Espero que N.º 11 recuerde nuestros nombres algún día..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "Femenino",
        "stature": "175",
        "birthday": "1 de septiembre",
        "organization": "Barrio N.º 6",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigadora Zhu Yuan. Compatibilidad etérea confidencial. Posee autorización para cumplir misiones de investigación, exploración y otras actividades básicas en las Cavidades (incluyendo sus respectivas Subcavidades) de la ciudad. \nNota: los archivos de la investigadora pertenecen al Equipo de Respuesta de la Unidad de Investigación Criminal de las oficinas del distrito de Jano del Ministerio de Seguridad Pública de Nueva Eridu. Cualquier información relacionada puede consultarse a través del sistema del Ministerio de Seguridad Pública con el debido permiso de acceso.\nNota adicional: Zhu Yuan tiene una excelente compatibilidad etérea.",
        "profile": {
            "profile_01": "Zhu Yuan, una de las mejores unidades de élite del Ministerio de Seguridad Pública, es considerada la persona que algún día asumirá el puesto de Comisionado de Seguridad Pública. Actualmente, es la capitana del Equipo de Respuesta de la Unidad de Investigación Criminal de la División de Orden Público del distrito de Jano. Los miembros conocidos de su unidad son Qingyi, Seth y un miembro no identificado.\nNota: hay que investigar más los documentos de niveles de seguridad elevados del Ministerio de Seguridad Pública. Nivel de prioridad: bajo.\n\nEs una investigadora y una luchadora excelente capaz de trabajar horas extra. Hasta la fecha, no ha fracasado en ningún caso.\nRecomendación: interactuar con Zhu Yuan es como jugarse la vida. Recuerda en todo momento tu identidad como proxy.",
            "profile_02": "Aunque tiene tendencia a ser perfeccionista y siente una gran obsesión por el orden y la perfección, parece ser que esas son sus únicos defectos (¿...?). Su superior en temas de la vida y su subordinada en el trabajo, la oficial de seguridad Qingyi, suele burlarse de ella por obsesión por la perfección, de la que, asegura, solo parece ir a peor. Pero es precisamente su exigente naturaleza la que le permite cumplir con su trabajo de manera impecable.\n\nAdemás, Zhu Yuan parece sentir una afición por la jardinería. Actualmente, está cultivando una tomatera en su oficina. La misma tomatera que sufre continuos ataques por parte de una familia de mapaches que viven cerca de la comisaría.\nIdea: ¿Tal vez podría aprovecharse este método para infiltrarse en el Ministerio de Seguridad Pública?\n\nZhu Yuan es toda una rareza entre los humanos, pues no siente apego alguno por los animales peludos."
        },
        "sender_note": {
            "sender_note1": "Impresión de Zhu Yuan:\n · Seria, confiable, responsable, centrada, sincera... Faltan calificativos positivos con los que describir por completo a Zhu Yuan.",
            "sender_note2": "· Se podría pensar que, con el tiempo, algún defecto de Zhu Yuan saldría a la luz. Pero no parece que tenga ninguno...",
            "sender_note3": "· La timidez ocasional de Zhu Yuan es... ¡Espera! ¡Es una oficial de seguridad! ¡No puedo olvidarlo!"
        },
        "impression": {
            "sister": "Una persona sobresaliente. Y como nosotros llevamos tanto tiempo enfrentándonos a ella, somos, por ende, igual de sobresalientes.",
            "brother": "Eso es porque nosotros somos tres, tú, yo y Hada. No me gustaría imaginar cómo sería la cosa si nos enfrentáramos en un uno contra uno..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "Femenino",
        "stature": "142",
        "birthday": "1 de enero",
        "organization": "Barrio N.º 6",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nOficial de seguridad Qingyi. Compatibilidad etérea confidencial. Posee autorización para cumplir misiones de investigación, exploración y otras actividades básicas en las Cavidades (incluyendo sus respectivas Subcavidades) de la ciudad. \nNota: los archivos de la investigadora pertenecen al Equipo de Respuesta de la Unidad de Investigación Criminal de las oficinas del distrito de Jano del Ministerio de Seguridad Pública de Nueva Eridu. Cualquier información relacionada puede consultarse a través del sistema del Ministerio de Seguridad Pública con el debido permiso de acceso.\nNota adicional: como mecanismo sapiente que es, Qingyi tiene una excelente compatibilidad etérea.",
        "profile": {
            "profile_01": "Qingyi es una detective novata del Equipo de Respuesta de la Unidad de Investigación Criminal.\nAl ser una humana artificial, su personalidad fue desarrollada a partir de textos culturales que datan de la antigua civilización. Por otro lado, su cuerpo se trata de un mecanismo sapiente compuesto por biomateriales, conocido como «autómata».\nPor recomendación del Instituto Estrella Blanca, se incorporó al Ministerio de Seguridad Pública como detective y formó equipo con Zhu Yuan.\n\nQingyi siempre presenta una actitud relajada y despreocupada, digna de alguien con experiencia en la vida. Suele actuar por su propia cuenta, sin estar atada a las normas.\nA diferencia de las generaciones actuales, tan influidas por la sociedad de hoy en día, Qingyi es capaz de pensar soluciones alternativas e innovadoras a los problemas que se presentan.\n\nSiempre lleva consigo un frasco con agua caliente y de vez en cuando bebe un par de tragos.\n«Beber agua caliente es bueno para la salud.»\nConsejo: establecer contacto con Qingyi es una decisión arriesgada que puede llegar a delatarle. Por favor, recuerde cuál es su verdadera identidad como proxy.",
            "profile_02": "El nombre científico de Qingyi es «01 Neo-Génesis VI».\nEste código está marcado en alguna parte del cuerpo de Qingyi con la abreviatura «01NG VI».\nEl investigador que la descubrió decidió darle un nombre a partir de este código y decidió llamarla QINGYI. Ese es el origen del nombre «Qingyi»."
        },
        "sender_note": {
            "sender_note1": "Impresión de Qingyi:\n · Una IA de alto nivel con módulos funcionales que los demás envidiarían.",
            "sender_note2": " · ¿Qué edad tendrá Qingyi? Si le preguntas, probablemente evitará responderte diciendo que es «confidencial».",
            "sender_note3": " · Qingyi me ha tomado el pelo varias veces desde que nos conocimos, pero nunca me enfado. ¿Será algo que solo los veteranos saben hacer?"
        },
        "impression": {
            "sister": "¿Por qué Hada solo nos advierte una vez sobre Qingyi? Cuando nos dio consejos sobre Zhu Yuan, no paraba de advertirnos que recordáramos nuestra verdadera identidad.",
            "brother": "Porque, incluso si la supiera, fingiría no saberla...\nPor no decir que es posible que ya se haga una idea."
        }
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "Femenino",
        "stature": "170",
        "birthday": "16 de febrero",
        "organization": "Servicios Domésticos Victoria",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigadora Zhu Yuan. Compatibilidad etérea confidencial. Posee autorización para cumplir misiones de investigación, exploración y otras actividades básicas en las Cavidades (incluyendo sus respectivas Subcavidades) de la ciudad. \nNota: los archivos de la investigadora pertenecen al Equipo de Respuesta de la Unidad de Investigación Criminal de las oficinas del distrito de Jano del Ministerio de Seguridad Pública de Nueva Eridu. Cualquier información relacionada puede consultarse a través del sistema del Ministerio de Seguridad Pública con el debido permiso de acceso.\nNota adicional: Zhu Yuan tiene una excelente compatibilidad etérea.",
        "profile": {
            "profile_01": "Jane Doe, experta en criminología con un «interesante» currículum. Ha trabajado como asesora durante años en el Ministerio de Seguridad Pública.\nEs experta en disfrazarse, infiltrarse y llevar a cabo diversas investigaciones.\nTiene un lado malvado y le gusta gastar bromas inofensivas a los demás.\nEs hábil imitando a otros y puede cambiar su apariencia y su personalidad a su antojo, pero eso hace que la gente se pregunte cuál es su verdadera personalidad.\n\nJane ha tenido una vida llena de experiencias y es capaz de adaptarse a cualquier entorno, como si estuviera acostumbrada a todo.\nSin embargo, si le preguntas más detalles sobre su vida, obtendrás respuestas diferentes cada vez.\nNadie sabe cuál es la respuesta correcta, o incluso si hay una.\n\nNota: Jane no conoce nuestra verdadera identidad. No dejes que nos descubra.\nNota adicional: aunque el nombre de «Jane Doe» parece un seudónimo, no hemos encontrado nada acerca de su verdadero nombre o sus nombres anteriores.\nNo es mi problema. Supongo que su identidad real ha sido eliminada debido a su estatus especial.\nUna vez más, no es mi problema.",
            "profile_02": "Una noctámbula en toda regla. Tiene la costumbre de trabajar por la noche, por lo que siempre está dispuesta a hacer horas extra.\n\nTambién suele acumular objetos, por lo que su casa está llena de todo tipo de cosas (normalmente comida rápida).\n\nLa bolsa que lleva en la cintura parece un neceser de maquillaje, pero en realidad es una caja de herramientas en cuyo interior hay todo tipo de utensilios necesarios para llevar a cabo su trabajo."
        },
        "sender_note": {
            "sender_note1": "Impresión de Jane:\n · Parece que siempre está ocupada por la noche...",
            "sender_note2": " · ¿Sería Jane una mera espectadora que se vio obligada a actuar por accidente o se trataba de un plan elaborado cuidadosamente por ella?",
            "sender_note3": " · Para ella, «buenas noches» y «desayunemos juntos» son dos frases con un significado especial."
        },
        "impression": {
            "sister": "Hada, no hace falta que lo repitas. Ya aceptamos que Jane es su nombre.",
            "brother": "Quiero decir, hemos visto nombres peores."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "Masculino",
        "stature": "174",
        "birthday": "8 de abril",
        "organization": "Barrio N.º 6",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nInvestigador Seth. Compatibilidad etérea confidencial. Posee autorización para llevar a cabo actividades básicas de investigación y extracción en las Cavidades (incluyendo sus respectivas Subcavidades) de la ciudad.\nNota: (información sobre la autorización omitida). Como semihumano felino, Seth posee una excelente compatibilidad etérea.",
        "profile": {
            "profile_01": "Seth, un oficial en prácticas del Equipo de Respuesta de la Unidad de Investigación Criminal del Ministerio de Seguridad Pública, es un refuerzo importante en las investigaciones.\nEn la academia de policía, Seth tenía unas notas excelentes y podría haber sido transferido a una oficina más prestigiosa para hacer sus prácticas, pero insistió en unirse a la Unidad de Investigación Criminal.\nA pesar de su magnífico historial, en realidad no es un genio, sino un trabajador diligente que ha pasado muchas horas practicando las materias que no se le daban bien.\nEs inteligente, pero su personalidad hace que los criminales astutos o incluso sus propios compañeros de trabajo se aprovechen de él.\nEl punto débil de Seth es la infiltración. Según los rumores, Seth tiene el récord por ser «el más rápido en ser atrapado» durante las infiltraciones de la academia de policía.\n\nA juzgar por los videos disponibles, Seth parece un poco lento.\nEsto se manifiesta en que, cuando alguien lo provoca, tarda mucho en darse cuenta.",
            "profile_02": "El currículum de Seth muestra que tiene un hermano mayor que también trabaja en el Ministerio de Seguridad Pública en una posición relativamente alta.\nA ojos de algunos, Seth parece ser un «novato con contactos» en el Ministerio de Seguridad Pública, pero, en realidad, su hermano no tuvo nada que ver con que lo contrataran.\nLa relación entre los dos hermanos es delicada y, cuando se cruzan en el Ministerio de Seguridad Pública, fingen no conocerse.\nSeth parece considerar a su hermano mayor un enemigo a superar, y se está esforzando mucho por conseguirlo."
        },
        "sender_note": {
            "sender_note1": "Impresión de Seth:\n · Te haces amigo de Seth sin darte cuenta... Es una persona muy fácil de entender.",
            "sender_note2": " · ¿Por qué Seth siempre invita? ¿Tan alto es el salario de los oficiales de seguridad?",
            "sender_note3": " · «... Me alegro de que Seth y yo seamos amigos»... Hasta que llegue ese día."
        },
        "impression": {
            "sister": "¡Seth es un semihumano felino! Parece que atrae a los gatos como un imán.",
            "brother": "Creo que lo vi en la calle rodeado de gatos callejeros.\nEs increíble lo bien que se lleva con ellos."
        }
    },
    "1071": {
        "id": 1071,
        "name": "César",
        "full_name": "César King",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "Femenino",
        "stature": "176",
        "birthday": "16 de marzo",
        "organization": "Hijos de Calidón",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "No se ha encontrado ningún dato sobre César en el expediente de certificación de ciudadanos de Nueva Eridu.\nDe acuerdo con los análisis de datos de combates anteriores, César posee una alta compatibilidad etérea.",
        "profile": {
            "profile_01": "César, líder de la banda de motoristas de los Hijos de Calidón y «monarca» en ciernes.\nCon su fuerza, su osadía y su personalidad directa, se ha ganado el respeto y la admiración de los habitantes de la Periferia.\nAunque parezca que siempre hace lo que quiere, está dispuesta a escuchar a los demás. Mientras sea una opinión constructiva, no importa quién la exprese, César la tendrá en cuenta.\nNunca guarda el mínimo resquicio de sospecha hacia aquellos en los que confía. Cuando acepta a alguien, decide confiar plenamente en esa persona y aceptarla por completo como parte de su entorno más cercano.\n(Suposición: César posee ese nivel de confianza con usted.)\n\nSu padre lleva desaparecido desde que César tiene uso de razón, y su madre falleció a causa de una enfermedad cuando ella aún era niña, así que, desde muy pequeña, ella se ha criado junto a Papichulo.\nÉl la educó sin muchas restricciones, por lo que César creció libremente y se volvió muy independiente.\n\nAdemás, parece que siente una curiosa inclinación por todo lo relacionado con el amor.\nSi quiere acercarse a ella, le sugiero entablar una conversación sobre este tema.",
            "profile_02": "El padre de César era el líder de Calidón, una banda de motoristas que se ganó una reputación de leyenda en la Periferia y de la cual toman el nombre los Hijos de Calidón.\nLa debilidad de César son las agujas.\n«Son tan delgadas y pequeñas, que casi no las sientes cuando te pinchan, pero sacan sangre a montones. ¡Es una sensación de lo más extraña y desagradable!»"
        },
        "sender_note": {
            "sender_note1": "Impresión de César:\n· Parece que ahora conocemos mejor las... ¿debilidades de César?",
            "sender_note2": "· César y yo no solo compartimos una amistad, sino también un vínculo de confianza.",
            "sender_note3": "· Cuando estoy con César, siempre me siento en calma. Así funcionan las amistades cercanas."
        },
        "impression": {
            "sister": "Puede que Papichulo parezca una persona culta y sofisticada, pero César está hecha de otra pasta...\n¡Aunque sigue siendo adorable incluso cuando se equivoca con los refranes!",
            "brother": "Es difícil ganarse la confianza de la jefa suprema de la Periferia, así que debemos apreciarlo como se merece.\nClaro que sería un puntazo que César cometiera menos faltas de ortografía cuando nos escribe..."
        }
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefío",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy",
        "gender": "Femenino",
        "stature": "152",
        "birthday": "14 de agosto",
        "organization": "Hijos de Calidón",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nLa investigadora de Cavidades Luciana Auxesis Teodora de Montefío cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: para ser claros, Luciana Auxesis Teodora de Montefío es el nombre completo de Lucy.",
        "profile": {
            "profile_01": "Lucy es la principal responsable de los asuntos externos de los Hijos de Calidón y de la gestión de los cerditos.\nComo su nombre completo es demasiado largo y quiere cortar los lazos con su familia, se refiere a sí misma como Lucy en la Periferia.\nAdemás, tiene tres cerditos llamados Heno, Leño y Teja que son muy leales con ella.\nA pesar de que Lucy suele mezclar palabras sofisticadas y vulgares, sus gestos ponen en evidencia la buena educación que ha recibido.\n\nLucy proviene de una familia acaudalada. Creció en un entorno privilegiado y parecía que todo en este mundo estaba a su alcance, todo menos la libertad.\nDespués de que detectaran que poseía una compatibilidad etérea excelente, Lucy decidió convertirse en investigadora de Cavidades, pero su familia se opuso tajantemente. Tras ser reprendida, encerrada e ignorada, Lucy decidió escaparse de casa para buscar la libertad.\n«¡No pienso volver! Si mi familia me encuentra... ¡tendré que olvidarme de mi sueño y heredar el negocio familiar!»\n\nLucy tiene un fuerte sentido de competitividad y le encanta ganar.\nTambién disfruta al ver perder a César, por lo que la busca a menudo para competir. Sin embargo, Lucy siempre termina perdiendo.",
            "profile_02": "Lucy se unió a los Hijos de Calidón de una forma muy dramática. Para escapar de su familia, pagó a unos secuestradores y fingió su propio secuestro, pero, en un vuelco inesperado, los Hijos de Calidón irrumpieron en el lugar. César derrotó a los «secuestradores» y rescató a la «víctima».\nSegún los miembros del grupo, Lucy quedó impresionada al ver a César montar su motocicleta contra los rayos del sol.\n«En ese momento, vi la libertad con mis propios ojos.»\nDespués de eso, Lucy se obsesionó con César y decidió unirse a los Hijos de Calidón."
        },
        "sender_note": {
            "sender_note1": "Impresión de Lucy:\n · No debe subestimar su espíritu competitivo.",
            "sender_note2": " · Los dramas familiares de Lucy son de otro mundo.",
            "sender_note3": " · Por el cielo estrellado de la Periferia... ¡y la libertad de comer patatas fritas!"
        },
        "impression": {
            "sister": "¡Su avatar de Toc Toc es tan adorable! ¿Así se veía cuando era de la crema y nata?",
            "brother": "César ha dicho que usa ese avatar porque le sirve a la hora de hacer negocios."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "Masculino",
        "stature": "185",
        "birthday": "27 de diciembre",
        "organization": "Hijos de Calidón",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Del expediente de certificación de ciudadanos de Nueva Eridu:\nLighter cuenta con alta compatibilidad etérea. Se le permite llevar a cabo actividades básicas de investigación y extracción en Cavidades dentro de la ciudad, incluyendo Subcavidades.\nNota: el expediente de Lighter contiene registros de asesoramiento psicológico.",
        "profile": {
            "profile_01": "Lighter, el campeón de los Hijos de Calidón, fue también un mercenario en el pasado.\nEn la Periferia, el campeón es el miembro de una banda que se encarga de derrotar al luchador más fuerte entre sus oponentes en una pelea de bandas o un duelo uno contra uno. Su victoria es crucial para deshacerse de las amenazas y trae consigo una gran gloria y un subidón de confianza para la banda.\n«Un campeón puede morir, pero no perder.»\nEl símbolo del campeón de los Hijos de Calidón es un pañuelo rojo.\nAunque el enemigo no haya oído hablar de Lighter, al ver el pañuelo rojo, sabrá quién es.\nSegún la información disponible, Lighter es una persona discreta y solo roba el protagonismo cuando cumple con sus deberes como campeón en el campo de batalla.\nNota: Lighter es el segundo Pañuelo Encarnado de los Hijos de Calidón. A menudo se refiere al anterior con cierta sorna como «camarada».",
            "profile_02": "Lighter fue el cabecilla de un grupo de mercenarios.\nDespués de un accidente, disolvió el grupo y terminó con una gran deuda. Para pagarla, decidió entrar en el mundo de las peleas clandestinas.\nPoco después, Papichulo descubrió a Lighter y lo contrató por un alto precio para que ocupase el lugar de Billy en los Hijos de Calidón."
        },
        "sender_note": {
            "sender_note1": "Impresión de Lighter:\n· ¿A cuántos enemigos ha derrotado?",
            "sender_note2": "· Las gafas de sol le dan un aspecto más atractivo, pero también le causan algunos inconvenientes.",
            "sender_note3": "· Ojalá el tiempo cure todas las heridas."
        },
        "impression": {
            "sister": "¿No dijo Lighter que se mareaba cuando veía sangre? ¿Y que siempre lleva gafas de sol por esa razón?\n¿Cómo puede alguien que se marea al ver sangre ser un campeón? ¿Y cómo puede competir en el mundo de las peleas clandestinas?",
            "brother": "Eso suena a excusa barata..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "Femenino",
        "stature": "160",
        "birthday": "23 de mayo",
        "organization": "Hijos de Calidón",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "No se ha encontrado ningún dato sobre Burnice en el expediente de certificación de ciudadanos de Nueva Eridu.\nNota: Burnice posee una alta compatibilidad etérea.",
        "profile": {
            "profile_01": "Burnice, la experta en cócteles de Nitrocombustible de los Hijos de Calidón.\nAdemás de ser una fanática acérrima del combustible, se encarga de todo lo relacionado con este dentro de los Hijos de Calidón.\nParece tener una pasión por el combustible que eclipsa al resto.\n\nBurnice es una chica extrovertida, optimista, amistosa y despreocupada.\nEs capaz de tener un gran impacto en el estado de ánimo de la gente que la rodea; su optimismo innato es contagioso.\n«¿Te gusta esta mezcla que he hecho? ¡Muchas gracias! A Colmillo de Acero también le encanta. ¡El tipo puede engullir hasta 200 litros de un trago!»\n«¿Te apetece probar su combustible especial? ¡Arde a más no poder!»",
            "profile_02": "«Las llamas pueden proporcionar calor, pero también pueden quemarte. Este tipo de personas pueden usar el calor para hacer el bien, o pueden tener malicia y... Bah, da igual, la estúpida de César sería incapaz de pensar con malicia ni aunque le pagaran.»\n—Cierta señorita de buena cuna que no está dispuesta a revelar su identidad."
        },
        "sender_note": {
            "sender_note1": "Impresión de Burnice:\n · Burnice cuida de sus compañeros con mucha pasión. Algunos dirían que con demasiada pasión.",
            "sender_note2": " · Para sorpresa de nadie, los perros la adoran.",
            "sender_note3": " · En ocasiones, Burnice se mete en problemas, pero siempre encuentra la manera de resolverlos. Es como si el universo siempre estuviera de su lado."
        },
        "impression": {
            "sister": "¡Las bebidas que prepara Burnice están deliciosas! No es de extrañar que sea tan famosa en la Periferia.",
            "brother": "Sip, siempre y cuando no nos atrevamos a probar las mezclas que prepara para Colmillo de Acero."
        }
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "Femenino",
        "stature": "151",
        "birthday": "21 de octubre",
        "organization": "Hijos de Calidón",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "(Omitir lo anterior) Piper posee una excelente compatibilidad etérea (omitir lo posterior).\nNota: a juzgar por la personalidad de Piper, un texto así de conciso le agradaría.",
        "profile": {
            "profile_01": "Piper es la conductora del camión de remolque de los Hijos de Calidón. Además de conducir el camión, es responsable del mantenimiento de los vehículos.\nCon su baja estatura, su voz suave (aunque suele estar adormilada cuando no conduce) y su apariencia adorable y dócil (aunque es muy perezosa y descuidada), nadie sospecharía que es un cafre al volante.\nAntes de terminar de decir «¡sujétense bien!», el camión de remolque ha acelerado de cero a cien.\nSegún los rumores de la Periferia, Piper nunca ha necesitado el freno. Con ella al volante, ser un pasajero es una experiencia aterradora. Si los nervios destrozados no son un inconveniente, Piper te llevará a tu destino a salvo y en el menor tiempo posible.\nPiper tiene muchos pasatiempos que no se corresponden con su edad. Por ejemplo, le gusta leer el periódico, comprar billetes de lotería y coleccionar revistas de automóviles.\nEl mayor sueño de Piper es pasar todos los días sin preocupaciones.\nNota: ese también es mi sueño. Por favor, tómelo en cuenta.",
            "profile_02": "A Piper le encanta el sonido de los motores al arrancar, así que ha grabado el sonido Colmillo de Acero, el cual utiliza como despertador para levantarse todas las mañanas.\nSi Piper se queda dormida durante una reunión, el estridente claxon de un camión la despertará (información proporcionada por Lucy)."
        },
        "sender_note": {
            "sender_note1": "Impresión de Piper:\n · ¿Tiene la personalidad de un señor mayor porque conduce un camión, o conduce un camión por su personalidad de señor mayor?",
            "sender_note2": " · Parece que Piper tiene mucha suerte. Si juegas a la lotería con ella, ¡quizá te pegue su buena suerte!",
            "sender_note3": " · Si alguien dice que quiere seguir adelante, es porque tiene una razón para no mirar atrás."
        },
        "impression": {
            "sister": "A veces, Piper se refiere a sí misma como «la menda» en lugar de «yo». ¿Estará bromeando o solo es un poco tímida?",
            "brother": "Supongo que es un mal hábito. Al leer el expediente, siento que Hada nos está reprochando algo..."
        }
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "Femenino",
        "stature": "169",
        "birthday": "21 de septiembre",
        "organization": "División N.º 6",
        "partner_bg": "H.S.O.S.6",
        "outlook": "Expediente de licencia de investigación de la Asociación de Investigación de Cavidades:\nOficial Tsukishiro Yanagi. Compatibilidad etérea confidencial. Posee autorización para llevar a cabo actividades básicas de investigación y extracción en las Cavidades (incluyendo sus respectivas Subcavidades) de la ciudad.\nNota: Tsukishiro Yanagi posee una excelente compatibilidad etérea. Cualquier información relacionada puede consultarse a través del sistema del Departamento de Operaciones Anticavidades... Incluyendo un análisis sanguíneo bastante particular.",
        "profile": {
            "profile_01": "Tsukishiro Yanagi, subcapitana y oficial de inteligencia del Departamento de Operaciones Anticavidades.\nEs la principal responsable de la gestión del personal, la supervisión y evaluación de las operaciones, la recopilación de información y la asistencia en el campo de batalla.\nAdemás, Tsukishiro Yanagi es la protectriz de Soukaku, miembro de la División N.º 6. Aparte de cuidar de ella en el día a día, Yanagi también asume la responsabilidad de todo lo que haga Soukaku durante el trabajo.\nLa capitana de la División N.º 6, Hoshimi Miyabi, tiene una personalidad bastante particular, y Asaba Harumasa, otro de sus miembros, destaca por su comportamiento desenfadado y despreocupado. Soukaku, por su parte, es una joven muy desinhibida, por lo que la mayor parte de la responsabilidad de la División N.º 6 recae sobre los hombros de Tsukishiro Yanagi.\nLa meticulosidad y seriedad de Yanagi, la actitud rigurosa con la que desempeña su trabajo y, en cierto sentido, el hecho de que sea la única persona «normal» de la División N.º 6, han permitido que las habilidades de combate de los tres miembros principales de la División se conviertan en una fuerza imbatible en el campo de batalla.\nEn resumen, Tsukishiro Yanagi es una oficial excepcionalmente capaz y eficiente.\nSin embargo, según algunas fuentes de información, su lado torpe sale a la luz cuando se trata de llevar a cabo tareas cotidianas.",
            "profile_02": "Debido a un accidente que tuvo lugar hace muchos años, la sangre que corre por las venas de Tsukishiro Yanagi no es la suya."
        },
        "sender_note": {
            "sender_note1": "Impresión de Tsukishiro Yanagi:\n · Las dotes de cantante de esta mujer son impresionantes.",
            "sender_note2": " · Su obsesión con los bollos de judías rojas está perfectamente justificada.",
            "sender_note3": " · Parece que Yanagi no solo tiene mucha miopía..."
        },
        "impression": {
            "sister": "¿Dónde has encontrado esa información, Hada? ¿Quién hubiera pensado que alguien tan perfecta como Yanagi podría tener momentos de torpeza? ¿Puedes contarnos más detalles?",
            "brother": "Humm... A juzgar por esta información, parece que la División N.º 6 no podría sobrevivir sin Yanagi."
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "¿?",
        "stature": "22",
        "birthday": "¿?",
        "organization": "Barrio N.º 6",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "outlook": "En teoría, tratándose de un gato ordinario, no debería tener compatibilidad etérea. En teoría...",
        "profile": {
            "profile_01": "{NPC_103174203} es una gata callejera que suele rondar por el Barrio N.º 6. La gente la llama así porque es una gata de color negro.\nEs una gata que siempre está alerta y no es para nada amigable.\nLe gusta la comida enlatada y los aperitivos para gato.\nCabe destacar que, al igual que la mayoría de los gatos callejeros, {NPC_103174203} no querrá comer frente a usted hasta conocerl{M#o}{F#a} mejor.\nA veces, {NPC_103174203} intentará pedirle cosas. Si entiende lo que quiere, se ganará su cariño.\nSi se esfuerza, puede que algún día quiera que usted la adopte.\n«Parece que los gatos son más activos por la noche, cuando no hay tanta gente».",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "¡Está decidido! Wise, ¡adoptemos a {NPC_103174203}!\nEl videoclub es perfecto, ¡solo nos falta una gatita!",
            "brother": "Belle, tener un gato no es tan fácil, debemos pensarlo con cuidado.\nHada, ¿qué tipo de comida enlatada le gusta a {NPC_103174203}?"
        }
    }
}