{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "หญิง",
        "stature": "156",
        "birthday": "FEB 20",
        "organization": "Cunning Hares",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "ข้อมูลใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nนักสำรวจ Hollow - Anby มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nคำเตือน: คล้ายกันกับสถานการณ์ของ Nicole ที่มีปัญหาใบอนุญาตไม่ได้รับการอัปเดตเป็นเวลานาน\nขอแนะนำให้ทำการทดสอบแบบชำระเงินด้วยตนเองโดยเร็วที่สุด เพื่อหลีกเลี่ยงการสูญเสียที่มากขึ้น",
        "profile": {
            "profile_01": "Anby พนักงานคนแรก (เพียงหนึ่งเดียว) ของ Gentle House\nจากข้อมูลผู้อยู่อาศัยของ New Eridu สามารถรู้ได้ว่า ตัวตนของ \"Anby Demara\" นั้นปรากฏขึ้นอย่างไม่มีที่มาภายหลังจากที่เข้าร่วม Cunning Hares อีกทั้งนามสกุล \"Demara\" ก็ยกมาจาก Nicole อย่างเห็นได้ชัด โดยที่ประวัติส่วนตัวและข้อมูลที่เกี่ยวข้องของ Anby ก่อนลงทะเบียนเป็นพนักงานของ Cunning Hares ล้วนเต็มไปด้วยช่องว่างที่น่าสงสัย\nแม้ว่า Anby จะขาดความรู้ทั่วไปเป็นอย่างมาก แต่กลับเชี่ยวชาญในเรื่องที่เกี่ยวข้องกับการต่อสู้ และเป็น (หนึ่งใน) กำลังรบที่แข็งแกร่งที่สุดของ Cunning Hares\n\nงานอดิเรกสุดโปรดของ Anby คือภาพยนตร์ และเนื้อหาที่ชอบมีขอบเขตที่กว้างมาก อาจเพราะชอบมากเกินไป เธอจึงชอบคิดว่าเหตุการณ์ในหนังเป็นเรื่องจริง\nAnby มักจะรู้สึกประทับใจต่อเรื่องราวบางอย่างที่ไม่มีอยู่จริงได้ง่ายๆ ซึ่งต่างจากท่าทางที่ไม่รู้ร้อนรู้หนาวของเธอ\nอาหารสุดโปรดคือแฮมเบอร์เกอร์ เพราะ \"อาหารที่มีทั้งโปรตีน คาร์โบไฮเดรต และผักใบเขียวในชิ้นเดียว แถมยังรสชาติอร่อย และเป็นอาหารที่ราคาถูก นอกจากแฮมเบอร์เกอร์แล้ว ก็ไม่มีอย่างอื่นแล้วล่ะ\"",
            "profile_02": "นอกจากนี้ยังมีข่าวว่า Anby ถูก Nicole \"เก็บ\" มาจากซากปรักหักพังแถวเมืองเก่า เพราะเห็นถึงพลังต่อสู้ที่แข็งแกร่งอย่างไม่รู้ที่มาของเธอ\n\"ไม่ใช่เพราะเห็นว่าเก่ง! ฉันรับยัยนั่นเข้ามาเพราะฉันเป็นคนดีต่างหาก~\" กล่าวโดย Nicole\nเมื่อวิเคราะห์จากพฤติกรรมประจำวัน และผลงานการต่อสู้ของ Anby จะเห็นได้ว่ามีร่องรอยของการฝึกฝนทางทหารบนตัวของเธอ\nเมื่อคำนึงถึงช่องว่างที่น่าสงสัยในประวัติของเธอแล้ว คำแนะนำ: ควรรักษาระดับความระมัดระวัง ต่อบุคคลนี้ในระดับหนึ่ง"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Anby:\n · ในฐานะคนคนเดียวที่เป็นห่วงเรื่องการเงินของ Cunning Hares จึงทำให้ Anby กังวลใจ",
            "sender_note2": " · บางทีหนังอาจจะเป็นชีวิตที่แท้จริงของ Anby...",
            "sender_note3": " · \"คนที่ชอบดูหนังไม่มีทางเป็นคนเลว\" Anby ก็เหมือนกัน"
        },
        "impression": {
            "sister": "Anby ชอบมาเช่าหนังที่ร้านวิดีโออยู่บ่อยๆ แถมทุกครั้งยังเอามาคืนเร็วมากอีกด้วย ดูท่าเธอจะดูหนังเยอะมากเลยล่ะ\nรู้สึกไม่ดีมั้ยพี่? ในฐานะผู้จัดการร้านวิดีโอแล้ว ถ้าดูหนังน้อยกว่าลูกค้าละก็ แบบนั้นก็เสียหน้าแย่สิ",
            "brother": "พูดตามตรง ที่ฉันติดใจที่สุดก็คือเพลย์ลิสต์ของ Anby นี่แหละ เพราะว่าเธอใส่หูฟังตลอดเวลา... เธอฟังอะไรอยู่กันแน่นะ?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "หญิง",
        "stature": "148",
        "birthday": "JUL 30",
        "organization": "Cunning Hares",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Nekomata มีการปรับตัวเข้ากับอีเทอร์ที่ยอดเยี่ยม ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: เมื่อพิจารณาโดยรวมแล้ว มนุษย์สัตว์สามารถปรับตัวเข้ากับสภาพแวดล้อมของ Hollow ได้ดีกว่ามนุษย์ แต่เนื่องจากเมแทบอลิซึมของตัวมนุษย์สัตว์เองนั้น \"เร็ว\" กว่ามนุษย์ จึงทำให้ทันทีที่เข้าสู่สภาวะการกัดกร่อน การเปลี่ยนแปลงที่พวกเขาต้องเผชิญ จะรวดเร็วกว่าของมนุษย์ด้วย และในทำนองเดียวกัน ภายหลังออกจากสภาพแวดล้อมของ Hollow การฟื้นฟูจากอาการกัดกร่อน ก็จะเร็วกว่าเช่นกัน",
        "profile": {
            "profile_01": "Nekomiya Mana มักจะเรียกตัวเองว่า \"Nekomata\"\nมนุษย์สัตว์วงศ์แมว ผู้มีคุณลักษณะพิเศษที่เกี่ยวข้องกับแมว มีความคล่องตัวสูงเมื่ออยู่ในสถานะออกล่า และในขณะเดียวกัน ก็มีความอยากรู้อยากเห็นต่อโลกภายนอกอย่างมากล้น\nบางครั้งก็ซุกซนเล่นแผลงๆ โดยไม่เป็นอันตราย แต่เมื่อใดที่จ้องเขม็งไปที่เหยื่อ เมื่อนั้นพลังในการเคลื่อนตัว และการโฟกัสของแมวที่มีมาแต่กำเนิด ก็มักจะทำให้ผู้คนต้องประหลาดใจอยู่เสมอ\nสิ่งที่ทำให้รู้สึกสนใจมากที่สุดในตอนนี้คือ \"กระเป๋าตังค์ของคนอื่น\"\nคำแนะนำ: ในเวลาที่อยู่กับ Nekomata ให้คอยสังเกตกระเป๋าตังค์ ของตนเองอยู่เสมอ\n\nNekomata เคยอยู่ในสังกัดของ \"แก๊ง Red Fang\" องค์กรแก๊งเก่าแก่แห่ง New Eridu โดยได้รับการดูแลจากหัวหน้าแก๊ง \"Silver\" Miguel ตั้งแต่เล็ก มีความสัมพันธ์เหมือนพ่อลูก ต่อมาเพราะมีความคิดที่แตกต่างกันกับแก๊ง Red Fang จึงออกจากองค์กร และพเนจรอยู่ข้างนอกเพียงลำพัง\nหลังจากผ่านเหตุการณ์บางอย่างร่วมกันกับพวก Nicole ก็ได้ตัดสินใจเข้าร่วม Gentle House และกลายเป็นพนักงานคนที่ 3 ของ Gentle House",
            "profile_02": "ข้อมูลเพิ่มเติม: ภายใน Gentle House ดูเหมือน Nekomata จะมีความสนใจต่อ Nicole เป็นอย่างมาก จึงเป็นเหตุทำให้ Anby ไม่พอใจ สาเหตุน่าจะเป็นเพราะ: \"เห็นๆ กันอยู่ว่าฉันมาก่อน...\""
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Nekomata:\n · การตอบแทนของแมว เป็นสิ่งที่น่าประทับใจเสมอ ไม่นับที่เอา \"หนูตาย\" มาให้นะ",
            "sender_note2": " · ถึงแม้จะออกจากแก๊ง Red Fang มานานแล้ว แต่ Nekomata ก็ยังคงได้รับความเคารพจากคนในแก๊งอยู่ดี",
            "sender_note3": " · ในที่สุดแมวจรจัดก็มีที่ให้กลับไปแล้ว ซึ่งที่นั่นมักจะเรียกกันว่า \"บ้าน\""
        },
        "impression": {
            "sister": "เมี้ยววว! ใครจะไม่ชอบแมวกันล่ะ!\nฮือๆ ๆ ๆ อยากลูบหาง Nekomata จังเลย! แถมเธอยังมีตั้งสองหางแน่ะ ความสุขคูณสอง!",
            "brother": "ใจเย็นๆ ...นี่ไม่ใช่แมวน้อยน่ารัก และไม่มีภัยที่อยู่ตามท้องถนนของ New Eridu หรอกนะ...\nยังไงก็เถอะ ตอนที่เจอ Nekomata น่ะ สิ่งที่ต้องระวังที่สุดก็คือกระเป๋าตังค์ของตัวเองนี่แหละ..."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "หญิง",
        "stature": "165",
        "birthday": "NOV 11",
        "organization": "Cunning Hares",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "ข้อมูลใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nนักสำรวจ Hollow - Nicole มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nคำเตือน: ข้อมูลระบุว่า ใบอนุญาตนักสำรวจของ Nicole นั้นไม่ได้รับการอัปเดตมาเป็นเวลานาน และกำลังจะหมดอายุ\nหากยังไม่ทำการทดสอบแบบชำระเงินด้วยตนเอง หลังจากวันหมดอายุ จะเสี่ยงต่อการถูกเพิกถอนใบอนุญาต",
        "profile": {
            "profile_01": "ค้นหาในฐานข้อมูล: Nicole - ผลลัพธ์ที่เกี่ยวข้อง:\n\"ผู้ประกอบการเอเจนซี่รับจ้างสารพัด 'Cunning Hares'\", \"คนมีความสามารถที่เอาตัวรอดได้ในสังคมเมือง\", \"เด็กกำพร้า ไม่ทราบข้อมูลพ่อแม่\"\nชื่อเดิมบริษัทเอเจนซี่ของ Nicole นั้นมีชื่อว่า \"Gentle House\" บ้านที่อ่อนโยน แต่เพราะสไตล์การทำสิ่งต่างๆ ที่ทั้งเจ้าเล่ห์ และขี้เหนียวของพวกเขา จึงได้รับฉายาว่า \"Cunning Hares\"\n\"คนคนนี้หน้าเงินเกินไปแล้ว! ไม่รู้จริงๆ ว่าเธอหาเงินมากมายขนาดนั้นไปทำไม มันเหมือนกับว่าเธอไม่ได้ทำอะไรเลย\"\n...ข้อความต้นฉบับของข้อมูลข้างต้น คัดลอกมาจากโพสต์ยอดนิยมบน Inter-Knot: \"เอเจนซี่สารพัดประโยชน์ที่ร้ายกาจ เกิดมาฉันไม่เคยเจอเจ้าของกิจการคนไหนหน้าเงินเท่านี้มาก่อนเลย!\"\nในเรื่องนี้ บุคคลที่เกี่ยวข้องได้แสดงความเห็นว่า: \"นะ... นี่มันใส่ร้ายกันชัดๆ ฟังให้ดีนะ ตั้งแต่เกิดมา Nicole คนนี้ไม่เคยหน้าเงินเลย... เพราะว่าไม่มีเงินให้ยังไงล่ะ!\"\nจากข้อมูลที่เชื่อถือได้ ในแต่ละปีบัญชีของ Cunning Hares มักจะขาดทุนอยู่เสมอ ดูเหมือนว่า \"การจัดสรรงบประมาณอย่างระมัดระวัง\" ของผู้ประกอบการนั้น จะไม่ได้ให้ผลลัพธ์ในทางที่ดีสักเท่าไหร่",
            "profile_02": "เมื่อหลายปีก่อน Nicole เคยอยู่ในสถานเลี้ยงเด็กกำพร้ามาเป็นเวลานาน\nมีข่าวลือว่า Nicole เคยถูกรับเลี้ยงโดยครอบครัวที่มีชื่อเสียง แต่หลังจากนั้นไม่นาน Nicole กลับปรากฏตัวใน New Eridu เพียงลำพังอีกครั้ง และเริ่มใช้ชีวิตตามท้องถนนจนถึงปัจจุบัน"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Nicole:\n · Nicole กลัวผีสุดๆ ...หรือเพราะทำเรื่องไม่ดีเยอะเกินไปนะ?",
            "sender_note2": " · Nicole จอมงก แต่เวลาเลี้ยงอาหารเด็กๆ ในสถานเลี้ยงเด็กกำพร้า กลับใจกว้างแบบสุดๆ",
            "sender_note3": " · Nicole เป็นอัจฉริยะด้านการทำธุรกิจจริงๆ ต่อให้จนแค่ไหนก็ยังเป็นอัจฉริยะอยู่ดี"
        },
        "impression": {
            "sister": "ที่แท้ Nicole โด่งดังในแวดวงมากกว่าที่ฉันคิดนะเนี่ย!",
            "brother": "เทียบกับคำวิจารณ์พวกนี้แล้ว ฉันอยากเห็นบิลทั้งหมดที่ Nicole ติดค้างเราไว้มากกว่านะ"
        }
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "ชาย",
        "stature": "188",
        "birthday": "NOV 25",
        "organization": "Cunning Hares",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "ข้อมูลใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nนักสำรวจ Hollow - Billy มีการปรับตัวเข้ากับอีเทอร์ที่ยอดเยี่ยม ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nคำเตือน: สภาพร่างกายที่ปรับเข้ากับอีเทอร์ของไซบอร์กนั้น ขึ้นอยู่กับคุณภาพวัสดุในร่างกายของเขา ขอแนะนำให้ทำการทดสอบความทนทานต่ออีเทอร์เป็นประจำ และตรวจสอบความสมบูรณ์ของชิ้นส่วนต่างๆ ด้วยตนเอง",
        "profile": {
            "profile_01": "Billy Kid คือโครงสร้างอัจฉริยะ ที่ผ่านการทดสอบ Forbidden Fruit (ผลไม้ต้องห้าม) กล่าวโดยย่อก็คือ เป็นไซบอร์กที่มีเจตจำนงเป็นของตัวเอง\nก็เหมือนกับชื่อของเขา ถึงแม้ว่าภายนอกจะเป็นไซบอร์ก แต่จิตใจของเขานั้นกลับ (ไร้เดียงสา) ราวกับเด็กน้อย\nรักภาพยนตร์เรื่อง \"Starlight Knight\" เป็นอย่างมาก และหวังว่าตัวเองจะเป็นฮีโร่เหมือนตัวเอกที่อยู่ในหนังได้ในสักวัน ด้วยเหตุนี้จึงมักจะเรียกตนเองว่า Starlight Knight อยู่บ่อยครั้ง และเลียนแบบบทพูดจากในหนังด้วยท่าทางที่เกินจริง\nแต่ดูเหมือนว่าพฤติกรรมแบบนี้ จะทำให้เกิดผลลัพธ์ที่ตลกขบขัน (ซึ่งเหมาะสำหรับใช้ในการปรับบรรยากาศ) เท่านั้น\n\"อย่ามาพูดเหมือนฉันเป็นไอ้โง่นะ! ฉันออกจะฉลาดขนาดนี้!\" กล่าวโดย Billy",
            "profile_02": "ประวัติส่วนตัวของ Billy ก็มีส่วนที่ว่างเปล่าเหมือนกับ Anby\nมีข้อมูลระบุว่า ก่อนเข้าร่วม Gentle House นั้น Billy เคยภักดีต่อองค์กรแก๊งลึกลับแห่งหนึ่งเป็นเวลานานมาก\nกระทั่งตอนนี้ Billy ก็ยังคงมีความสัมพันธ์ที่ใกล้ชิดกับหัวหน้าแก๊งคนหนึ่งที่อยู่ Outer Ring ของ New Eridu"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Billy:\n · Billy ปฏิบัติต่ออาวุธของเขาอย่างดี เหมือนกับที่เขาทำกับตัวเอง",
            "sender_note2": " · เขารัก Starlight Knight มากจริงๆ เป็นเพราะความยุติธรรม หรือเพราะเป็นหนังยอดมนุษย์กันแน่นะ?",
            "sender_note3": " · อดีตของ Billy เองก็เก็บซ่อนความลับ ที่ไม่อาจจินตนาการได้เอาไว้เช่นกัน"
        },
        "impression": {
            "sister": "ดูเหมือนว่าสมัยเด็กๆ พี่เองก็เคยติดซีรี่ส์ \"Starlight Knight\" งอมแงมเหมือนกันใช่มั้ย?\nอ่า คิดถึงจังเลยนะ ตอนที่พี่ยืนกอดอกแล้วตะโกนว่า \"Starlight Mirage!\" น่ะ...",
            "brother": "ไม่มีเรื่องแบบนั้นซะหน่อย ช่วยลบความจำที่ไม่มีอยู่จริงพวกนั้นออกไปจากสมองสักทีเถอะ\nพี่เลยช่วงเวลานั้นมาตั้งนานแล้ว ยังไงซะชื่อของพี่ก็ไม่ได้มีคำว่า \"Kid\" อยู่ซะหน่อย"
        }
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "หญิง",
        "stature": "150",
        "birthday": "AUG 10",
        "organization": "Belobog Heavy Industries",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Koleda มีการปรับตัวเข้ากับอีเทอร์ที่ยอดเยี่ยม ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nคำเตือน: \"สำหรับเด็กผู้หญิงที่กำลังอยู่ในช่วงเจริญเติบโต ควรลดความถี่ของกิจกรรมในสภาพแวดล้อมพิเศษอย่าง Hollow ลง\"\n...ข้อความที่ตัดมาจากเวชระเบียนที่เขียนด้วยลายมือของแพทย์ท่านหนึ่ง สิ่งที่น่าทึ่งก็คือ เวลาที่ใช้ในการแกะลายมือของแต่ละคำในประโยคนี้ ใช้เวลานานกว่าการค้นหาข้อมูลนี้เสียอีก",
        "profile": {
            "profile_01": "Koleda ประธานคนปัจจุบันของ Belobog Industries และเป็นลูกสาวแท้ๆ ของ Khors ผู้ก่อตั้งบริษัทเช่นกัน\nKhors พ่อของเธอหายตัวไป เนื่องจากเรื่องอื้อฉาวที่เกี่ยวข้องกับ \"เหตุการณ์ยักยอกเงินและหลบหนีไป\" ทำให้บริษัทได้รับผลกระทบอย่างหนัก จนเกือบจะล้มละลายลง หลังจากนั้น Koleda ที่มีอายุตามเกณฑ์ทางกฎหมายได้อาสาแบกรับ \"ปัญหายุ่งเหยิง\" นี้ และเริ่มบริหาร Belobog Heavy Industries ที่กำลังวิกฤตทั้งด้านการเงินและชื่อเสียง ด้วยพนักงานและทรัพย์สินที่เหลืออยู่อีกครั้ง\nภายใต้ความช่วยเหลือของสมาชิกใหม่ที่มีฝีมือ ในที่สุดก็ทำให้ Belobog Heavy Industries กลับมามีชื่อเสียงในวงการธุรกิจที่เกี่ยวข้องอีกครั้ง ถึงแม้ว่าจะยังเทียบไม่ได้กับช่วงเวลาที่รุ่งโรจน์ในอดีต แต่ปัจจุบัน Belobog Industries ถือได้ว่าเป็นดาวดวงใหม่ที่น่าจับตามองในอุตสาหกรรมนี้\nในช่วงเวลาที่ผ่านมา Koleda ได้สั่งสมประสบการณ์อย่างต่อเนื่อง ทั้งในชีวิตจริงและการทำงานเอาไว้ รวมถึงมีกลุ่มเพื่อนร่วมงานที่คอยติดตาม และเอาใจใส่เธอเหมือนกับคนในครอบครัว แต่เพื่อให้คนตัวเล็กๆ อย่างเธอดูมี \"ลุคผู้นำ\" มากขึ้น Koleda มักจะตั้งใจพูดกับทุกคน ด้วยน้ำเสียงที่แข็งกร้าวอยู่เสมอ\nด้วยประสบการณ์การเติบโตที่พิเศษเช่นนี้ ทำให้ Koleda มีวุฒิภาวะมากกว่าเด็กรุ่นราวคราวเดียวกันในบางแง่มุม\nแน่นอนว่าในอีกบางแง่มุม เธอก็ดูไร้เดียงสายิ่งกว่าเช่นกัน\nคาดเดาว่า: สาเหตุที่ทำให้ Koleda มีร่างกายบอบบางกว่าคนรุ่นราวคราวเดียวกัน อาจเป็นเพราะผลกระทบที่เกิดจากการใช้ชีวิตอยู่ใน Hollow เป็นเวลานาน\nปัจจุบันยังไม่พบเอกสารวิชาการ และงานวิจัยที่รองรับแนวคิดนี้ ฉันจะติดตามประเด็นนี้ต่อไปอย่างต่อเนื่อง",
            "profile_02": "จากการวิเคราะห์พฤติกรรมที่เกี่ยวข้องจะเห็นได้ว่า จริงๆ แล้ว Koleda ชอบทานของหวานมาก แต่เธอกลับไม่ยอมรับโดยตรง\nสาเหตุคือ: เธอมองว่าการชอบทานของหวานเป็นสิ่งที่ไร้สาระ จึงไม่อยากให้คนอื่นมองว่าตัวเองไร้สาระ\nนอกจากนี้ Koleda เหมือนจะมีความรู้สึกอ่อนไหวต่อคำคุณศัพท์ที่เกี่ยวกับ \"เด็ก\" เป็นอย่างมาก เมื่อไหร่ที่พูดถึงอาจจะทำให้เธอโกรธได้:\n\"ขอเตือนไว้ก่อน ตอนนี้ฉันสามารถเตะกระดูกหน้าแข้งของคุณได้สบายๆ ดังนั้น คุณควรคิดให้ดี ก่อนที่จะบอกว่าฉัน 'เหมือนเด็กเลย'!\""
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Koleda:\n · Koleda มักจะไม่ยอมรับความรักของเธอ ที่มีต่อขนมหวานอย่างตรงไปตรงมา",
            "sender_note2": " · เมื่ออยู่ต่อหน้าลูกน้อง เธออยากจะเป็นประธานที่พึ่งพาได้ที่สุด",
            "sender_note3": " · ภายใต้ผ้าปิดตาของ Koleda... ไม่ใช่ดวงตาวิเศษที่สามารถทำลายล้างโลกได้ ช่างน่ายินดีจริงๆ"
        },
        "impression": {
            "sister": "พี่ ประโยคเด็ดในหนังสืบสวนที่พวกเราเคยดูในสมัยก่อน มันพูดยังไงนะ?\n\"ถึงแม้ภายนอกจะเหมือนเด็ก...\" เอ่อ อันที่จริงไม่ว่าจะเป็นอายุ หรือรูปร่างหน้าตา Koleda ก็เป็นเด็กจริงๆ นี่นา และน่ารักมากด้วย!",
            "brother": "ห้ามบุคคลที่เกี่ยวข้องมาเห็นความคิดเห็นนี้เด็ดขาดเลย ไม่งั้นป้ายร้านวิดีโอของเรา อาจถูกค้อนทุบจนแหลกเป็นชิ้นๆ"
        }
    },
    "1111": {
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "ชาย",
        "stature": "190",
        "birthday": "MAY 2",
        "organization": "Belobog Heavy Industries",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Anton มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: นอกจากตัวเขาเองแล้ว \"เพื่อน\" Anton ก็ปรับตัวเข้ากับอีเทอร์ได้ดีเหมือนกัน",
        "profile": {
            "profile_01": "Anton เป็นกำลังหลักของทีมงานก่อสร้างของ Belobog Heavy Industries และหนึ่งในคนสนิทของ Koleda\n\"มีงานที่ยุ่งยากงั้นเหรอ? ให้ฉันจัดการเอง!\"\nชายหนุ่มเลือดร้อนผู้บ้าพลัง ซึ่งเป็นหนึ่งในบุคคลสำคัญของ Belobog Heavy Industries และเป็น \"พนักงานเก่าแก่\" ที่ถูกรับเข้ามาโดย Khors ซึ่งเป็นอดีตประธาน\nเป็นคนดีและตรงไปตรงมา เขามักจะสร้างแรงบันดาลใจให้กับเพื่อนร่วมงานคนอื่นๆ ด้วยพลังที่ล้นเหลือของเขาอยู่เสมอ\n\nนอกจากนี้ Anton มักจะคุยกับ \"แจ็คแฮมเมอร์\" ที่ถืออยู่ในมือของตัวเองอยู่เสมอ และยังเรียกมันว่า \"เพื่อน\" อีกด้วย\nภาพการสังเกตชีวิตประจำวันที่บันทึกได้:\nAnton (ก้มหน้าและพึมพำกับตัวเอง): \"คิดว่าไง เพื่อน?\"\nแจ็คแฮมเมอร์: \"วี๊ดดดดด อืซซซซซซ—\"\nAnton (นึกออกทันที): \"อย่างนี้นี่เอง ฉันเข้าใจแล้ว สมกับที่เป็นแกจริงๆ เพื่อน!\"\nสำหรับสถานการณ์แบบนี้ ในตอนนี้ฉันยังมีข้อมูลไม่เพียงพอ จึงไม่สามารถทำการวิเคราะห์ได้",
            "profile_02": "บันทึกการสังเกตการณ์ประจำวันอีกส่วนหนึ่งไว้ที่นี่:\nไซต์ก่อสร้างในยามค่ำคืน Anton ก้มหน้าพูดกับดอกสกัดของตัวเอง: \"เหนื่อยชะมัดเลยนะเพื่อน...\"\n\"แจ็คแฮมเมอร์\" เริ่มทำงาน \"อืซซซซ...\" Anton พยักหน้า: \"ไม่ได้ ลูกผู้ชายตัวจริงจะพูดว่าเหนื่อยไม่ได้! ขอบคุณที่เตือนนะ เดี๋ยวก่อนนะ— เพื่อน ลูกผู้ชายตัวจริง ก็พูดว่าไม่ได้ไม่ได้นะ!\"\nที่แท้ Anton ก็มอบภารกิจทดสอบที่เข้มงวด ให้กับเหล่าคนงาน โดยหวังให้พวกเขาก้าวข้ามศักยภาพของตัวเอง แต่เมื่อได้เห็นท่าทีของทุกคน ที่ไม่สามารถทำภารกิจทดสอบนี้ได้ และค่อยๆ สูญเสียความมั่นใจไป ก็อดใจไว้ไม่ได้ จึงช่วยทุกคนทำภารกิจให้สำเร็จ ภายในค่ำคืนที่มืดมิดคืนหนึ่ง\nผลก็คือในท้ายที่สุด คนที่ถูกทดสอบกลับกลายเป็น Anton เสียเอง\n\n* \"เพื่อน\" ที่ Anton รัก หรือที่รู้จักกันในชื่อ \"แจ็คแฮมเมอร์\" ดูเหมือนจะเกี่ยวข้องกับเพื่อนร่วมงานในอดีตของเขา"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Anton:\n · ในตอนที่ต่อสู้ เป็นคนที่ตะโกนบทพูดเสียงดังที่สุด ส่วนคนที่เสียงดังเป็นอันดับสอง ก็คือเพื่อนของเขา",
            "sender_note2": " · คำศัพท์สำหรับเกลี้ยกล่อม Anton: \"เลือดร้อน\", \"ความผูกพัน\", \"เพื่อน\"",
            "sender_note3": " · ต่อให้จะเจอเนื้อเรื่องดำมืดของตัวเอกแค่ไหน ก็จะมอบเบื้องหลังให้คุณอย่างไม่มีเงื่อนไข"
        },
        "impression": {
            "sister": "ดูเหมือน Anton จะเอาแต่พูดว่าตัวเองเป็น \"ยอดนักขุดเจาะอันดับสองของบริษัท\"...\nแล้ว... คนที่หนึ่งนี่ใครกันนะ?",
            "brother": "ดูเหมือนจะเป็นเครื่องจักรหนักสำหรับขุดเจาะของพวกเขาเครื่องนั้น เคยได้ยินเขาพูดว่า \"ครั้งหน้าจะต้องชนะมันให้ได้\" อะไรประมาณนี้ด้วย"
        }
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "ชาย",
        "stature": "192",
        "birthday": "DEC 23",
        "organization": "Belobog Heavy Industries",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Ben มีการปรับตัวเข้ากับอีเทอร์ที่ยอดเยี่ยม ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ดูจากข้อมูลแล้ว สภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้ของ Ben อยู่ในระดับแนวหน้าของ Belobog Heavy Industries ประกอบกับลักษณะพิเศษของมนุษย์สัตว์ (ปรับตัวเข้ากับสภาพแวดล้อมของ Hollow ได้ดีกว่ามนุษย์ หลังถูกกัดกร่อนจะกลายร่างเร็วมาก แต่ก็ฟื้นฟูได้เร็วมากด้วย) จึงวิเคราะห์ได้ว่า เขาเหมาะสมมากที่จะทำงานใน Hollow เป็นเวลานาน",
        "profile": {
            "profile_01": "Ben เป็นผู้ (หมี) อำนวยการฝ่ายการเงิน และบริหารสินทรัพย์ของ Belobog Heavy Industries และเป็นหนึ่งในคนสนิทของ Koleda\n\"ผมชอบคณิตศาสตร์ แต่นี่ไม่ใช่อุปสรรคที่ผมจะตบตีพวกอันธพาล ให้แหลกในทีเดียวหรอกนะ\"\nมนุษย์สัตว์วงศ์หมีที่แข็งแรงและกำยำ\nแม้ว่าภายนอกจะดุดันมากก็ตาม แต่เขาเป็นคนละเอียดอ่อน และใส่ใจในรายละเอียดมากๆ โดยเฉพาะอย่างยิ่งเมื่อพูดถึงตัวเลข\nเดิมทีเขาเป็นผู้ควบคุมเครื่องจักรแถวหน้าของ Belobog Heavy Industries แต่ถูก Koleda ที่สายตาเฉียบแหลม แต่งตั้งเป็นผู้บริหารที่ดูแลด้านการเงินของบริษัท\nเพื่อขอบคุณความไว้วางใจของ Koleda ที่มีต่อเขา Ben จึงจงรักภักดีต่อเธอเป็นอย่างมาก\nอาหารโปรดของเขา คือ คาเวียร์สีดำ แต่เขาไม่ชอบกินปลา\n\nฉันเคยเห็นร่างอันบึกบึนนี้ นั่งอยู่บนเก้าอี้ทำงานเล็กๆ สวมแว่นตาเล็กๆ กำลังใช้นิ้วที่หนาใหญ่กดเครื่องคิดเลขไปพลาง ตรวจสอบข้อมูลทรัพย์สินของ Belobog Heavy Industries ไปพลาง\nคำถาม: ถ้าพูดกันตามภาษาบน Inter-Knot ละก็ มันคือสิ่งที่เรียกว่า \"น่ารักตะมุตะมิ\" ใช่มั้ย?",
            "profile_02": "จากข้อมูลที่เกี่ยวข้อง คาดว่าสไตล์การแต่งตัวของ Ben ในตอนนี้ ก็เพื่อให้สามารถทำงานของ Belobog Industries ได้ดียิ่งขึ้น ไม่ได้มาจากความชอบส่วนตัวแต่อย่างใด"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Ben:\n · สิ่งที่ใส่ใจ: อินวอยซ์, หมวกนิรภัย, คาเวียร์ สิ่งที่เกลียด: อินวอยซ์, เครื่องคิดเลขที่ปุ่มเล็กเกินไป, ปลา",
            "sender_note2": " · \"การดูแลเส้นขน\" เป็นภารกิจประจำวันที่สำคัญเป็นอันดับสอง ส่วนอันดับหนึ่งก็คือ \"การคำนวณบัญชี\"",
            "sender_note3": " · ร่างของราชาแห่งสัตว์ร้าย ควบคุมหัวใจมารดาของราชาแห่งสัตว์ร้าย"
        },
        "impression": {
            "sister": "ครั้งแรกที่เห็นเขา ฉันตกใจมากจริงๆ ...\nแต่ที่คิดไม่ถึงคือ Ben เป็นหมีใจดีที่ขนนุ่มฟู และอ่อนโยนขนาดนี้!",
            "brother": "การตัดสินคนจากรูปลักษณ์ภายนอกเป็นสิ่งที่ไม่ดีนะ\nแม้จะเป็นแบบนั้น แต่เหมือน Ben จะถูกขอร้องให้ทำท่าทางดุร้าย เพื่อข่มขู่ให้ศัตรูหวาดกลัวอยู่บ่อยๆ ...และเหมือนจะได้ผลดีด้วยนะ"
        }
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "หญิง",
        "stature": "170",
        "birthday": "APR 14",
        "organization": "Belobog Heavy Industries",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Grace มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nคำเตือน: การสัมผัสกับเครื่องจักรที่อยู่ในสภาพแวดล้อมอีเทอร์เป็นเวลานาน อาจเป็นอันตรายต่อสุขภาพได้ โปรดระมัดระวังด้วยนะ",
        "profile": {
            "profile_01": "Grace เป็นผู้เชี่ยวชาญด้านเทคนิคของ Belobog Industries เธอเป็นผู้มีพรสวรรค์หลักในการพัฒนา และจดสิทธิบัตรของเทคโนโลยีเครื่องจักรอุตสาหกรรมหนักใน Hollow\nเธอหลงใหลในฟันเฟือง โลหะ และสายไฟ เป็นผู้ที่คู่ควรกับคำว่า \"บ้าเครื่องจักร\" อย่างแท้จริง เมื่อเธอพบเครื่องจักรที่น่าสนใจ ดวงตาจะเปล่งประกาย และอดไม่ได้ที่จะรื้อเพื่อศึกษามันในทันที: \"ดูลายเส้นที่คมชัดและทรงพลังนี้สิ สวยงามมากจริงๆ ...ฉันรู้สึกคันไม้คันมือไปหมดแล้ววว~\"\n\nในเวลาที่เผชิญหน้ากับเครื่องจักร Grace มักจะแสดงความอดทนที่ไม่ธรรมดาออกมา และปฏิบัติต่อโครงสร้างโลหะที่ประณีตเหล่านี้ ราวกับเป็นลูกหลานของเธอเอง\nจากข้อมูลที่มีอยู่ Grace เป็นคนเดียวที่กล้าเรียก Koleda ว่า \"เจ้าตัวเล็ก\" และไม่ถูกทุบกระดูกหน้าแข้ง\nคำถาม: ในความเข้าใจของ Grace นั้น ฉันถือว่าเป็นเครื่องจักรหรือไม่? แต่ตอนนี้ฉันยังไม่มีร่างจริง จึงไม่มีอะไหล่ประเภทฟันเฟือง โลหะ หรือสายไฟ",
            "profile_02": "พ่อแม่ของ Grace เป็นนักวิจัยที่ทำงานเกี่ยวกับ Hollow ทั้งคู่ แต่พวกเขาได้หายตัวไปจากการสำรวจ Hollow ที่อันตรายครั้งหนึ่ง ไม่นานนักพวกเขาก็ถูกตัดสินว่าเสียชีวิต ส่วน Grace ที่เหลืออยู่ตัวคนเดียวก็ถูกรับเลี้ยงดูโดย Khors เพื่อนเก่าของพ่อแม่ของเธอ ซึ่งเป็นอดีตประธานของ Belobog Heavy Industries และก็เป็นพ่อของ Koleda ด้วย ดังนั้น Grace กับ Koleda จึงมีความสัมพันธ์ \"พี่น้อง\" ที่ไม่เกี่ยวข้องกันทางสายเลือด"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Grace:\n · บอกตามตรงว่าการพักผ่อนของ Grace น่ากลัวนิดหน่อย",
            "sender_note2": " · สำหรับเครื่องจักรที่น่ารัก Grace มักจะเต็มไปด้วยความรักอยู่เสมอ",
            "sender_note3": " · สร้าง Grace หนึ่งคนต้องทำยังไง: สไตล์ \"นักวิทยาศาสตร์คลั่ง\" 80%, ความอ่อนโยนราวกับสายน้ำ 10% และ*ความลับทางการค้า* 10%"
        },
        "impression": {
            "sister": "รู้สึกว่าโทนเสียงของ Grace เวลาที่พูดกับเครื่องจักรเนี่ย เหมือนเวลาที่คนพูดกับแมว หรือสัตว์ที่น่ารักๆ เลยนะ... หรือฉันคิดไปเอง?",
            "brother": "ความรู้สึกเหมือนตอนที่เธอพูดกับน้องแมวล่ะมั้ง\nเทียบกับเรื่องนี้แล้ว... Fairy ถึงกับเริ่มคิดถึงคำถามเชิงปรัชญาอย่าง \"ฉันเป็นใคร\" แล้วเหรอเนี่ย..."
        }
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "หญิง",
        "stature": "141",
        "birthday": "JUN 2",
        "organization": "Victoria Housekeeping Co.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nEllen มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ข้อมูลบันทึกส่วนที่เหลือของ Ellen ในขณะนี้ถูกเก็บไว้ในไฟล์ข้อมูลนักเรียนของโรงเรียนแห่งหนึ่งใน New Eridu",
        "profile": {
            "profile_01": "Corin หนึ่งในสาวใช้ของ Victoria Housekeeping Co.\nเป็นสาวใช้ที่เรียบร้อย และเชื่อฟังเป็นอย่างมาก แต่ก็ขาดความมั่นใจ และกลัวถูกผู้อื่นเกลียดอย่างรุนแรง จึงมักจะมีท่าทีประหม่าอยู่เสมอ และในเวลาที่พูดด้วยความร้อนรน ยังมักจะติดอ่างเล็กน้อยอีกด้วย\nไม่ว่าจะเกิดเรื่องอะไร Corin ก็มักจะพูดคำว่าขอโทษอยู่เสมอ\n\"ขะขะขะขอโทษ! คนอย่างฉันนี่มัน... ไม่ได้เรื่องเลยจริงๆ ...\"\n\nในความเป็นจริงแล้ว Corin มักทำภารกิจได้ดีเสมอ และเป็นหนึ่งในสมาชิกที่น่าพึ่งพา และเชื่อถือได้ของกลุ่ม Victoria Housekeeping\nแต่ถึงแม้จะสำเร็จภารกิจได้อย่างสมบูรณ์แบบ Corin ก็ยังคงสงสัยในความสามารถของตัวเอง และกังวลว่าตัวเองจะเป็นตัวถ่วงของเพื่อนๆ อยู่ตลอดเวลา จุดนี้มักจะทำให้ Lycaon ต้องปวดหัวอยู่เสมอ\nความคิด: Corin มีนิสัยแบบนี้มาตั้งแต่เกิด หรือเกิดจากสภาพแวดล้อมกันแน่?",
            "profile_02": "แฟ้มประวัติสุขภาพพลเมืองของ Corin ระบุว่า ก่อนที่จะเข้าร่วม Victoria Housekeeping เธอเคยป่วยหนักอยู่ช่วงหนึ่ง ซึ่งฟื้นตัวกลับมาได้ หลังจากการผ่าตัดครั้งใหญ่"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Corin:\n · Corin ดูไม่ค่อยมั่นใจในตัวเองเท่าไหร่นะ? ไม่ว่าจะทำอะไร ก็ประหม่าไปซะทุกที...",
            "sender_note2": " · ขอแค่ให้กำลังใจอย่างเพียงพอ Corin ก็จะสามารถระเบิดพลังอันแข็งแกร่งออกมาได้ และแน่นอนว่า ตกใจมากพอก็ทำได้เหมือนกัน...",
            "sender_note3": " · ท่าทางของ Corin ที่รวบรวมความกล้าเพื่อทำภารกิจให้สำเร็จเนี่ย น่ารักสุดๆ ไปเลย!"
        },
        "impression": {
            "sister": "Corin ออกจะเป็นคนที่เจ๋งขนาดนั้นแท้ๆ ไหงไม่เชื่อมั่นในตัวเองเลยนะ...\nฉันอยากแบ่งความมั่นใจของฉันให้เขาซักครึ่งนึงจัง~",
            "brother": "บางคนก็มีนิสัยเก็บตัว และอ่อนไหวมาตั้งแต่เกิดแล้ว โชคดีที่เพื่อนของ Corin เชื่อมั่นในความสามารถของเธออย่างเต็มที่\nBelle ไว้ถ้าพวกเรามีโอกาส ก็พยายามให้กำลังใจ Corin เยอะๆ หน่อยละกัน"
        }
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "ชาย",
        "stature": "198",
        "birthday": "OCT 4",
        "organization": "Victoria Housekeeping Co.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Lycaon มีการปรับตัวเข้ากับอีเทอร์ที่ดีเยี่ยม ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ในบันทึกส่วนตัวของ Lycaon มีข้อมูลบางส่วนที่เป็นความลับ ซึ่งต้องใช้สิทธิ์ระดับสูงจึงจะสามารถเข้าถึงได้\nคาดว่าเนื้อหาส่วนนี้คือ: ประวัติความเป็นมา, บันทึกประวัติอาชญากรรม และอื่นๆ",
        "profile": {
            "profile_01": "Lycaon ผู้นำที่แท้จริง และผู้รับผิดชอบต่องานภายนอกของ Victoria Housekeeping Co. มีหน้าที่รับผิดชอบในการจัดการวางแผนงานของสมาชิกทุกคน\nเป็นสุภาพบุรุษที่ทั้งมีเหตุผล และสง่างาม ราวกับหัวหน้าพ่อบ้านผู้มีความสามารถรอบด้าน ไม่ว่าจะเป็นเรื่องอะไร ก็สามารถจัดการได้อย่างเหมาะสม เป็นกำลังสนับสนุนที่แข็งแกร่งที่สุดของทีม ซึ่งทำให้ผู้คนมีจิตใจสงบในยามที่มีเขายืนอยู่เคียงข้าง\nมีอาการของการกลัวเชื้อโรคเล็กน้อย ซึ่งมักมีนิสัยชอบทำความสะอาดบริเวณโดยรอบอยู่เสมอ และไม่สามารถทนต่อสภาพแวดล้อมที่สกปรกได้\n\nแม้ว่า Lycaon จะมีท่าทางที่สง่างาม และมีความสุขุมเยือกเย็นอยู่เสมอ แต่บางครั้งก็เผยความตั้งใจที่แท้จริงออกมา เพราะสัญชาตญาณทางร่างกายของวงศ์สุนัข โดยเมื่อเขามีความสุขเป็นพิเศษ หางและหูมักจะส่ายไปมาโดยไม่รู้ตัว ซึ่งคนที่อยู่ในเหตุการณ์ ก็ดูเหมือนจะรู้ถึงจุดนี้เป็นอย่างดี และรู้สึกกังวลกับเรื่องนี้\nนอกจากนี้ เช่นเดียวกับมนุษย์สัตว์ที่มีขนปุยทั่วไป Lycaon ใส่ใจสภาพเส้นขนของตัวเองเป็นอย่างมาก\n\nคำแนะนำ: ตามความชอบของมนุษย์สัตว์วงศ์สุนัขแล้ว หากลูบหัว หรือเกาคางของเขา บางทีอาจจะสามารถช่วยกระชับความสัมพันธ์ให้แน่นแฟ้นยิ่งขึ้นได้ (ไม่รับประกันโอกาสความสำเร็จ)\n*แจ้งเตือนความเสี่ยง: เนื่องจาก Lycaon มีร่างกายที่ค่อนข้างสูง แม้ว่าคุณเขย่งเท้าแล้ว ก็อาจยังไม่เพียงพอที่จะทำสิ่งที่กล่าวข้างต้นได้",
            "profile_02": "Lycaon มีอดีตช่วงหนึ่งที่เขาอยากจะเก็บงำเอาไว้\nแตกต่างจากหัวหน้าพ่อบ้าน ผู้เป็นสุภาพบุรุษที่แสนสง่างามในตอนนี้ Lycaon ในอดีตเคยผ่านช่วงเวลาที่ดื้อรั้นมาก่อน และมีเพื่อนสนิทคนหนึ่ง ที่สามารถฝากฝังเบื้องหลังไว้ให้ได้\nเพียงแต่ว่าเพื่อนสนิทที่เคยร่วมเป็นร่วมตายในอดีต ปัจจุบันนี้กลับกลายเป็นศัตรูตัวฉกาจ ที่พร้อมจะฟาดฟันกันอยู่เสมอ\nหมายเหตุ: เนื่องจากข้อมูลไม่เพียงพอ จึงเป็นเรื่องยากที่จะทราบข้อมูลโดยละเอียด เกี่ยวกับอดีตอันดำมืดของ Lycaon\nแนะนำให้คุณลองสืบหาจากบุคคลที่เกี่ยวข้องในหลายๆ ช่องทาง เพื่อรับข้อมูลที่มีประโยชน์มากขึ้น"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Lycaon:\n · แม้แต่คนที่มีความอดทนอย่าง Lycaon ก็ยังมีช่วงเวลาที่กลุ้มใจเพราะขนร่วง...",
            "sender_note2": " · ในฐานะหัวหน้าพ่อบ้านผู้มีความสามารถรอบด้าน Lycaon ไม่ได้ขอวิญญาณจากนายจ้างเพื่อเป็นค่าตอบแทน",
            "sender_note3": " · ไม่ว่าอดีตจะเป็นอย่างไร Lycaon ในตอนนี้ก็เป็นเพื่อนที่พึ่งพาได้เสมอ"
        },
        "impression": {
            "sister": "บนโลกนี้มีอะไรที่ขัดขวาง Lycaon ได้จริงๆ เหรอ?\nรู้สึกว่าไม่ว่าจะเจอกับปัญหาอะไร (เพียงแค่ลูบหางของเขา) Lycaon ก็จัดการได้ทั้งนั้น!",
            "brother": "Belle นี่เธอใส่ความในใจแปลกๆ เข้าไปในรีวิวด้วยรึเปล่าเนี่ย...\nอีกอย่างนะ ที่ Fairy แนะนำน่ะคือให้เกาคาง กับลูบหัวต่างหาก ไม่ใช่ลูบหาง"
        }
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "หญิง",
        "stature": "161",
        "birthday": "JAN 4",
        "organization": "Victoria Housekeeping Co.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nEllen มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ข้อมูลบันทึกส่วนที่เหลือของ Ellen ในขณะนี้ถูกเก็บไว้ในไฟล์ข้อมูลนักเรียนของโรงเรียนแห่งหนึ่งใน New Eridu",
        "profile": {
            "profile_01": "Ellen สาวใช้ของ Victoria Housekeeping Co. และเป็นสมาชิกคนล่าสุดที่เข้าร่วมองค์กร\nเป็นพวกชอบอยู่ในโหมดประหยัดพลังงาน แทบจะไม่ชอบเรื่องใดๆ เลยที่ต้องออกแรง แต่ด้วยความร่วมมือของเพื่อนร่วมทีม ก็สามารถปลดปล่อยพลังการต่อสู้ที่แข็งแกร่งของตนเอง ออกมาได้อย่างเต็มที่ในช่วงเวลาสำคัญ\nมีวิธีการต่อสู้ซึ่งมีลักษณะพิเศษที่ต้องใช้พลังงาน โดยปกติจึงมักจะต้องเติมความหวานอยู่เสมอ และชอบอมอมยิ้มอยู่ตลอดเวลา\nถึงจะชอบพูดติดปากว่า \"น่ารำคาญ อยากเปลี่ยนงานจัง\" แต่ในความเป็นจริงแล้ว รักเพื่อนร่วมทีมใน Victoria Housekeeping เป็นอย่างมาก\n\nEllen กำลังศึกษาอยู่ที่โรงเรียนแห่งหนึ่งใน New Eridu และมีเพื่อนทั่วๆ ไปอยู่กลุ่มหนึ่ง\nนอกจากงานของ Victoria Housekeeping แล้ว Ellen ก็มักจะอยู่กับเพื่อนๆ และใช้ชีวิตนักเรียนที่แสนธรรมดาอย่างมีความสุข\n\nความคิด: Ellen ที่มีหลายบทบาทหน้าที่ ต้องรักษาสมดุลระหว่างชีวิตนักเรียน และงานของ Victoria Housekeeping\nบางทีนี่อาจเป็นหนึ่งในสาเหตุที่ Ellen มักจะรู้สึกเหนื่อยล้าอยู่เสมอ?",
            "profile_02": "ดูเหมือนว่า Ellen จะมีประสาทรับรสที่ยอดเยี่ยมแตกต่างจากคนทั่วไป: เพื่อนร่วมทีมอย่าง Rina มักจะทำอาหาร \"รสชาติแปลกๆ\" ออกมาอยู่เสมอ และ Ellen ก็เป็นเพียงคนเดียว ที่สามารถกินของเหล่านี้เข้าไปได้โดยที่สีหน้าไม่เปลี่ยน\n\nข้อเสนอแนะ: บางทีคุณควรหาโอกาสเพื่อชิมอาหารที่ Rina ทำดูนะ แล้วฉันจะทำการเปรียบเทียบ และศึกษาปฏิกิริยาของคุณกับ Ellen เพื่อรับข้อมูลสำคัญเพิ่มเติม"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Ellen:\n · กฎข้อที่หนึ่งของฉลาม: ยิ่งมีคูปองส่วนลดคาราโอเกะมากเท่าไรก็ยิ่งดี!",
            "sender_note2": " · กฎข้อที่สองของฉลาม: เรื่องอย่างการโดดเรียนเนี่ย ต้องลากผู้สมรู้ร่วมคิดมาด้วย!",
            "sender_note3": " · กฎข้อที่สามของฉลาม: น้ำหนักกับฉายา คือความลับที่ห้ามบอกใคร!"
        },
        "impression": {
            "sister": "ก่อนหน้านี้ได้เห็นชุดธรรมดาของ Ellen ก็แอบตกใจอยู่นะ...\nเพราะงั้นสำหรับ Ellen แล้ว งานของ Victoria Housekeeping ก็เหมือนกับงานหลังเลิกเรียนสินะ? สุดยอดเลย!",
            "brother": "Belle ถ้าพูดในอีกแง่นึง ที่จริงพวกเราก็ทำงานสองอย่างเหมือนกันนะ..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "หญิง",
        "stature": "173",
        "birthday": "SEP 23",
        "organization": "Victoria Housekeeping Co.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nRina มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: Bangboo ที่ลอยอยู่ข้างตัว Rina ก็มีการปรับตัวเข้ากับอีเทอร์ที่ดีเช่นกัน",
        "profile": {
            "profile_01": "Rina หัวหน้าสาวใช้ของ Victoria Housekeeping Co. และยังเป็นสมาชิกที่มีประสบการณ์มากที่สุดขององค์กรอีกด้วย\nทั้งสวยงาม และสง่า สมบูรณ์แบบตั้งแต่หัวจรดเท้า มีออร่าที่สูงส่ง และมีรอยยิ้มอ่อนๆ อยู่บนใบหน้าเสมอ\nใส่ใจกับความประทับใจที่ตนได้รับ จากสายตาของผู้อื่นเป็นอย่างมาก\n\nBangboo สองตัวที่ลอยอยู่ข้างตัว Rina มีชื่อว่า Anastella (ผมสีน้ำตาล) และ Drusilla (ผมสีทอง) ซึ่งต่างก็มีบุคลิกที่มีเอกลักษณ์เฉพาะตัว\nDrusilla อยู่กับ Rina มาค่อนข้างนาน และฉลาดมาก สามารถเข้าใจอารมณ์ความรู้สึก และความคิดที่แท้จริงของ Rina ในขณะนั้นได้\nAnastella เพิ่งเข้ามาได้ไม่นาน ปกติเวลาพูดก็มีแต่จะตอบสนองอยู่เสมอ จึงมักจะถูก Drusilla รังแกอยู่เป็นประจำ\n\nงานอดิเรกที่ Rina ชื่นชอบที่สุดคือการทำอาหาร แต่ดูเหมือนว่ามีน้อยคนที่จะทนอาหารที่ Rina ทำได้\nคำแนะนำ: สามารถหาโอกาสชิมอาหารที่ Rina ทำ เพื่อทดสอบว่าตนเองคือผู้ถูกเลือกหรือไม่",
            "profile_02": "เพื่อรักษาภาพลักษณ์ของตนเอง ต่อให้เจอกับแขกที่รับมือได้ยากที่สุด Rina ก็ยังคงรักษากิริยาท่าทางที่เป็นมืออาชีพ และอ่อนโยน\nแต่บางครั้ง Drusilla ก็มักจะพูดความในใจของ Rina ออกมา โดยไม่สนใจสถานการณ์\n\n*ดูเหมือนตระกูลของ Rina จะมีภูมิหลังเกี่ยวกับอาชีพการงานที่ลึกซึ้ง และมักจะเป็นหัวหน้าพ่อบ้าน/สาวใช้ของคนใหญ่คนโตบางคนเสมอมา\nทักษะการเป็นหัวหน้าพ่อบ้านบางอย่างของ Lycaon ก็เป็นสิ่งที่ Rina ถ่ายทอดให้"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Rina:\n · ช่วงนี้ Rina มาที่ Sixth Street บ่อยขึ้น เป็นเพราะพวกเรารึเปล่านะ?",
            "sender_note2": " · Rina มักจะหยุดอยู่หน้าร้านต่างๆ เสมอ ดูเหมือนว่ากำลังทำการสำรวจสถานที่จริง เพื่อขยายขอบเขตการบริการของตัวเองมากกว่า...",
            "sender_note3": " · เห็นได้ชัดว่า Rina ใส่ใจเพื่อนร่วมงานเป็นอย่างมาก ไม่ว่าจะในเรื่องงาน หรือชีวิตประจำวัน ก็มักจะพูดถึงพวกเขาอยู่บ่อยๆ"
        },
        "impression": {
            "sister": "ดูสิพี่ ไหงยัย Fairy นี่นิสัยแย่ขึ้นเรื่อยๆ เลยนะ ถึงขนาดแนะนำให้เรากินอาหารที่ Rina ทำเลยเหรอ!",
            "brother": "พวกเราในตอนนี้ไม่จำเป็นต้องรับความเสี่ยงมากมายขนาดนั้น ขอแนะนำ Fairy ว่าครั้งหน้าอย่าได้แนะนำอีก"
        }
    },
    "1041": {
        "id": 1041,
        "name": "\"Soldier 11\"",
        "full_name": "\"Soldier 11\"",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "หญิง",
        "stature": "160",
        "birthday": "????",
        "organization": "OBOL Squad",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "outlook": "ยังไม่ได้รับข้อมูลที่เกี่ยวข้อง",
        "profile": {
            "profile_01": "\"Soldier 11\" เป็นสมาชิกกองกำลังป้องกัน New Eridu\nปัจจุบันเธอเป็นกำลังสำคัญในการจู่โจมของทีม OBOL Squad ของ Obsidian Division ซึ่ง \"Soldier 11\" นั้นคือโค้ดเนมของเธอในกองทหาร และไม่มีข้อมูลเกี่ยวกับชื่อจริง\n\"ชื่อเหรอ? ฉันทิ้งมันไม่นานแล้วล่ะ มันทำให้ฉันนึกถึงอดีต และ 'อดีต' ก็มักทำให้ผู้คนอ่อนแอเสมอ\"\n\nดูเหมือนว่า \"Soldier 11\" จะชื่นชอบอาหารที่มีรสเผ็ดจัดจ้านมาก และถือเป็นแฟนพันธุ์แท้ของบะหมี่ซุปเปอร์สไปซี่ของร้าน Waterfall Soup เลยทีเดียว\nสิ่งที่น่าพูดถึงคือ เวลาที่เธอทักทายกับเราทุกครั้ง เธอมักจะเรียกชื่อที่ไม่เหมือนกัน\nสำหรับข้อมูลอื่นๆ ที่เกี่ยวกับ \"Soldier 11\" ยังอยู่ระหว่างการรวบรวม",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Soldier 11:\n · วิธีที่ \"Soldier 11\" เรียกฉันเนี่ย ยังตามใจชอบเหมือนเดิมเลยนะ",
            "sender_note2": " · สำหรับเขาแล้ว บะหมี่ซุปเปอร์สไปซี่คือเสบียงสำคัญ ที่ไม่มีอะไรเทียบได้",
            "sender_note3": " · \"Soldier 11\" ยังคงเป็นทหารที่เย็นชาคนเดิม... แต่บางทีมิตรภาพนี้ อาจจะทำให้เขาเปลี่ยนไปบ้าง"
        },
        "impression": {
            "sister": "มีข้อมูลแค่นี้เองเหรอเนี่ย? Fairy เธอทำได้แค่นี้เหรอ",
            "brother": "อ่า... หวังว่าสักวันหนึ่ง \"Soldier 11\" จะจำชื่อพวกเราได้สักที..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "หญิง",
        "stature": "175",
        "birthday": "SEP 1",
        "organization": "Sixth Street",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "ข้อมูลเกี่ยวกับไฟล์ใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nเจ้าหน้าที่ความมั่นคง - Zhu Yuan การปรับเข้ากับอีเทอร์เป็นความลับ ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ข้อมูลของ Zhu Yuan เป็นของทางกองรักษาความมั่นคงแห่ง New Eridu ทีมปฏิบัติการพิเศษสืบสวนคดี ของแผนกดูแลระเบียบเมือง สำนักงานย่อย Janus Quarter ข้อมูลที่เกี่ยวข้องสามารถค้นหาได้จากในระบบของกองรักษาความมั่นคง และต้องการสิทธิ์ในการเข้าถึงพิเศษ\nหมายเหตุ 2: Zhu Yuan มีการปรับเข้ากับอีเทอร์ที่โดดเด่น",
        "profile": {
            "profile_01": "Zhu Yuan เป็นสุดยอดหัวกะทิของกองรักษาความมั่นคง ถูกมองว่าเป็น \"คนที่จะต้องขึ้นมาเป็นหัวหน้ากองรักษาความมั่นคงในวันข้างหน้าอย่างแน่นอน\" จึงได้รับการฝึกเป็นพิเศษ ตำแหน่งในปัจจุบันคือหัวหน้าทีมปฏิบัติการพิเศษสืบสวนคดี แผนกดูแลระเบียบเมือง สำนักงานย่อย Janus Quarter สมาชิกในทีมที่ได้รับการยืนยันแล้วมี: Qingyi, Seth และ [ไม่เปิดเผย]\nหมายเหตุ: สำหรับไฟล์ที่มีระดับความปลอดภัยค่อนข้างสูงในระบบเจ้าหน้าที่ความมั่นคง ต้องทำการตรวจสอบเพิ่มเติม ระดับการกำหนดเวลาคือ - ต่ำ\n\nความสามารถในการสืบสวนคดี พลังการต่อสู้ รวมไปถึงการจัดการตัวเอง (ทำ OT) ยอดเยี่ยม ตั้งแต่ได้รับตำแหน่งจนถึงปัจจุบัน คดีที่ผ่านมือไม่มีคดีไหนที่คลี่คลายไม่ได้\nแนะนำ: การอยู่กับ Zhu Yuan ก็เหมือนกับเล่นอยู่บนขอบเขตของความอันตราย โปรดจำเอาไว้ว่าตัวเองคือ \"Proxy\" และตระหนักว่าตัวเองคือ \"Proxy\" และจงอย่าลืมว่าตัวเองคือ \"Proxy\"",
            "profile_02": "เป็นคนที่ชอบความสมบูรณ์แบบ หลงใหลในความ \"เป็นระบบ\" และ \"คะแนนเต็ม\" เป็นอย่างมาก บางทีนี่อาจจะเป็นจุดอ่อนเดียวที่มี (?) รุ่นพี่ที่รู้จัก หรือลูกน้องที่ทำงานด้วยอย่างเจ้าหน้าที่ความมั่นคง Qingyi มักจะบ่นอยู่เป็นประจำว่า \"ถ้าไม่รักษา ก็เกรงว่าจะอาการหนักไปกว่านี้\" แต่ก็เพราะการที่เธอตั้งเกณฑ์ของตัวเองเอาไว้สูงมาก ทำให้ความสามารถที่สั่งสมมา สามารถรองรับต่องานของทีมปฏิบัติการพิเศษสืบสวนคดี จนดึงดูดผู้ที่มีความสามารถเข้ามาติดตามเธอได้\n\nนอกจากนี้ เหมือนจะมีงานอดิเรกที่ชอบปลูกต้นไม้มาก ปลูกต้นมะเขือเทศเอาไว้ที่ห้องทำงานอยู่ต้นหนึ่ง ซึ่งมักจะถูกแม่ลูกแรคคูนที่ประจำอยู่ที่กองรักษาความมั่นคงขโมยอยู่บ่อยๆ\nพิจารณา: ช่วยให้แนวทางในการแอบแทรกซึมเข้าไปในกองรักษาความมั่นคงได้หรือไม่?\n\nเป็นมนุษย์ที่หาได้ยาก เพราะไม่ชื่นชอบสัตว์ตัวน้อยที่มีขนปุกปุย"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Zhu Yuan:\n · จริงจังน่าเชื่อถือ มีความรับผิดชอบ มีความซื่อตรง คำพูดเชิงบวกที่อธิบายถึง Zhu Yuan นั้น สามารถทับซ้อนกันแบบนี้ได้ไม่รู้จบ...",
            "sender_note2": " · ตั้งแต่รู้จักกันมา ก็นึกว่าจะพอได้เห็น \"ข้อบกพร่อง\" ของ Zhu Yuan บ้าง แต่ว่ามันไม่มีเลย...",
            "sender_note3": " · ท่าทางเขินอายของ Zhu Yuan นี่มันช่าง... เดี๋ยวนะ! นี่คือท่านเจ้าหน้าที่ความมั่นคงเชียวนะ ห้ามลืมเด็ดขาด!"
        },
        "impression": {
            "sister": "นี่คือ \"สุดยอดมนุษย์\" ระดับต้นแบบได้เลย พวกเราที่ \"รับมือ\" กับคู่ต่อสู้แบบนี้มาได้นานขนาดนี้ ก็สุดยอดพอตัวจริงมั้ย?",
            "brother": "นั่นเป็นบทสนทนาตัวต่อตัวของเธอ + ฉัน + Fairy นะ... ฉันไม่อยากรู้ผลลัพธ์เท่าไหร่แฮะ..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "หญิง",
        "stature": "142",
        "birthday": "JAN 1",
        "organization": "Sixth Street",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "ข้อมูลเกี่ยวกับไฟล์ใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nเจ้าหน้าที่ความมั่นคง - Qingyi การปรับเข้ากับอีเทอร์เป็นความลับ ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ข้อมูลของ Qingyi เป็นของทางกองรักษาความมั่นคงแห่ง New Eridu ทีมปฏิบัติการพิเศษสืบสวนคดี ของแผนกดูแลระเบียบเมือง สำนักงานย่อย Janus Quarter ข้อมูลที่เกี่ยวข้องสามารถค้นหาได้จากในระบบของกองรักษาความมั่นคง และต้องการสิทธิ์ในการเข้าถึงพิเศษ\nหมายเหตุ 2: ในฐานะหนึ่งในร่างโครงสร้างอัจฉริยะ Qingyi มีการปรับตัวเข้ากับอีเทอร์ที่ดีเยี่ยม",
        "profile": {
            "profile_01": "Qingyi เจ้าหน้าที่สืบสวนคนใหม่ของทีมปฏิบัติการพิเศษสืบสวนคดี\nไม่ใช่มนุษย์ที่เกิดขึ้นตามธรรมชาติ จิตสำนึก และบุคลิกของเธอเป็นบุคลิกภาพที่สมมติขึ้น โดยอ้างอิงจากวัฒนธรรมโบราณของอารยธรรมเก่า ร่างกายของ Qingyi เป็นร่างโครงสร้างอัจฉริยะที่ทำจากวัสดุชีวภาพ หรือที่เรียกกันทั่วไปว่า \"หุ่นยนต์\"\nเธอถูกสถาบัน White Star แนะนำให้แก่กองรักษาความมั่นคง และได้รับการแต่งตั้งให้เป็นคู่หูของ Zhu Yuan ในฐานะเจ้าหน้าที่สืบสวนคนใหม่\n\nQingyi มักจะแสดงออกถึงความมองโลกในแง่ดี เป็นผู้ใหญ่ที่ทำตัวสบายๆ ค่อนข้างชอบทำอะไรตามใจชอบ และไม่ถูกผูกมัดด้วยกฎเกณฑ์\nเมื่อเทียบกับคนสมัยใหม่ที่ได้รับอิทธิพลจากสังคมในขณะนี้ Qingyi มักจะเสนอวิธีการแก้ไขปัญหาที่คาดไม่ถึงอยู่เสมอ\n\nQingyi มักจะพกกระบอกน้ำติดตัวอยู่ตลอด และหยิบออกมาจิบอยู่เป็นประจำ\n\"ดื่มน้ำอุ่นเยอะๆ เพื่อสุขภาพที่ดี~\"\nคำเตือน: การอยู่กับ Qingyi ก็เหมือนกับเล่นอยู่บนขอบเขตของความอันตรายเช่นกัน โปรดจำเอาไว้ว่าตัวเองคือ \"Proxy\"",
            "profile_02": "ชื่อทางวิชาการของ Qingyi คือ: 01 Neo-Genesis VI (ร่างรุ่นที่ 6 ประเภทต้นกำเนิดหมายเลข 1)\nสัญลักษณ์นี้ถูกแปะไว้ที่ไหนสักแห่งบนร่างเริ่มต้นของ Qingyi ซึ่งเขียนโดยย่อว่า: 01NG VI\nพบว่านักวิจัยสถาบัน White Star ของเธอ ได้ปรับตัวอักษรชุดนี้ให้เป็น: QING YI จากนั้นจึงเรียกเธอว่า \"Qingyi\""
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Qingyi: \n · ปัญญาประดิษฐ์ขั้นสูง และมีโมดูลฟังก์ชันต่างๆ ที่น่าอิจฉา...",
            "sender_note2": " · จะว่าไปแล้ว Qingyi อายุเท่าไหร่กันแน่นะ...? ถ้าฉันถามเธอจริงๆ เธอคงจะใช้คำว่า \"ความลับ\" เป็นข้ออ้างแหละ...",
            "sender_note3": " · โดนแกล้งมาหลายรอบแล้ว ตั้งแต่ที่รู้จักกับ Qingyi มา แต่ทำไมถึงไม่เคยโกรธเลยนะ? หรือว่านี่คือ \"ความพอดี\" ที่มีแต่ผู้อาวุโสเท่านั้นที่ทำได้น่ะ?"
        },
        "impression": {
            "sister": "ทำไมพอเป็น Qingyi แล้วเตือนแค่รอบเดียวเองล่ะ? ที Zhu Yuan ยังย้ำนักย้ำหนาว่า \"จำเอาไว้ว่าตัวเองคือ Proxy\" ตั้งสามรอบ",
            "brother": "เพราะต่อให้ Qingyi รู้แล้ว ก็ดูเหมือนว่าจะแกล้งทำเป็นไม่รู้อยู่ดีล่ะมั้ง...\nหรือต้องพูดว่า เธออาจจะเดาได้แล้วก็ได้"
        }
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "หญิง",
        "stature": "170",
        "birthday": "FEB 16",
        "organization": "Victoria Housekeeping Co.",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "ข้อมูลเกี่ยวกับไฟล์ใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nเจ้าหน้าที่ความมั่นคง - Zhu Yuan การปรับเข้ากับอีเทอร์เป็นความลับ ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ข้อมูลของ Zhu Yuan เป็นของทางกองรักษาความมั่นคงแห่ง New Eridu ทีมปฏิบัติการพิเศษสืบสวนคดี ของแผนกดูแลระเบียบเมือง สำนักงานย่อย Janus Quarter ข้อมูลที่เกี่ยวข้องสามารถค้นหาได้จากในระบบของกองรักษาความมั่นคง และต้องการสิทธิ์ในการเข้าถึงพิเศษ\nหมายเหตุ 2: Zhu Yuan มีการปรับเข้ากับอีเทอร์ที่โดดเด่น",
        "profile": {
            "profile_01": "Jane ผู้เชี่ยวชาญด้านพฤติกรรมทางอาญา มีประวัติส่วนตัวที่ \"ยอดเยี่ยม\" มีประสบการณ์การทำงานร่วมกับกองรักษาความมั่นคงในฐานะที่ปรึกษามาเป็นเวลานาน\nมีความเชี่ยวชาญในการปลอมตัวและเลียนแบบ การแฝงตัวเข้าไปสืบสวน และงานอื่นๆ\nมีรสนิยมแผลงๆ เล็กน้อย ชอบแกล้งคนอื่น โดยเล่นพิเรนทร์แบบที่ไม่อันตรายมาก\nเธอเลียนแบบคนอื่นเก่งมาก สามารถเปลี่ยนรูปลักษณ์และอุปนิสัยต่างๆ ได้ภายในเวลาเดียวกัน แต่จุดนี้แหละที่ทำให้คนสงสัยว่า \"ตัวตนที่แท้จริงของเธออยู่ที่ไหนกันแน่\"\n\nJane มีประสบการณ์ชีวิตมากมาย และสามารถปรับตัวเข้ากับสภาพแวดล้อมต่างๆ ได้อย่างแนบเนียน ราวกับเชื่อมโยงไปกับทุกสิ่ง\nแต่ถ้าถามเธออย่างละเอียดเกี่ยวกับเรื่องนี้ละก็ ทุกครั้งจะได้คำตอบที่แตกต่างกันไป\nไม่มีใครรู้ว่าอะไรคือคำตอบที่ถูกต้อง หรือบางทีอาจไม่มีคำตอบที่ถูกต้องเลยด้วยซ้ำ\n\nคำเตือน: ตอนนี้ Jane ยังไม่รู้ตัวตนที่แท้จริงของพวกเรา อย่าเผยไต๋ต่อหน้าเธอเป็นอันขาด\nหมายเหตุเพิ่มเติม: ถึงแม้แค่ดูก็รู้ว่า \"Jane Doe\" เป็นนามแฝง แต่ปัจจุบันก็ยังไม่พบข้อมูลเกี่ยวกับชื่อจริง หรือชื่อที่เคยใช้มาก่อนของ Jane เลย\nนี่ไม่ใช่ปัญหาของฉัน สันนิษฐานว่าเนื่องจากตัวตนที่พิเศษของ Jane ทำให้ชื่อจริงของเธอถูกลบไปหมดแล้ว\nขอย้ำอีกครั้ง นี่ไม่ใช่ปัญหาของฉัน",
            "profile_02": "Jane ถือเป็นสิ่งมีชีวิตที่ออกหากินในเวลากลางคืนอย่างแท้จริง คุ้นชินกับการทำงานในเวลากลางคืน เป็นคนที่ยินดีทำงานกะดึกเป็นอย่างมาก\nดูเหมือนว่าจะมีนิสัยชอบกักตุน ชอบกองข้าวของไว้เต็มบ้าน (ส่วนใหญ่จะเป็นพวกอาหารฟาสต์ฟู้ด)\n\nกระเป๋าที่อยู่ด้านหลังเอวของ Jane และดูเหมือนกระเป๋าเครื่องสำอาง แต่จริงๆ แล้ว มันเป็นกระเป๋าใส่เครื่องมือ ข้างในนั้นมี \"อุปกรณ์จำเป็น\" ต่างๆ ที่สอดคล้องกับตัวตนของเธอ"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Jane: \n · ดูเหมือนเธอมักจะงานยุ่งในตอนกลางคืน...",
            "sender_note2": " · สรุปแล้ว Jane เป็นบุคคลนิรนามที่ลงมือกระทำโดยไม่ได้ตั้งใจ หรือเป็นผู้บงการที่วางแผนทุกอย่างอย่างแยบยลกันแน่นะ...",
            "sender_note3": " · สำหรับเธอแล้ว \"ฝันดีนะ\" และ \"มากินข้าวเช้าด้วยกัน\" ดูเหมือนจะเป็นสองประโยคที่มีความหมายมากๆ"
        },
        "impression": {
            "sister": "Fairy ที่จริงไม่ต้องเน้นย้ำเป็นพิเศษก็ได้นะ พวกเรายอมรับที่ Jane ชื่อว่า Jane แล้ว",
            "brother": "ยังไงเราก็เคยเจอชื่อที่ถูกตั้งขึ้นมาลวกๆ กว่านี้ตั้งเยอะแยะ..."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "ชาย",
        "stature": "174",
        "birthday": "APR 8",
        "organization": "Sixth Street",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "ข้อมูลเกี่ยวกับไฟล์ใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nเจ้าหน้าที่ลาดตระเวนความมั่นคง - Seth การปรับเข้ากับอีเทอร์เป็นความลับ อนุญาตให้ทำงานดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: (ละเว้นการแจ้งเตือนที่เกี่ยวข้องกับการอนุญาตสิทธิ์การเข้าถึง) ในฐานะที่เป็นมนุษย์สัตว์วงศ์ลิงซ์ Seth จึงมีความสามารถในการปรับตัวเข้ากับอีเทอร์ที่ดีเยี่ยม",
        "profile": {
            "profile_01": "Seth เจ้าหน้าที่สืบสวนฝึกหัดในทีมปฏิบัติการพิเศษสืบสวนคดีของกองรักษาความมั่นคง เป็นหน่วยยิงสนับสนุนที่สำคัญของทีมเมื่อมีการจับกุมอาชญากร\nสมัยเรียนมีผลงานการเรียนที่โดดเด่น เดิมทีสามารถเข้ารับการฝึกหัดในแผนกที่ระดับสูงกว่าได้ แต่เจ้าตัวกลับยืนกรานที่จะอยู่ในทีมปฏิบัติการพิเศษสืบสวนคดี ซึ่งต้องทำงานตรากตรำกว่า\nด้วยประวัติอันยอดเยี่ยมที่ดูเหมือนเป็นนักอัจฉริยะ สิ่งที่น่าตกใจก็คือ ความจริงแล้ว เขามาถึงจุดนี้ด้วยความเพียรพยายามล้วนๆ มีช่วงที่เขาร้องไห้ซ้ำแล้วซ้ำเล่าในขณะฝึกฝนวิชาที่เขาไม่ถนัดเลย\nถึงแม้จะหัวดี แต่ด้วยนิสัยของเขา เวลาที่เจรจาต่อรองกับอาชญากรที่เหลี่ยมจัด หรือเพื่อนร่วมงาน (?) มักจะเป็นฝ่ายที่เสียเปรียบทั้งทางตรงและทางอ้อม\nวิชาที่ Seth ไม่ถนัดมากที่สุดคือ การปลอมตัวเพื่อแฝงตัวเป็นสายลับ มีข่าวลือว่า Seth คือผู้ครองสถิติการ \"ถูกเปิดเผยตัวตนเร็วที่สุด\" ของภารกิจแฝงตัวเป็นสายลับในโรงเรียนมาโดยตลอด\n\nตามข้อมูลวิดีโอที่มีอยู่ สันนิษฐานว่า Seth เป็นคนหัวช้านิดหน่อย\nพฤติกรรมที่บ่งบอก: เมื่อมีคนเยาะเย้ยเขาแบบประชดประชัน Seth มักจะต้องใช้เวลานานมากๆ กว่าจะรู้ตัว",
            "profile_02": "ในประวัติระบุว่า Seth มีพี่ชายหนึ่งคน ทำงานในกองรักษาความมั่นคงเช่นกัน และมีตำแหน่งที่สูงกว่า\nในสายตาของบางคนที่ประสงค์ร้าย Seth ดูเหมือน \"เด็กเส้น\" ในระบบกองรักษาความมั่นคง แต่ความจริงแล้ว เรื่องที่ Seth สอบเข้าทำงานในกองรักษาความมั่นคง ไม่ได้มีความเกี่ยวข้องกับพี่ชายของเขาเลยสักนิด\nความสัมพันธ์ของพี่น้องในปัจจุบันค่อนข้างละเอียดอ่อน ถึงแม้จะเจอหน้ากันที่กองรักษาความมั่นคง ก็จะทำเป็นไม่รู้จักกันซะอย่างนั้น\nดูเหมือนว่ามีแค่ Seth ที่มองว่าพี่ชายเป็นศัตรูเพียงฝ่ายเดียว และพยายามทำงานทุ่มเทเพื่อเอาชนะพี่ชาย"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Seth: \n · เผลอแป๊บเดียวก็กลายเป็นเพื่อนกันแล้ว... Seth เป็นคนที่เข้าอกเข้าใจคนอื่นจริงๆ",
            "sender_note2": " · ทำไม Seth ถึงเลี้ยงข้าวคนอื่นได้ตลอดเลย!? หรือว่าสวัสดิการของเจ้าหน้าที่ความมั่นคงจะดีขนาดนั้นเลยเหรอ?",
            "sender_note3": " · \"ดีใจมากที่ Seth เห็นฉันเป็นเพื่อน\"... จนกระทั่งวันนั้นมาถึง"
        },
        "impression": {
            "sister": "Seth เป็นมนุษย์สัตว์วงศ์แมวจริงด้วยแฮะ! ดูเหมือนเขาจะดึงดูดพวกแมวเหมียวได้ง่ายมากนะ",
            "brother": "เมื่อก่อนเหมือนเคยเห็นเขาถูกแมวจรจัดรายล้อม จนขยับไปไหนไม่ได้เลย\nการเป็นที่ชื่นชอบของน้องแมวนี่ดีจังเลยนะ"
        }
    },
    "1071": {
        "id": 1071,
        "name": "Caesar",
        "full_name": "Caesar King",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "หญิง",
        "stature": "176",
        "birthday": "MAR 16",
        "organization": "Sons of Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "ไม่พบบันทึกที่เกี่ยวกับ Caesar ในบันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu\nจากการวิเคราะห์ข้อมูลการต่อสู้ที่ผ่านมา Caesar มีความสามารถในการปรับตัวเข้ากับอีเทอร์ได้เป็นอย่างดี",
        "profile": {
            "profile_01": "Caesar ผู้นำของ Sons of Calydon เป็นหัวหน้าแก๊งนักบิดและ \"ราชา\" ที่กำลังเติบโต \nความสามารถที่แข็งแกร่งและบุคลิกที่ตรงไปตรงมา ทำให้เธอเป็นที่เคารพนับถือ และเป็นที่ชื่นชอบของผู้คนใน Outer Ring\nดูเหมือนทำอะไรตามอำเภอใจ แต่จริงๆ แล้วเธอเป็นคนที่ยินดีรับฟังความเห็นของคนอื่นมาก ขอแค่ความเห็นนั้นถูกต้อง ไม่ว่าใครจะเป็นผู้เสนอ Caesar ก็พร้อมรับฟังและนำไปปฏิบัติตามเสมอ\nเธอไม่เคยหวาดระแวงคนที่ตนเองไว้ใจ เมื่อเธอยอมรับใครสักคนแล้ว เธอจะถือว่าบุคคลนั้นเป็นผู้ใต้บังคับบัญชาของเธอ พร้อมเชื่อใจอย่างเต็มที่ และไม่หวาดระแวงอย่างเด็ดขาด \n(คาดเดา: ขณะนี้ Caesar น่าจะมองคุณในสถานะนี้) \n\nเมื่อ Caesar เริ่มจำความได้พ่อของเธอก็หายตัวไปแล้ว ส่วนผู้เป็นแม่ก็จากไปเร็วเนื่องจากอาการป่วย ตั้งแต่เล็กจนโตเธอจึงเติบโตมากับป๋า \nแต่ป๋าค่อนข้างที่จะให้อิสรเสรีในด้านการศึกษาของเธอ และไม่ได้กำหนดหรือมีข้อจำกัดที่มากเกินไป ดังนั้น Caesar จึงเติบโตมาพร้อมกับบุคลิกที่เป็นอิสระ \n\nนอกจากนี้ Caesar ยังมีความสนใจในเรื่องความรักอย่างน่าประหลาด \nหากคุณอยากจะสนิทกับเธอมากขึ้น ก็ลองใช้เรื่องนี้เป็นหัวข้อสนทนากับเธอดูสิ",
            "profile_02": "พ่อของ Caesar เป็นผู้นำขององค์กร \"Calydon\" ที่ตั้งอยู่ใน Outer Ring ซึ่ง \"Calydon\" ก็เคยมีเรื่องราวที่รุ่งโรจน์ใน Outer Ring มาก่อนเช่นกัน จุดเริ่มต้นชื่อของ \"Sons of Calydon\" ก็มาจากตรงนี้ \nจุดอ่อนของ Caesar คือการฉีดยา \n\"มันทั้งแหลมทั้งเล็ก เวลาโดนฉีดก็เจ็บแหละ แต่พอเห็นเลือดออกมาง่ายๆ แบบนั้น ก็รู้สึกหน้ามืดขึ้นมา แปลกจริงๆ รู้สึกไม่ยุติธรรมเลย!\""
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Caesar:\n · ดูเหมือนจะเข้าใจ... จุดอ่อนของ Caesar มากขึ้นกว่าแต่ก่อนนะ?",
            "sender_note2": " · รู้สึกว่า Caesar ไม่ใช่แค่เพื่อน แต่เหมือนเพื่อนยากมากกว่า...?",
            "sender_note3": " · เวลาอยู่กับ Caesar มักจะรู้สึกผ่อนคลายมากเลย \"เพื่อนซี้\" ก็แบบนี้แหละ"
        },
        "impression": {
            "sister": "ป๋าดูเป็นคนมีการศึกษา แต่ Caesar กลับแตกต่างออกไป...\nแต่ต่อให้เป็น Caesar ที่พูดสำนวนสุภาษิตผิด ก็ยังน่ารักอยู่ดีแหละ!",
            "brother": "การได้รับความไว้วางใจจาก Overlord ของ Outer Ring เป็นสิ่งที่ยากมาก พวกเราจะรักษาไว้อย่างดี\nแน่นอนว่าเวลาที่ส่งข้อความมา ถ้า Caesar พิมพ์ผิดให้น้อยลงหน่อยก็น่าจะดีกว่านี้"
        }
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy",
        "gender": "หญิง",
        "stature": "152",
        "birthday": "AUG 14",
        "organization": "Sons of Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nนักสำรวจ Hollow - Luciana Auxesis Theodoro de Montefio มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: เพื่อป้องกันความเข้าใจผิดของคุณ \"Luciana Auxesis Theodoro de Montefio\" คือชื่อเต็มของ Lucy",
        "profile": {
            "profile_01": "ในปัจจุบัน Lucy รับผิดชอบงานเกี่ยวกับธุรกิจภายนอก และดูแลหมูป่าของ Sons of Calydon เป็นหลัก\nเนื่องจากชื่อเต็มที่ยาวเกินไป และไม่อยากเกี่ยวข้องกับตระกูลอีกต่อไป ที่ Outer Ring เธอจึงเรียกตัวเองว่า Lucy\nหมูป่าสามตัวที่อยู่ข้างๆ มีชื่อว่า Grassy, Woody และ Bricky พวกมันจงรักภักดีต่อ Lucy อย่างแน่วแน่\nถึงแม้ว่าในชีวิตประจำวัน Lucy จะใช้ทั้งคำพูดที่หยาบคาย และสุภาพผสมผสานกันไป แต่ยังคงสามารถมองเห็นร่องรอย ของการได้รับการอบรมสั่งสอนมาอย่างดีอยู่อย่างรางๆ\n\nครอบครัวของ Lucy มีฐานะที่ร่ำรวยมาก เธอเติบโตมาในสภาพแวดล้อมที่ดีเยี่ยม และดูเหมือนว่าทุกอย่างบนโลกนี้ ล้วนอยู่ใกล้เพียงแค่เอื้อม... ยกเว้นอิสรภาพ\nหลังจากตรวจพบว่า มีร่างกายที่ปรับเข้ากับอีเทอร์ได้ดี Lucy ก็ตั้งใจอยากเป็นนักสำรวจ Hollow อย่างแน่วแน่ แต่กลับถูกตระกูลคัดค้านอย่างรุนแรง ซึ่งหลังจากถูกต่อว่า กักขัง และทำร้ายจิตใจ Lucy จึงตัดสินใจหนีออกจากบ้าน เพื่อแสวงหาอิสรภาพ\n\"ฉันคนนี้ไม่มีทางกลับไปหรอกนะ! ถ้าถูกคนในครอบครัวหาเจอ... ก็จะไม่มีดวงดาว และท้องทะเลอีกต่อไป มีแต่ต้องสืบทอดกิจการของครอบครัวเท่านั้น!\"\n\nLucy มีจิตวิญญาณแห่งการแข่งขันอย่างเต็มเปี่ยม ชื่นชอบการเอาชนะอย่างที่สุด และก็เกลียดการแพ้อย่างที่สุดด้วย\nตอนนี้คนที่ทำให้เธอแพ้อย่างหมดท่าคือ Caesar ดังนั้น Lucy จึงมักจะดวลกับ Caesar อยู่หลายต่อหลายครั้ง... แพ้แล้วสู้ใหม่ สู้ใหม่แล้วแพ้อยู่แบบนั้น",
            "profile_02": "เหตุผลที่ทำให้ Lucy เข้าร่วมกับ Sons of Calydon นั้นเป็นเรื่องราวที่เหมือนกับในละคร\nเพื่อหนีออกจากตระกูล เธอจึงซื้อตัว \"โจรลักพาตัว\" และวางแผนลักพาตัวตัวเองขึ้นมา แต่แล้วกลับถูก Sons of Calydon เข้ามาทำให้ทุกอย่างยุ่งเหยิง... Caesar จัดการ \"โจรลักพาตัว\" ทั้งหมด และช่วย \"เหยื่อ\" คนนี้เอาไว้\nจากคำบอกเล่าของบุคคลที่เกี่ยวข้อง ท่าทางของ Caesar ตอนที่ขี่มอเตอร์ไซค์ทะลุประตูเข้าไป สร้างความตราตรึงให้ Lucy เป็นอย่างมาก\n\"ช่วงเวลานั้นเองที่ฉันได้เห็น 'อิสรภาพ'\"\nตั้งแต่นั้นมา Lucy ก็พึ่งพา Caesar และมุ่งมั่นที่จะเข้าร่วม Sons of Calydon"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Lucy:\n · ดูถูกจิตวิญญาณแห่งการแข่งขันของ Lucy ไม่ได้เด็ดขาด",
            "sender_note2": " · ความขัดแย้งระหว่าง Lucy กับครอบครัวมันชวนให้อยากรู้จริงๆ",
            "sender_note3": "· เพื่อดวงดาวบน Outer Ring... และอิสรภาพของแผ่นมันฝรั่งทอด!"
        },
        "impression": {
            "sister": "ภาพโปรไฟล์ใน Knock Knock ของ Lucy สวยสุดๆ เลย! นี่คือตอนที่เธอเป็นคุณหนูงั้นเหรอ!",
            "brother": "ก่อนหน้านี้เหมือนจะเคยได้ยิน Caesar บอกว่า ที่ Lucy ใช้รูปนี้ก็เพราะว่า มันได้ผลดีในการเจรจาทางธุรกิจ..."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "ชาย",
        "stature": "185",
        "birthday": "DEC 27",
        "organization": "Sons of Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "บันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu ระบุว่า:\nLighter มีการปรับตัวเข้ากับอีเทอร์ที่ดี ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: ในเอกสารของ Lighter มีบันทึกบางส่วนเกี่ยวกับการปรึกษาทางด้านสุขภาพจิต",
        "profile": {
            "profile_01": "Lighter แชมป์ไร้พ่ายของ Sons of Calydon อดีตทหารรับจ้าง\nที่ Outer Ring แชมป์ไร้พ่ายหมายถึงสมาชิกในทีม ที่รับผิดชอบจัดการกับนักสู้ที่แข็งแกร่งที่สุดของฝ่ายตรงข้าม ซึ่งตามปกติแล้วจะเป็นการประลองแบบตัวต่อตัว เพื่อกำจัดภัยคุกคามของหัวหน้า ชัยชนะของเขานั้นสำคัญมาก มันสามารถนำเกียรติยศอันยิ่งใหญ่มาให้ รวมถึงกระตุ้นขวัญกำลังใจให้กับทั้งทีมอีกด้วย\n\"แชมป์ไร้พ่ายสามารถตายได้ แต่จะแพ้ไม่ได้เด็ดขาด\"\n\nสัญลักษณ์ของแชมป์ไร้พ่ายของ Sons of Calydon ก็คือผ้าพันคอสีแดง\nแม้ว่าศัตรูจะไม่เคยได้ยินชื่อของ Lighter แต่เมื่อได้เห็นผ้าพันคอสีแดง ก็สามารถระบุตัวตนของเขาได้โดยทันที\n\nจากข้อมูลที่มีอยู่ คาดการณ์ว่า Lighter เป็นคนที่ค่อนข้างถ่อมตัว โดยเขาจะแสดงความสามารถที่โดดเด่นบนสนามรบ เฉพาะในขณะที่ปฏิบัติหน้าที่ของแชมป์ไร้พ่ายเท่านั้น\nหมายเหตุ: Lighter คือ \"ผ้าพันคอสีแดง\" รุ่นที่สองของ Sons of Calydon โดยเขามักจะเรียกรุ่นก่อนว่า \"รุ่นพี่\" อย่างหยอกล้อ",
            "profile_02": "Lighter เคยเป็นผู้นำของกลุ่มทหารรับจ้าง\nหลังจากเกิดอุบัติเหตุขึ้น Lighter ได้ยุบกลุ่มทหารรับจ้างพร้อมกับติดหนี้ก้อนโต เพื่อเป็นการชดใช้หนี้ Lighter จึงเลือกที่จะเข้าร่วมสังเวียนต่อสู้ใต้ดิน\nจากนั้นป๋าก็ไปเจอ Lighter เข้า และจ้างให้เขาเข้าร่วม Sons of Calydon ในราคาสูง เพื่อมาแทนที่ตำแหน่งเดิมของ Billy"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Lighter:\n · คนที่พ่ายแพ้ให้กับ Lighter มีมากแค่ไหนกันแน่นะ?",
            "sender_note2": " · แว่นกันแดดทำให้เขาดูเท่ แต่ก็สร้างความลำบากใจด้วยเหมือนกัน",
            "sender_note3": " · หวังว่าเวลาจะช่วยเยียวยาทุกสิ่งทุกอย่าง"
        },
        "impression": {
            "sister": "ก่อนหน้านี้ Lighter บอกว่าตัวเองกลัวเลือดใช่มั้ย? ที่ใส่แว่นกันแดดอยู่ตลอด ก็เพราะว่ากลัวเลือดเนี่ยแหละ...\nคนที่กลัวเลือดจะเป็นแชมป์ไร้พ่ายได้เหรอ? แถมยังเข้าประลองในสังเวียนต่อสู้ใต้ดินได้ด้วย...",
            "brother": "รู้สึกเหมือนแถยังไงก็ไม่รู้..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "หญิง",
        "stature": "160",
        "birthday": "MAY 23",
        "organization": "Sons of Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "ไม่พบบันทึกที่เกี่ยวกับ Burnice ในบันทึกข้อมูลรับรองการเป็นพลเมืองของ New Eridu\nหมายเหตุ: Burnice มีความสามารถในการปรับตัวเข้ากับอีเทอร์ได้เป็นอย่างดี",
        "profile": {
            "profile_01": "Burnice นักชง Nitro-Fuel ของ Sons of Calydon\nในขณะเดียวกันก็เป็นผู้คลั่งไคล้ในเชื้อเพลิงอย่างไร้ทางเยียวยา ซึ่งเชื้อเพลิงที่เครื่องยนต์ทั้งหมดของ Sons of Calydon ใช้ ล้วนอยู่ภายใต้การดูแลของ Burnice\nดูเหมือนเธอจะมีความกระตือรือร้น ต่อเชื้อเพลิงมากกว่าทุกสิ่งทุกอย่าง\n\nBurnice เป็นคนร่าเริง เป็นกันเอง และบ้าบิ่นเป็นอย่างมาก\nเธอมีพลังที่สามารถทำให้คนรอบข้างมีอารมณ์ร่วมได้อย่างสุดขีด สภาพจิตใจที่มีชีวิตชีวาและมองโลกในแง่ดี สามารถแพร่กระจายไปถึงทุกคนที่อยู่รอบตัวได้\n\"ชอบเครื่องดื่มที่ฉันชงงั้นเหรอ? ขอบใจนะ เขี้ยวเหล็กมันก็ชอบเหมือนกัน~ มื้อนึงเจ้านั่นสามารถกินได้ตั้ง 200 ลิตรเลยแน่ะ!\"\n\"อยากลองชิมเชื้อเพลิงพิเศษของมันดูมั้ยล่ะ? ร้อนแรงมากเลยล่ะ~\"",
            "profile_02": "\"เปลวไฟสามารถนำพาความอบอุ่นมาให้ได้ แต่ก็สามารถทำให้เกิดบาดแผลได้เช่นกัน สำหรับคนแบบนี้ การใช้อย่างเหมาะสม จะสามารถทำให้อบอุ่นได้ แต่ถ้าใช้ในทางไม่ดีละก็... ช่างเถอะ ยังไงซะยัย Caesar หน้าโง่นั่น ก็คิดวิธีใช้แบบผิดๆ ไม่ได้อยู่ดี\"\nกล่าวโดยคุณหนูผู้ไม่ประสงค์จะออกนามท่านหนึ่ง"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Burnice\n · Burnice ใส่ใจพรรคพวกของเธออย่างกระตือรือร้น ซึ่งบางคนก็คิดว่า ความกระตือรือร้นนี้ มันมากเกินไปหน่อย",
            "sender_note2": " · เธอถึงขั้นตีสนิทกับหมาได้ด้วย... ทำไมถึงไม่รู้สึกแปลกใจเลยนะ?",
            "sender_note3": " ·Burnice มักจะก่อเรื่องบ้างเป็นครั้งคราว แต่โชคดีที่เธอมีวิธีแก้ปัญหาอยู่เสมอ ดูเหมือนว่าเจตจำนงแห่งจักรวาล มักจะอยู่เคียงข้างเธอเสมอ"
        },
        "impression": {
            "sister": "เครื่องดื่มสูตรพิเศษที่ Burnice ชงอร่อยมากจริงๆ นะ มิน่าเธอถึงได้ดังใน Outer Ring มากขนาดนั้น!",
            "brother": "อื้ม ขอแค่พวกเราไม่ใจกล้าลองเครื่องดื่ม ที่ชงให้เจ้าเขี้ยวเหล็กนั่นโดยเฉพาะก็พอ"
        }
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "หญิง",
        "stature": "151",
        "birthday": "OCT 21",
        "organization": "Sons of Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "(ข้ามส่วนก่อนหน้า) Piper มีความสามารถในการปรับตัวเข้ากับอีเทอร์ได้เป็นอย่างดี (ข้ามส่วนหลัง)\nหมายเหตุ: ฉันคิดว่าด้วยนิสัยของ Piper แล้ว น่าจะชอบข้อความแนะนำที่กระชับแบบนี้มากกว่า",
        "profile": {
            "profile_01": "Piper คนขับรถบรรทุกของ Sons of Calydon นอกจากขับรถบรรทุกแล้ว เธอก็รับผิดชอบเกี่ยวกับงานซ่อมบำรุงรถด้วย\nตัวเล็กๆ และมีเสียงที่น่ารัก (แม้จะดูง่วงซึมอยู่เสมอ ในเวลาที่ไม่ขับรถก็ตาม), น่ารักและดูไม่มีพิษภัยใดๆ (แม้จะดูเอื่อยเฉื่อย และไม่สนใจรูปลักษณ์ของตัวเองเลยแม้แต่น้อย) ทำให้นึกไม่ถึงเลยว่า เธอจะมีวิธีการขับรถที่บ้าคลั่งขนาดนี้\nทุกครั้งที่เธอพูดว่า \"นั่ง~ ดีๆ น้า~~\" ก่อนที่จะทันพูดคำว่า \"ดีๆ\" จบ รถบรรทุกก็ส่งเสียงคำราม และพุ่งไปไกลแล้ว\nPiper คือคนขับรถที่คนใน Outer Ring พูดกันว่า \"ไม่เคยต้องการเบรก\" แม้การนั่งรถของเธอ จะทำให้รู้สึกหวาดกลัว แต่ก็สามารถส่งคุณไปยังที่หมายได้ อย่างปลอดภัยในเวลาที่สั้นที่สุดอยู่เสมอ... แน่นอนว่าไม่รวมความเสียหายทางจิตใจ\n\nPiper มีงานอดิเรกมากมายที่ไม่สอดคล้องกับอายุ เช่น อ่านหนังสือพิมพ์, ซื้อลอตเตอรี่, สะสมนิตยสารรถ ฯลฯ\nความปรารถนาสูงสุดของ Piper คือการได้ใช้ชีวิตอย่างสบายใจในทุกวัน\nหมายเหตุ: นี่ก็เป็นความปรารถนาของฉันเหมือนกัน โปรดรับรู้ไว้ด้วย",
            "profile_02": "เนื่องจากชอบเสียงคำรามของรถบรรทุกในตอนที่สตาร์ตเป็นอย่างมาก Piper จึงบันทึกเสียงในตอนสตาร์ตของเขี้ยวเหล็กเอาไว้ โดยทุกครั้งที่ตื่นนอน จะต้องฟังเสียงบันทึกในโทรศัพท์ก่อน ถึงจะตื่นขึ้นมาได้อย่างเต็มตา\nหาก Piper หลับไปในระหว่างการประชุม การเล่นเสียงคำรามของรถบรรทุก จะสามารถปลุกเธอให้ตื่นขึ้นได้อย่างมีประสิทธิภาพ (ข้อมูลนี้ Lucy เป็นคนให้มา)"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Piper:\n · เป็นเพราะขับรถบรรทุก จึงมีนิสัยเหมือนลุงแก่ๆ หรือเป็นเพราะนิสัยเหมือนลุงแก่ๆ เลยชอบขับรถบรรทุกกันแน่นะ?",
            "sender_note2": " · ดูเหมือนว่า Piper จะดวงดีมาก... ถ้าชวน Piper ออกมาเล่นด้วยกันบ่อยๆ ละก็ ไม่แน่อาจจะติดโชคดีมาบ้างก็ได้!",
            "sender_note3": " · คนที่บอกว่าจะมองไปข้างหน้า จะต้องมีเหตุผลที่ไม่อยากย้อนกลับไปแน่นอน"
        },
        "impression": {
            "sister": "บางครั้ง Piper จะเรียกตัวเองว่า \"นี่\" แทนที่จะเรียกตัวเองว่า \"ฉัน\" นี่นา เป็นแค่การพูดเล่นงั้นเหรอ หรือว่า... กำลังอายอยู่รึเปล่านะ!",
            "brother": "คงเป็นแค่คำพูดติดปากล่ะมั้ง\nจะว่าไป ดูจากเนื้อหาในนี้แล้ว รู้สึกเหมือน Fairy กำลังแอบบ่นอะไรบางอย่าง กับพวกเราอยู่เลยนะ..."
        }
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "หญิง",
        "stature": "169",
        "birthday": "SEP 21",
        "organization": "Hollow Special Operations Section 6",
        "partner_bg": "H.S.O.S.6",
        "outlook": "ข้อมูลเกี่ยวกับไฟล์ใบอนุญาตนักสำรวจของ HIA ระบุว่า:\nเจ้าหน้าที่ - Tsukishiro Yanagi การปรับเข้ากับอีเทอร์เป็นความลับ ได้รับอนุญาตให้ดำเนินการขั้นพื้นฐาน อย่างเช่น การสำรวจ, การทำเหมือง และอื่นๆ ใน Hollow ที่ถูกค้นพบในเมือง (รวมถึง Companion Hollow)\nหมายเหตุ: Tsukishiro Yanagi มีการปรับตัวเข้ากับอีเทอร์ที่ดี สำหรับข้อมูลโดยละเอียด สามารถรับได้จากระบบของหน่วยปฏิบัติการพิเศษเฉพาะกิจ Hollow... ซึ่งรวมถึงรายงานเลือดที่ค่อนข้างพิเศษด้วย",
        "profile": {
            "profile_01": "Tsukishiro Yanagi รองหัวหน้าหน่วยปฏิบัติการพิเศษเฉพาะกิจ Hollow Section 6 และเจ้าหน้าที่ข่าวกรอง\nหน้าที่รับผิดชอบโดยหลักคือ การบริหารทรัพยากรบุคคล, การติดตามภารกิจและส่งฟีดแบ็ก, การรวบรวมข่าวกรองและสนับสนุนในที่เกิดเหตุ เป็นต้น\nในขณะเดียวกัน Tsukishiro Yanagi ก็เป็น \"ผู้คุ้มครอง\" ของ Soukaku ผู้เป็นสมาชิกของ Section 6 ด้วย โดยนอกจากการดูแล Soukaku ในชีวิตประจำวันแล้ว Yanagi ยังต้องรับผิดชอบต่อพฤติกรรมทั้งหมด ของ Soukaku ในระหว่างการทำงานอีกด้วย\n\nหัวหน้าของ Section 6 อย่าง Hoshimi Miyabi นั้นมีลักษณะนิสัยที่ค่อนข้างพิเศษ, สมาชิก Asaba Harumasa ก็มักจะทำตัวสบายๆ อยู่เสมอ ส่วนสมาชิก Soukaku เองในด้านของนิสัยก็ยังเป็น \"เด็ก\" ที่ชอบทำอะไรตามใจตนเอง... เมื่อรวมเหตุผลข้างต้นเข้าด้วยกันแล้ว งานส่วนใหญ่ของ Section 6 จึงตกเป็นภาระบนบ่าของ Tsukishiro Yanagi\nTsukishiro Yanagi ผู้เคร่งครัดจริงจัง และทำเรื่องต่างๆ อย่างพิถีพิถันนั้น ในบางแง่มุมถือได้ว่าเป็น \"คนปกติ\" เพียงคนเดียวของ Section 6 ซึ่งก็เป็นเพราะการชี้นำ และการสั่งการของเธอ จึงทำให้ \"กำลัง\" ของสมาชิกภาคสนามโดยหลักทั้งสามคนใน Section 6 แปรเปลี่ยนเป็น \"พลังต่อสู้\"\nโดยรวมแล้ว Tsukishiro Yanagi เป็นเจ้าหน้าที่ฝ่ายบริหารที่ยอดเยี่ยม ซึ่งมีความสามารถโดดเด่นรอบด้าน และจัดการสิ่งต่างๆ ได้อย่างเรียบร้อยและมีประสิทธิภาพ\nแต่เมื่อพิจารณาจากข้อมูลบางส่วน ดูเหมือนว่า Tsukishiro Yanagi ก็มีด้านที่สับสนในชีวิตอยู่เหมือนกัน",
            "profile_02": "เนื่องจากอุบัติเหตุเมื่อหลายปีก่อน Tsukishiro Yanagi จึงมีเลือดบางส่วนในร่างกายที่ไม่ได้เป็นของเธอ"
        },
        "sender_note": {
            "sender_note1": "ความประทับใจที่มีต่อ Tsukishiro Yanagi:\n · ทักษะการร้องเพลงของผู้หญิงคนนี้น่าทึ่งมาก",
            "sender_note2": " · ความหลงใหลของเธอ ที่มีต่อขนมปังไส้ถั่วแดงนั้นสมเหตุสมผลและมีที่มาที่ไป",
            "sender_note3": " · ดวงตาของ Yanagi... ดูเหมือนจะไม่ใช่แค่สายตาสั้นในระดับสูงเท่านั้น"
        },
        "impression": {
            "sister": "Fairy ไปเอาข้อมูลพวกนี้มาจากไหนกัน ที่แท้ Yanagi ที่สมบูรณ์แบบขนาดนั้น ก็มีช่วงที่สับสนด้วยเหรอเนี่ย! ช่วยเล่าให้ฟังอย่างละเอียดทีได้มั้ย?",
            "brother": "จะว่ายังไงดีนะ... ดูจากเนื้อหาพวกนี้แล้ว ถ้า Section 6 ไม่มี Yanagi ละก็ต้องพังแน่ๆ"
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "?",
        "stature": "22",
        "birthday": "????",
        "organization": "Sixth Street",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "outlook": "ในฐานะแมวธรรมดาตัวหนึ่ง ตามทฤษฎีแล้ว มันคงไม่มีสภาพร่างกายที่ปรับเข้ากับอีเทอร์ได้... ตามทฤษฎีนะ",
        "profile": {
            "profile_01": "\"{NPC_103174203}\" เป็นแมวจรจัดที่มักจะปรากฏตัวบน Sixth Street เพราะว่ามันเป็นแมวดำ ทุกคนจึงเรียกมันว่าเจ้า Inky\nจากข้อมูลที่มีอยู่ มันมีนิสัยที่ค่อนข้างขี้ระแวง และไม่ได้เข้ากับใครได้ง่ายๆ\nอาหารกระป๋องกับขนมแมวเลียเป็นอาหารโปรดของมัน และถ้าคุณให้อาหารพวกนี้กับมัน มันจะมีความสุขมากๆ เลยล่ะ\nแต่สิ่งที่คุณจะต้องระวังก็คือ เหมือนกับแมวจรจัดอื่นๆ หาก \"{NPC_103174203}\" ยังไม่คุ้นเคยกับคุณ มันจะไม่กินอาหารต่อหน้าคุณ\nบางครั้ง \"{NPC_103174203}\" จะพยายามแสดงความต้องการของตัวเองกับคุณ ถ้าคุณสามารถเข้าใจ และทำตามคำขอของมันได้ละก็ มันจะต้องชอบคุณมากขึ้นแน่ๆ\nและถ้าคุณมีความพยายาม และมีความอดทนมากพอ สักวันหนึ่งมันอาจจะยอมเป็นสัตว์เลี้ยงของคุณก็ได้นะ...\n\"ดูเหมือนว่าแมว จะเป็นสิ่งมีชีวิตที่ชอบปรากฏตัวในเวลากลางคืนที่มีคนน้อย\"",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "ฉันตัดสินใจแล้ว! พี่ เรามาพยายามรับเลี้ยง {NPC_103174203} กันเถอะ\nร้านวิดีโอของเราดีทุกอย่างแล้ว ขาดแค่น้องแมวซักตัวนี่แหละ!",
            "brother": "Belle การเลี้ยงแมวไม่ใช่เรื่องง่ายเลย ต้องคิดให้ดีๆ ก่อน...\nFairy... {NPC_103174203} ชอบกินอาหารกระป๋องรสไหนนะ?"
        }
    }
}