{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "Nữ",
        "stature": "156",
        "birthday": "20/2",
        "organization": "Nhà Thỏ Xảo Quyệt",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân Viên Điều Tra Lỗ Hổng - Anby, có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nNhắc nhở: Tương tự trường hợp của Nicole, giấy phép của Anby cũng đã lâu không cập nhật.\nNên nhanh chóng tự chi trả để kiểm tra, tránh gây thêm nhiều tổn thất.",
        "profile": {
            "profile_01": "Anby, nhân viên đầu tiên của Nhà Thỏ Xảo Quyệt.\nTheo hồ sơ cư dân New Eridu, danh tính \"Anby Demara\" này chỉ xuất hiện sau khi cô gia nhập Nhà Thỏ Xảo Quyệt, mà họ \"Demara\" rõ ràng là lấy từ Nicole. Trước khi dùng thân phận nhân viên của Nhà Thỏ Xảo Quyệt để đăng ký, lý lịch cá nhân và toàn bộ dữ liệu liên quan của Anby đều trống rỗng một cách đáng ngờ.\nDù Anby cực kỳ thiếu kiến thức phổ thông, nhưng lại thành thạo các vấn đề liên quan đến chiến đấu, là một (trong những) chiến binh mạnh nhất của Nhà Thỏ Xảo Quyệt.\n\nSở thích lớn nhất của Anby là phim ảnh, và cô cũng tìm hiểu rất nhiều chủ đề khác nhau. Có lẽ vì quá say mê nên cô thường coi những câu chuyện trong phim là sự thật.\nKhác với vẻ ngoài điềm tĩnh, không để lộ bất cứ cảm xúc nào, Anby dễ bị rung động bởi những tình tiết hư cấu của câu chuyện.\nThức ăn yêu thích nhất là hamburger, vì \"nó chứa protein, carbohydrate và các loại rau cải cùng một lúc, vừa ngon, giá cả lại vừa phải chăng, ngoài hamburger thì không còn món nào khác.\"",
            "profile_02": "Một tin đồn khác cho rằng Anby được Nicole \"nhặt\" ở một khu phế tích gần cố đô. Do nhìn ra được sức chiến đấu mạnh mẽ không biết từ đâu có của cô ấy.\n\"Không phải là vì trông cô ấy rất lợi hại! Tôi thu nhận cô ấy bởi vì tôi là người tốt~\"—— by Nicole\nDựa trên phân tích hành vi hàng ngày và biểu hiện chiến đấu của Anby, có một số dấu vết cho thấy cô ấy đã từng trải qua huấn luyện quân sự.\nXét đến những khoảng trống đáng ngờ trong lý lịch, kiến nghị: Hãy giữ cảnh giác với người này một chút."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Anby:\n · Là người duy nhất lo lắng cho tài chính của Nhà Thỏ Xảo Quyệt, Anby lo lắng không thôi",
            "sender_note2": "- Có lẽ phim ảnh mới chính là cuộc sống chân chính của Anby...",
            "sender_note3": "- \"Người thích xem phim không thể là người xấu\", Anby cũng vậy"
        },
        "impression": {
            "sister": "Anby thường đến tiệm băng hình để mượn phim, lần nào cũng trả rất sớm, hình như xem rất nhiều phim.\nNghe áp lực chưa anh? Thân là chủ tiệm băng hình, nếu lượng phim chúng ta xem không bằng khách hàng thì mất mặt lắm.",
            "brother": "Nói thật thì, điều anh tò mò nhất là danh sách nhạc của Anby. Vì cô ấy luôn đeo tai nghe... rốt cuộc là đang nghe cái gì vậy?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "Nữ",
        "stature": "148",
        "birthday": "30/7",
        "organization": "Nhà Thỏ Xảo Quyệt",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Ghi chép hồ sơ chứng nhận công dân New Eridu cho thấy: \nNhân Viên Điều Tra Lỗ Hổng - Nekomata, có khả năng thích ứng Ether cực tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nGhi chú: Nhìn chung, người thú thích nghi với môi trường trong Lỗ Hổng tốt hơn con người. Nhưng do quá trình trao đổi chất của người thú \"nhanh\" hơn con người, nên một khi bị ăn mòn, tốc độ biến dị họ gặp phải cũng nhanh hơn. Đồng thời, hiệu quả loại bỏ triệu chứng ăn mòn sau khi rời khỏi Lỗ Hổng cũng nhanh hơn.",
        "profile": {
            "profile_01": "Nekomiya Mana, thường tự xưng là \"Nekomata\".\nNgười Mèo, có đặc điểm giống với mèo, có tính cơ động cao khi đi săn, có tính tò mò quá mức về thế giới bên ngoài.\nThỉnh thoảng cô ấy sẽ khá tinh nghịch, giở một số trò đùa vô hại. Nhưng khi cô ấy nhắm vào con mồi, khả năng di chuyển và sự tập trung bẩm sinh như loài mèo sẽ luôn khiến người ta cảm thấy sợ hãi.\nThứ hứng thú nhất lúc này là \"ví tiền của người khác\".\nKiến nghị: Khi ở cạnh Nekomata, hãy luôn chú ý đến ví tiền của mình.\n\nNekomata từng hoạt động trong Bang Nanh Đỏ ở New Eridu, từ nhỏ đã được đại ca của Bang Nanh Đỏ là \"Silver\" Miguel chăm sóc, tình cảm như cha con. Sau đó do có sự khác biệt về lý tưởng với Bang Nanh Đỏ, nên cô rời khỏi tổ chức, một mình lang bạt bên ngoài.\nSau khi cùng Nicole trải qua một số chuyện, quyết định gia nhập Nhà Thỏ Xảo Quyệt, trở thành nhân viên thứ ba của Nhà Thỏ Xảo Quyệt.",
            "profile_02": "Thông tin thêm: Ở Nhà Thỏ Xảo Quyệt, Nekomata có vẻ khá quan tâm đến Nicole, nhưng điều này lại khiến Anby không hài lòng.\nSuy đoán nguyên nhân có thể là vì: \"Rõ ràng tôi mới là người đến trước...\"."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Nekomata:\n · Mèo báo ơn luôn làm người ta cảm động, ngoại trừ việc gửi tặng \"chuột chết\"",
            "sender_note2": "- Tuy đã rời khỏi Bang Nanh Đỏ rất lâu rồi, nhưng Nekomata vẫn được các thành viên trong băng đảng tôn trọng",
            "sender_note3": "- Con mèo hoang cuối cùng cũng có nơi để trở về, nơi ấy thường được gọi là \"nhà\""
        },
        "impression": {
            "sister": "Meo meo! Ai lại không thích mèo chứ!\nÔi thật là muốn vuốt đuôi của Nekomata! Cô ấy còn có tận hai cái, niềm vui nhân đôi!",
            "brother": "Bình tĩnh một chút... Đây không phải là một chú mèo con dễ thương và vô hại trên đường phố New Eridu...\nNhưng khi đối mặt với Nekomata, điều quan trọng nhất là phải bảo vệ ví tiền của mình..."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "Nữ",
        "stature": "165",
        "birthday": "11/11",
        "organization": "Nhà Thỏ Xảo Quyệt",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân Viên Điều Tra Lỗ Hổng - Nicole, có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nNhắc nhở: Theo dữ liệu cho thấy, giấy phép của Nicole đã lâu không cập nhật, sắp hết hạn.\nNếu sau khi hết hạn vẫn chưa tiến hành tự chi trả để kiểm tra, sẽ có nguy cơ bị thu hồi giấy phép.",
        "profile": {
            "profile_01": "Tìm kiếm trong kho dữ liệu: Nicole, kết quả liên quan trả về: \n\"Người điều hành của tổ chức vạn năng Nhà Thỏ Xảo Quyệt\", \"đã thành tinh sau quá trình lăn lộn đường phố\", \"đứa trẻ mồ côi không biết cha mẹ là ai\".\nTổ chức của Nicole vốn tên là \"Gentle House\", ngôi nhà dịu dàng. Nhưng vì phong cách xử lý công việc gian xảo, keo kiệt nên bị gọi là \"Nhà Thỏ Xảo Quyệt\".\n\"Người này thật sự bị tiền làm mờ mắt! Thật không biết cô ta kiếm nhiều tiền như vậy để làm gì, hình như chả để làm gì cả.\"\n...Thông tin trên được trích từ bài đăng trên Inter-Knot: \"Một tổ chức vạn năng không thể tưởng tượng nổi, chưa thấy ai mê tiền như vậy!\"\nVề vấn đề này, đương sự phản bác: \"Đây, đây là vu khống! Nghe này, Nicole tôi chưa bao giờ bị tiền làm mờ mắt... Vì tôi làm gì có tiền!\"\nTheo thông tin đáng tin cậy, Nhà Thỏ Xảo Quyệt quanh năm thâm hụt. Sự \"tính toán chi li\" của người quản lý dường như không mang lại hiệu quả tích cực cho tổ chức này.",
            "profile_02": "Những năm đầu đời Nicole đã trải qua một khoảng thời gian dài ở trại trẻ mồ côi.\nCó tin đồn rằng Nicole đã đạt được thỏa thuận nhận con nuôi với một gia đình danh giá. Nhưng không lâu sau đó, Nicole lại xuất hiện một mình ở một góc tại New Eridu và bắt đầu cuộc sống lang thang đầu đường xó chợ, cho đến tận bây giờ."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Nicole:\n · Nicole rất sợ ma... Lẽ nào là vì cô ấy đã làm nhiều chuyện trái lương tâm sao?",
            "sender_note2": "- Nicole keo kiệt, nhưng lúc mời đám trẻ ở cô nhi viện ăn cơm lại hào phóng vô cùng",
            "sender_note3": "- Nicole quả thực là thiên tài trong lĩnh vực kinh doanh, dù nghèo đến đâu thì vẫn là thiên tài"
        },
        "impression": {
            "sister": "Thì ra Nicole nổi tiếng trong giới hơn em nghĩ!",
            "brother": "Thay vì những nhận xét gay gắt này, anh muốn xem toàn bộ hóa đơn nợ cho đến hiện tại của Nicole hơn."
        }
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "Nam",
        "stature": "188",
        "birthday": "25/11",
        "organization": "Nhà Thỏ Xảo Quyệt",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân Viên Điều Tra Lỗ Hổng - Billy, có khả năng thích ứng Ether cực tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nNhắc nhở: Thể chất thích nghi Ether của người máy có liên quan tới vật liệu cấu tạo của bản thân, kiến nghị nên tiến hành kiểm tra khả năng chịu đựng Ether thường xuyên, chú ý đến tình trạng của các linh kiện.",
        "profile": {
            "profile_01": "Billy Kid, là một cấu trúc thông minh đã vượt qua bài kiểm tra trái cấm. Tóm lại, đây là một người máy có ý chí tự lập.\nĐúng như tên gọi, mặc dù có vẻ ngoài của một người máy nhưng bên trong anh ấy (rất ngây thơ) giống như một đứa trẻ.\nYêu thích bộ phim \"Kỵ Sĩ Ánh Sao\". Mong mình có thể trở thành anh hùng giống như nhân vật chính trong phim, nên luôn tự gọi mình là Kỵ Sĩ Ánh Sao, còn dùng những cử chỉ cường điệu để bắt chước lời thoại trong phim.\nNhưng hành vi như vậy dường như chỉ tạo ra hiệu ứng hài hước (thích hợp với việc điều tiết bầu không khí).\n\"Đừng nói về tôi cứ như một thằng ngốc! Rõ ràng là tôi rất thông minh!\" — by Billy",
            "profile_02": "Tương tự như Anby, Billy cũng có một số khoảng trống trong lý lịch cá nhân.\nCó thông tin cho thấy, trước khi gia nhập Nhà Thỏ Xảo Quyệt, Billy đã từng có khoảng thời gian dài phục vụ một tổ chức bí ẩn khác.\nCho đến tận bây giờ, dường như Billy vẫn duy trì mối quan hệ mật thiết với ông trùm của tổ chức chiếm đóng vành đai ngoài New Eridu."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Billy:\n · Billy quý trọng vũ khí cũng giống như quý trọng chính bản thân mình",
            "sender_note2": "- Cậu ta rất yêu thích Kỵ Sĩ Ánh Sao, là bởi vì công lý hay bởi vì hiệu ứng đặc biệt trong phim?",
            "sender_note3": "- Quá khứ của Billy cũng ẩn chứa những bí mật khó có thể tưởng tượng"
        },
        "impression": {
            "sister": "Bản đặc biệt của loạt phim \"Kỵ Sĩ Ánh Sao\", lúc nhỏ dường như anh Wise cũng rất thích?\nÔi, nhớ ghê, lúc anh chống tay lên hông hét to \"Ảo Ảnh Ánh Sao!\"...",
            "brother": "Làm gì có chuyện đó. Hãy xóa những ký ức không tồn tại này ra khỏi đầu em.\nAnh đã ra khỏi độ tuổi đó từ lâu rồi, dù sao thì trong tên anh cũng không có chữ \"Kid\"."
        }
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "Nữ",
        "stature": "150",
        "birthday": "10/8",
        "organization": "Công Nghiệp Nặng Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng -Koleda, có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nNhắc nhở: \"Đối với những bé gái đang lớn, tốt nhất nên giảm tần suất hoạt động ở môi trường đặc biệt như Lỗ Hổng.\"\n— Trích từ hồ sơ bệnh án viết tay của một bác sĩ. Điều đáng ngạc nhiên là thời gian để tôi nhận mặt chữ còn lâu hơn nhiều so với quá trình tìm kiếm.",
        "profile": {
            "profile_01": "Koleda, chủ tịch đương nhiệm của Công Nghiệp Nặng Belobog. Đồng thời là con gái ruột của người sáng lập công ty, Khors.\nCha cô vì bị nghi ngờ có dính líu đến việc \"ôm tiền bỏ trốn\" và mất tích, nên đã khiến công ty khốn đốn, gần như sụp đổ. Sau đó, khi Koleda đủ tuổi nắm quyền, đã chủ động \"đi hốt\" mớ lộn xộn này, tập hợp tài sản và những nhân viên còn lại của công ty, bắt đầu gây dựng lại Belobog trong tình trạng danh tiếng và nguồn vốn đều đang nguy cấp.\nVới sự giúp đỡ của các thành viên cốt cán mới, Công Nghiệp Nặng Belobog cuối cùng đã nổi lên trở lại trong lĩnh vực liên quan. Tuy vẫn còn thua kém thời hoàng kim, nhưng Belobog hiện tại cũng có thể coi là ngôi sao mới trong ngành.\nTrong quá trình này, Koleda đã tích lũy được nhiều kinh nghiệm thực tế trong cuộc sống và công việc, đồng thời cũng có được một nhóm đồng nghiệp luôn quan tâm cô như gia đình. Nhưng để tạo cho mình \"dáng vẻ của người lãnh đạo\", Koleda dường như luôn cố tình nói chuyện với mọi người bằng giọng điệu rất nghiêm khắc.\nTrải nghiệm trưởng thành đặc biệt như vậy, cũng khiến Koleda trưởng thành hơn về mặt nào đó so với những người cùng trang lứa.\nTất nhiên, cũng có khía cạnh nào đó rất trẻ con.\nSuy đoán: Có lẽ vóc dáng của Koleda gầy hơn so với các bạn cùng lứa, là do ảnh hưởng bởi việc hoạt động lâu dài trong Lỗ Hổng.\nKhông có bài báo hay nghiên cứu nào có thể chứng minh quan điểm này, tôi sẽ tiếp tục chú ý đến vấn đề này.",
            "profile_02": "Theo phân tích hành vi liên quan, có thể thấy Koleda thực ra rất thích đồ ngọt, nhưng lại không muốn thẳng thắn thừa nhận.\nNguyên nhân suy đoán là: Cô ấy cho rằng thích ăn đồ ngọt là trẻ con, không muốn người khác cảm thấy mình trẻ con.\nNgoài ra, Koleda dường như rất nhạy cảm với tất cả các tính từ liên quan đến \"trẻ con\", một khi nhắc đến sẽ có khả năng bị cô ấy trừng mắt:\n\"Nói trước nha, bây giờ tôi có thể dễ dàng đánh vào ống chân của bạn, vì vậy tốt nhất bạn nên suy nghĩ kỹ trước khi nói ra những câu kiểu như \"trông giống một đứa trẻ\"!\""
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Koleda:\n · Koleda không bao giờ thẳng thắn thừa nhận tình yêu của mình với đồ ngọt",
            "sender_note2": " · Trước mặt cấp dưới, cô muốn trở thành chủ tịch đáng tin cậy nhất",
            "sender_note3": " · Dưới tấm bịt mắt của Koleda... không phải là con mắt ác ma hủy diệt thế giới, đúng là đáng mừng"
        },
        "impression": {
            "sister": "Anh Wise, câu nói nổi tiếng trong bộ phim trinh thám mà chúng ta đã xem trước đây nói gì nhỉ?\n\"Tuy bên ngoài trông như đứa trẻ...\" Hừ, trên thực tế bất luận là tuổi tác hay vẻ ngoài, Koleda cũng quả thật là một đứa trẻ mà, dễ thương!",
            "brother": "Câu bình luận này của em tuyệt đối đừng để đương sự nhìn thấy, bằng không thì bảng hiệu của tiệm chúng ta sẽ bị cô ấy đập nát."
        }
    },
    "1111": {
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "Nam",
        "stature": "190",
        "birthday": "2/5",
        "organization": "Công Nghiệp Nặng Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng -Anton, có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nGhi chú: Ngoài bản thân, \"người anh em\" của Anton cũng có khả năng thích nghi tốt với Ether.",
        "profile": {
            "profile_01": "Anton, nhân viên xây dựng chủ lực của Công Nghiệp Nặng Belobog, một trong những thân tín của Koleda.\n\"Có việc không giải quyết được? Để tôi!\"\nThanh niên nhiệt huyết tay nhanh hơn não, một trong những cán bộ của Công Nghiệp Nặng Belobog, \"nhân viên lão thành\" được chủ tịch cũ là Khors tuyển vào.\nLà một người tốt bụng, thẳng thắn, luôn truyền cảm hứng cho những người khác bằng nguồn năng lượng dồi dào của mình.\n\nNgoài ra, Anton dường như hay trò chuyện với chiếc \"Búa Xung Kích Động Lực\" trên tay mình, gọi nó là \"người anh em\".\nỞ đây có ghi lại một đoạn về cuộc sống hằng ngày quan sát được: \nAnton (cúi đầu tự nói): \"Cậu cảm thấy sao, người anh em?\"\nBúa Xung Kích Động Lực: \"Rầm ầm ầm ầm...\"\nAnton (bỗng nhiên tỉnh ngộ): \"Thì ra là vậy, tôi hiểu rồi. Quả nhiên là cậu, người anh em!\" \nĐối với tình huống này, tôi chưa nhận được thông tin đầy đủ, không thể phân tích.",
            "profile_02": "Đây là một đoạn video quan sát thường ngày khác: \nĐêm khuya ở công trường, Anton cúi đầu lẩm bẩm với mũi khoan của mình: Mệt quá, người anh em...\n\"Búa Xung Kích Động Lực\" khởi động ầm ầm ầm, Anton gật đầu: \"Không được, đàn ông chân chính không thể nói mệt! Cảm ơn cậu đã nhắc nhở, người anh em... Đợi đã, đàn ông chân chính cũng không thể nói không được!\"\nThì ra Anton đã đặt ra một số thử thách nghiêm khắc cho các công nhân, mong rằng họ sẽ đột phá tiềm năng của mình. Nhưng khi thấy mọi người không thể hoàn thành thử thách và dần mất đi sự tự tin, anh ấy lại không đành lòng. Thế nên vào một đêm tối, anh đã âm thầm giúp mọi người hoàn thành nhiệm vụ.\nKết quả người bị thử thách lại chính là Anton.\n\n*\"Người anh em\" yêu quý của Anton, còn được gọi là \"Búa Xung Kích Động Lực\", dường như có liên quan đến đồng nghiệp cũ của anh ấy."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Anton:\n · Lúc đánh nhau chính là người hét lớn tiếng nhất, lớn tiếng thứ hai chính là anh em của anh ấy.",
            "sender_note2": " · Tóm tắt những câu nói dỗ dành Anton: \"Nhiệt huyết\", \"gắn kết\", \"anh em\".",
            "sender_note3": " · Ngay cả khi gặp phải cốt truyện mà nhân vật chính trở nên xấu xa, cũng sẽ tin tưởng mà giao phía sau lưng cho bạn vô điều kiện."
        },
        "impression": {
            "sister": "Anton hình như cứ luôn nói bản thân \"top 2 toàn công ty về thành tích khoan đục\"...\nVậy top 1 là ai đây?",
            "brother": "Hình như là máy khoan hạng nặng của công ty họ, anh từng nghe anh ấy nói những câu đại loại như \"lần sau nhất định phải thắng nó\"."
        }
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "Nam",
        "stature": "192",
        "birthday": "23/12",
        "organization": "Công Nghiệp Nặng Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Ghi chép hồ sơ chứng nhận công dân New Eridu cho thấy: \nNhân Viên Điều Tra Lỗ Hổng - Ben, có khả năng thích ứng Ether cực tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nGhi chú: Theo dữ liệu cho thấy, Ben được xếp ở vị trí đầu tiên trong Công Nghiệp Nặng Belobog về thể chất thích nghi Ether. Cùng với đặc điểm của người thú mà anh sở hữu (Thích nghi với môi trường Lỗ Hổng tốt hơn con người, sau khi bị ăn mòn thì tốc độ biến dị nhanh, nhưng tốc độ hồi phục cũng nhanh), anh được đánh giá là vô cùng thích hợp làm việc lâu dài trong Lỗ Hổng.",
        "profile": {
            "profile_01": "Ben, người phụ trách quản lý tài sản và tài chính nhân sự của Công Nghiệp Nặng Belobog, một trong những thân tín của Koleda.\n\"Tôi thích toán học, nhưng điều này cũng không cản trở tôi có thể một tay đánh bẹp bọn côn đồ.\"\nNgười Gấu cường tráng vạm vỡ.\nTrông có vẻ hung dữ nhưng thực ra lại chu đáo một cách đáng ngạc nhiên, có sự nhạy cảm bẩm sinh với các vấn đề liên quan đến các con số.\nVốn là nhân viên vận hành một dây chuyền máy móc của Công Nghiệp Nặng Belobog, được Koleda sáng suốt đề bạt làm cán bộ, phụ trách bộ phận tài chính của công ty.\nVì biết ơn sự tin tưởng của Koleda dành cho mình nên Ben rất trung thành với cô.\nMón ăn yêu thích là trứng cá muối, nhưng lại không thích cá.\n\nNgười ta từng thấy bóng dáng rắn chắc này đang ngồi trên chiếc ghế văn phòng nhỏ, đeo cặp kính nhỏ, dùng ngón tay thô to vừa bấm máy tính vừa kiểm tra thông tin tài sản của Công Nghiệp Nặng Belobog.\nCâu hỏi: Dùng cách nói trên Inter-Knot, đây được gọi là \"sự tương phản dễ thương\" sao?",
            "profile_02": "Dựa trên dữ liệu liên quan, có thể phỏng đoán rằng phong cách trang phục hiện tại của Ben được thiết kế để phục vụ tốt hơn cho Công Nghiệp Nặng Belobog, chứ không phải xuất phát từ sở thích cá nhân."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Ben:\n · Thứ quan tâm nhất: Hóa đơn, nón bảo hộ, trứng cá muối. Thứ ghét nhất: Hóa đơn, máy tính có nút bấm quá nhỏ, cá.",
            "sender_note2": " · \"Chăm sóc lông tóc\" là nhiệm vụ quan trọng thứ hai hàng ngày, thứ nhất là \"hạch toán giấy tờ\".",
            "sender_note3": " · Thân hình của Chúa Tể Muôn Thú, nỗi lòng của người mẹ của Chúa Tể Muôn Thú."
        },
        "impression": {
            "sister": "Thật sự giật mình khi lần đầu nhìn thấy anh ấy...\nNhưng không ngờ Ben lại là một chú gấu lông xù mềm mại, hiền lành!",
            "brother": "Việc đánh giá con người qua vẻ bề ngoài là một hành vi không tốt.\nMặc dù vậy, nhưng có vẻ Ben thường được yêu cầu tỏ ra hung hãn để uy hiếp kẻ thù... Dường như hiệu quả cũng rất tốt."
        }
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "Nữ",
        "stature": "170",
        "birthday": "14/4",
        "organization": "Công Nghiệp Nặng Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng -Grace, có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nNhắc nhở: Tiếp xúc với máy móc đã ở trong môi trường Ether lâu dài, cũng gây ảnh hưởng tới sức khỏe, xin hãy chú ý nhiều hơn.",
        "profile": {
            "profile_01": "Grace, chuyên gia kỹ thuật của Công Nghiệp Nặng Belobog, là nhân tài nòng cốt, người đã phát triển và hoàn thiện các bằng sáng chế về công nghệ máy móc công nghiệp nặng trong Lỗ Hổng.\nCó niềm đam mê mãnh liệt với bánh răng, kim loại và dây điện, là \"người cuồng máy móc\" chân chính. Khi nhìn thấy thiết bị cơ khí mà mình hứng thú, thì hai mắt sẽ sáng rực, nóng lòng muốn tháo rời và nghiên cứu:\n\"Những đường nét lạnh lùng và cứng cáp này mới đẹp làm sao... Nhìn thấy mà tim tôi ngứa ngáy~\"\n\nKhi đối mặt với máy móc, Grace luôn thể hiện sự kiên nhẫn phi thường, nâng niu những cấu trúc kim loại tinh vi này như thể chúng là con ruột của mình.\nTheo thông tin liên quan, Grace là người duy nhất dám gọi Koleda là \"nhóc con\" nhưng không bị cô gõ vào ống chân.\nCâu hỏi: Trong phạm vi nhận thức của Grace, tôi có được coi là một cỗ máy? Nhưng hiện tại tôi không có thực thể, nên không có bộ phận nào như bánh răng, kim loại hay dây điện.",
            "profile_02": "Cha mẹ của Grace đều là nhà nghiên cứu khoa học liên quan đến Lỗ Hổng, trong một hoạt động khảo sát Lỗ Hổng nguy hiểm cả hai đã mất tích, không lâu sau bị tuyên bố đã qua đời. Grace được nhận nuôi bởi người bạn của cha mẹ là Khors, cũng là cựu chủ tịch của Công Nghiệp Nặng Belobog, đồng thời là cha của Koleda. Vì vậy Grace và Koleda có mối quan hệ \"chị em\" không cùng huyết thống."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Grace:\n · Thời gian làm việc và nghỉ ngơi của Grace thành thật mà nói có hơi đáng sợ",
            "sender_note2": " · Grace luôn tràn đầy tình yêu với những máy móc dễ thương",
            "sender_note3": " · Làm sao để chế tạo ra một Grace: 80% tác phong \"nhà khoa học điên cuồng\", 10% dịu dàng, 10%... bí mật kinh doanh"
        },
        "impression": {
            "sister": "Cứ cảm thấy cách Grace nói chuyện với máy móc, giống như con người nói chuyện với mèo hoặc động vật nhỏ đáng yêu khác... Là ảo tưởng của em sao?",
            "brother": "Đó là cảm giác khi em nói chuyện với mèo nhỉ.\nMà Fairy đã bắt đầu suy nghĩ đến vấn đề triết học như \"tôi là ai\" rồi sao..."
        }
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "Nữ",
        "stature": "141",
        "birthday": "2/6",
        "organization": "Nội Trợ Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nEllen, có khả năng thích ứng Ether tốt, cho phép thực hiện các công việc cơ bản như điều tra khai thác tại các Lỗ Hổng đã biết trong thành phố (bao gồm Lỗ Hổng Phát Sinh).\nGhi chú: Phần thông tin hồ sơ còn lại của Ellen hiện được lưu trữ trong hồ sơ học sinh của một trường học nào đó tại New Eridu.",
        "profile": {
            "profile_01": "Corin, một trong những nữ giúp việc của Nội Trợ Victoria.\nCô là một nữ giúp việc rất ngoan ngoãn và nghe lời, nhưng vô cùng thiếu tự tin, sợ bị người khác ghét. Bộ dạng luôn bối rối, lúc lo lắng thậm chí còn nói lắp bắp nữa.\nDù có chuyện gì xảy ra, Corin luôn nói lời xin lỗi.\n\"Xin xin xin lỗi! Người như tôi... quả nhiên không ổn...\"\n\nTrên thực tế, Corin luôn hoàn thành rất tốt nhiệm vụ và là một trong những thành viên rất đáng tin cậy của Nội Trợ Victoria.\nNhưng ngay cả khi hoàn thành nhiệm vụ một cách hoàn hảo, thì Corin vẫn đầy nghi ngờ về khả năng của bản thân và luôn lo lắng rằng mình sẽ gây trở ngại cho những người bạn đồng hành. Điều này cũng thường khiến Lycaon phải đau đầu.\nSuy nghĩ: Tính cách Corin bẩm sinh đã vậy hay do môi trường tạo ra?",
            "profile_02": "Hồ sơ sức khỏe công dân của Corin cho thấy trước khi gia nhập Nội Trợ Victoria, cô đã từng mắc bệnh hiểm nghèo và trải qua một cuộc phẫu thuật lớn mới bình phục."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Corin:\n · Corin có vẻ không tự tin lắm? Dù có làm gì cũng đều rất bối rối...",
            "sender_note2": " · Chỉ cần được khích lệ đầy đủ, Corin luôn có thể bùng nổ với sức mạnh khủng khiếp. Tất nhiên, đủ sự sợ hãi cũng được...",
            "sender_note3": " · Bộ dạng thu hết can đảm để hoàn thành ủy thác của Corin thật đáng yêu!"
        },
        "impression": {
            "sister": "Corin rõ ràng rất xuất sắc, vì sao lại luôn không tin vào chính mình vậy...\nEm thật sự muốn chia một nửa sự tự tin của mình cho cô ấy~",
            "brother": "Có một số người sinh ra đã sống nội tâm và nhạy cảm hơn người khác, may mà những người đồng đội của Corin đều hoàn toàn tin tưởng vào năng lực của cô ấy.\nBelle, sau này nếu có cơ hội, hãy động viên cô ấy nhiều hơn nhé."
        }
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "Nam",
        "stature": "198",
        "birthday": "4/10",
        "organization": "Nội Trợ Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng - Lycaon, có khả năng thích ứng Ether ưu tú, cho phép thực hiện các công việc cơ bản như điều tra khai thác tại các Lỗ Hổng đã biết trong thành phố (bao gồm Lỗ Hổng Phát Sinh).\nGhi chú: Trong hồ sơ cá nhân của Lycaon có chứa một số thông tin cơ mật, cần quyền hạn cao hơn mới được đọc.\nSuy đoán nội dung phần này là: Lý lịch quá khứ, lịch sử phạm tội v.v.",
        "profile": {
            "profile_01": "Lycaon, thủ lĩnh thực tế kiêm phụ trách đối ngoại của Nội Trợ Victoria, chịu trách nhiệm điều phối chung và quản lý công việc của tất cả các thành viên.\nLý trí và đáng tin cậy, hành vi cử chỉ tao nhã lịch lãm, giống như một quản sự toàn năng, cho dù có chuyện gì xảy ra thì cũng có thể giải quyết ổn thỏa mọi vấn đề. Là chỗ dựa vững chắc nhất của đội ngũ, và là sự tồn tại khiến mọi người yên tâm.\nCó chút bệnh sạch sẽ, luôn dọn dẹp xung quanh theo thói quen và không chịu đựng được môi trường dơ bẩn.\n\nMặc dù Lycaon luôn có vẻ ngoài điềm tĩnh và lịch lãm nhưng thỉnh thoảng anh ta cũng bộc lộ bản chất thật của mình do bản năng sinh lý của loài chó. Khi đặc biệt vui vẻ, đuôi và tai sẽ luôn vẫy một cách vô thức. Đương sự cũng dường như nhận thức được điều này, và cảm thấy có chút rắc rối vì nó.\nNgoài ra, giống như hầu hết những Người Thú có lông khác, Lycaon rất quan tâm đến tình trạng bộ lông của mình.\n\nKiến nghị: Hãy nói những chủ đề mà Người Khuyển thích nghe, nếu chạm vào đầu hoặc cằm của anh ấy, có thể tăng cường kết nối tình cảm giữa bạn và anh ấy (không đảm bảo tỷ lệ thành công)\n*Cảnh báo rủi ro: Do chiều cao của Lycaon, bạn có thể không thực hiện được các hành động trên ngay cả khi đã nhón chân lên.",
            "profile_02": "Lycaon từng có một quá khứ mà anh giữ kín trong lòng.\nTrái ngược với hình tượng quản sự tao nhã lịch thiệp hiện tại, trong quá khứ Lycaon đã từng có một khoảng thời gian cuồng ngông ngỗ nghịch, và từng có một người bạn thân có thể tin cậy lẫn nhau.\nNhưng người bạn thân từng sống chết có nhau ấy, giờ đây đã trở thành kẻ thù không đội trời chung.\n\nGhi chú: Do không đủ thông tin nên khó để biết chi tiết về lịch sử đen tối của Lycaon.\nGóp ý bạn nên thử thăm dò trên nhiều phương diện với đương sự để có được nhiều tin tình báo hơn."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Lycaon:\n · Tính kỷ luật cao như Lycaon mà cũng có lúc muộn phiền vì rụng lông...",
            "sender_note2": " · Là một quản sự vạn năng, Lycaon sẽ không đòi chủ thuê phải dâng hiến linh hồn như một khoản thù lao",
            "sender_note3": " · Dù quá khứ có ra sao đi nữa, Lycaon bây giờ vẫn luôn là người bạn đồng hành rất đáng tin cậy"
        },
        "impression": {
            "sister": "Trên đời này thực sự có thứ gì đó làm khó được Lycaon sao?\nEm luôn có cảm giác dù gặp vấn đề gì (chỉ cần sờ vào đuôi anh ấy) Lycaon cũng có thể giải quyết được!",
            "brother": "Belle, đánh giá của em hình như có chèn vào đó mấy lời thật lòng nhưng kỳ quái nào đó...\nVới cả, Fairy đề xuất chúng ta sờ đầu và cằm anh ấy, chứ không phải sờ đuôi."
        }
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "Nữ",
        "stature": "161",
        "birthday": "4/1",
        "organization": "Nội Trợ Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nEllen, có khả năng thích ứng Ether tốt, cho phép thực hiện các công việc cơ bản như điều tra khai thác tại các Lỗ Hổng đã biết trong thành phố (bao gồm Lỗ Hổng Phát Sinh).\nGhi chú: Phần thông tin hồ sơ còn lại của Ellen hiện được lưu trữ trong hồ sơ học sinh của một trường học nào đó tại New Eridu.",
        "profile": {
            "profile_01": "Ellen, nữ giúp việc của Nội Trợ Victoria, cũng là thành viên cuối cùng gia nhập tổ chức.\nLà người theo chủ nghĩa tiết kiệm năng lượng, hầu như không thích mọi việc cần tiêu hao tinh thần và thể lực. Nhưng với sự hợp tác của đồng đội, cô có thể phát huy sức chiến đấu mạnh mẽ của mình vào thời khắc quan trọng.\nPhương thức chiến đấu tiêu tốn rất nhiều năng lượng, cần bổ sung đường liên tục, nên thường hay ngậm kẹo mút.\nDù luôn miệng nói \"phiền phức, muốn đổi việc\", nhưng thực ra rất quý trọng những đồng đội ở Nội Trợ Victoria.\n\nEllen đang theo học tại một trường nào đó ở New Eridu, và có một nhóm bạn bình thường.\nNgoài công việc ở Nội Trợ Victoria ra, Ellen cũng thường đi cùng bạn bè và có một cuộc sống học sinh bình thường vui vẻ.\n\nSuy nghĩ: Là một người kiêm nhiều công việc, Ellen cần cân bằng giữa cuộc sống học sinh và công việc tại Nội Trợ Victoria.\nCó lẽ đây cũng là một trong những nguyên nhân khiến Ellen thường xuyên cảm thấy mệt mỏi chăng?",
            "profile_02": "Ellen dường như có vị giác siêu cấp khác biệt so với người thường: Đồng đội Rina luôn nấu ra các món \"kỳ lạ\", nhưng Ellen là người duy nhất có thể ăn những món này mà mặt không biến sắc.\n\nĐề xuất: Có lẽ bạn cũng có thể tìm cơ hội nếm thử món ăn của Rina, tôi sẽ so sánh phản ứng của bạn và Ellen để có nhiều dữ liệu quan trọng hơn."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Ellen:\n · Quy tắc cá mập 1: Phiếu giảm giá karaoke càng nhiều càng tốt!",
            "sender_note2": " · Quy tắc cá mập 2: Với những việc như trốn học, bắt buộc phải kéo theo đồng phạm!",
            "sender_note3": " · Quy tắc cá mập 3: Cân nặng và biệt danh là bí mật không thể nói ra!"
        },
        "impression": {
            "sister": "Em đã thực sự kinh ngạc khi nhìn thấy Ellen trong trang phục thường ngày...\nVậy nên đối với Ellen, công việc ở Nội Trợ Victoria chỉ giống như việc làm thêm ngoài giờ học thôi sao? Thật lợi hại!",
            "brother": "Belle, theo một nghĩa nào đó, chúng ta cũng đang làm hai công việc..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "Nữ",
        "stature": "173",
        "birthday": "23/9",
        "organization": "Nội Trợ Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng - Rina, có khả năng thích ứng Ether tốt, cho phép thực hiện các công việc cơ bản như điều tra và khai thác trong Lỗ Hổng đã biết trong thành phố (bao gồm Lỗ Hổng Phát Sinh).\nGhi chú: Bangboo bay lượn bên cạnh Rina cũng có khả năng thích ứng Ether tốt giống như cô vậy.",
        "profile": {
            "profile_01": "Rina, nữ hầu trưởng của Nội Trợ Victoria, cũng là thành viên giàu kinh nghiệm nhất của tổ chức.\nXinh đẹp đoan trang, hoàn hảo từ đầu đến chân, khí chất cao quý, đôi môi luôn mỉm cười.\nRất để tâm đến ấn tượng của mình trong mắt người khác.\n\nBên cạnh Rina luôn có hai Bangboo lơ lửng tên là Anastella (tóc nâu) và Drusilla (tóc vàng), đều có tính cách độc lập.\nDrusilla đã ở bên Rina khá lâu, rất thông minh và có thể hiểu được cảm xúc nội tâm cũng như suy nghĩ thật sự của Rina hiện tại.\nAnastella mới gia nhập không lâu, khi nói chuyện thường chỉ biết hưởng ứng theo, hay bị Drusilla bắt nạt.\n\nSở thích lớn nhất của Rina là nấu ăn, nhưng có vẻ rất ít người chịu nổi những món ăn mà Rina nấu.\nĐề xuất: Có thể tìm cơ hội thử món ăn do Rina nấu để thử xem bạn có phải người được chọn hay không.",
            "profile_02": "Để bảo vệ hình tượng của mình, cho dù gặp phải những vị khách khó nhằn nhất, Rina cũng luôn giữ thái độ chuyên nghiệp và dịu dàng.\nNhưng Drusilla đôi khi sẽ nói ra những lời thật lòng của cô bất kể mọi tình huống.\n\n*Gia tộc của Rina hình như có nền tảng vững chắc trong ngành, trước giờ luôn là quản sự/nữ hầu của một vài nhân vật lớn nào đó.\nMột số kỹ năng quản sự của Lycaon là do Rina truyền lại cho."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Rina:\n · Gần đây Rina đến Ngõ Sáu nhiều hơn, nguyên nhân là vì chúng ta hả?",
            "sender_note2": "- Rina thường dừng lại trước nhiều cửa hàng khác nhau, có vẻ như cô ấy đang nghiên cứu thực địa để mở rộng phạm vi dịch vụ của mình...",
            "sender_note3": "- Có thể thấy được Rina vô cùng để tâm tới các đồng nghiệp, dù là trong công việc hay là trong cuộc sống đều thường xuyên nhắc đến họ."
        },
        "impression": {
            "sister": "Anh xem, Fairy càng ngày càng xấu tính, thậm chí còn đề xuất chúng ta ăn đồ Rina nấu!",
            "brother": "Bây giờ chúng tôi không cần làm những việc có độ rủi ro lớn vậy nữa, đề nghị Fairy lần sau đừng đề xuất nữa."
        }
    },
    "1041": {
        "id": 1041,
        "name": "Chiến Binh 11",
        "full_name": "Chiến Binh 11",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "Nữ",
        "stature": "160",
        "birthday": "???",
        "organization": "Đội OBOL",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "outlook": "Chưa có thông tin cụ thể",
        "profile": {
            "profile_01": "\"Chiến Binh 11\" là thành viên của Lực Lượng Phòng Vệ New Eridu.\nHiện thuộc Đội OBOL trong Doanh Trại Obsidian, đảm nhận vai trò tấn công chính. \"Chiến Binh 11\" là biệt hiệu của cô trong quân đội, không rõ tên thật.\n\"Tên? Tôi đã từ bỏ nó lâu rồi. Nó gợi cho tôi nhớ về quá khứ, và quá khứ luôn khiến con người trở nên yếu đuối.\"\n\n\"Chiến Binh 11\" có vẻ thích ăn cay, đặc biệt rất thích món mì siêu cay của Tiệm Mì Cá Koi.\nĐiều đáng nói là mỗi lần chào chúng ta, cô ấy lại gọi bằng một cái tên khác.\nVề thông tin khác của \"Chiến Binh 11\", hiện còn đang thu thập.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Chiến Binh 11:\n · Chiến Binh 11 vẫn gọi tên mình theo ý thích",
            "sender_note2": " · Món mì siêu cay vẫn là đồ tiếp tế vô cùng quan trọng với cô nàng",
            "sender_note3": " · \"Chiến Binh 11\" vẫn là người lính lạnh lùng như vậy... nhưng có lẽ cũng đã thay đổi một chút ít bởi tình bạn này"
        },
        "impression": {
            "sister": "Chỉ có chút thông tin này? Fairy cô có làm được không đó.",
            "brother": "Ừm, hy vọng một ngày nào đó \"Chiến Binh 11\" có thể nhớ rõ tên của chúng ta..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "Nữ",
        "stature": "175",
        "birthday": "1/9",
        "organization": "Ngõ Sáu",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân viên trị an Zhu Yuan, thể chất thích nghi Ether được bảo mật, được phép tiến hành các công việc cơ bản như điều tra và khai thác tại Lỗ Hổng đã biết trong thành phố (bao gồm cả Lỗ Hổng Phát Sinh).\nLưu ý: Hồ sơ của Zhu Yuan thuộc Đội Điều Tra Hình Sự của Phòng Trật Tự Đô Thị Chi Cục Khu Janus của Cục Trị An New Eridu, các thông tin liên quan có thể tra cứu trên hệ thống của Cục Trị An, cần quyền hạn truy cập đặc biệt.\nLưu ý thêm: Zhu Yuan có thể chất thích nghi Ether rất ưu tú.",
        "profile": {
            "profile_01": "Zhu Yuan, tinh nhuệ trong số các tinh nhuệ của Cục Trị An, được coi là \"nhân vật chắc chắn có thể đảm nhiệm chức vị Cục Trưởng Cục Trị An một ngày nào đó\" và được chú trọng bồi dưỡng. Chức vụ hiện tại là đội trưởng Đội Điều Tra Hình Sự của Phòng Trật Tự Đô Thị chi cục Khu Janus, các thành viên đã biết của nhóm có: Qingyi, Seth, và thành viên bí mật.\nGhi chú: Đối với tài liệu có mức độ bảo mật tương đối cao trong hệ thống Cục Trị An, cần phải điều tra thêm, mức ưu tiên xếp lịch: Thấp.\n\nKhả năng trinh sát, chiến đấu và tự quản lý (tăng ca) xuất sắc. Từ khi nhậm chức đến nay, những vụ án qua tay cô không có vụ nào chưa kết án.\nGóp ý: Làm bạn với Zhu Yuan chính là một kiểu thăm dò liều lĩnh bên bờ vực nguy hiểm, hãy luôn nhớ đến thân phận \"Người Kết Nối\" của mình, hãy luôn nhớ đến thân phận \"Người Kết Nối\" của mình, hãy luôn nhớ đến thân phận \"Người Kết Nối\" của mình.",
            "profile_02": "Có xu hướng cầu toàn, và bị ám ảnh mạnh mẽ về \"sự gọn gàng\", \"điểm tối đa\", hình như đó cũng là nhược điểm duy nhất của cô(?). Người tiền bối trong cuộc sống và là cấp dưới trong công việc - nhân viên trị an Qingyi thường phàn nàn Zhu Yuan rằng \"bệnh mà không chữa sẽ càng nặng hơn\". Nhưng cũng chính vì cô yêu cầu quá cao đối với bản thân, nên thực lực mà cô tích lũy cũng đủ để gánh vác công việc của Đội Điều Tra Hình Sự, thu hút những nhân tài xuất sắc đi theo mình.\n\nNgoài ra, cô dường như cũng có niềm đam mê với trồng trọt. Cô đã trồng một cây cà chua trong văn phòng nhưng thường xuyên bị mẹ con gấu mèo sống trong Cục Trị An ăn trộm.\nSuy nghĩ: Việc này có thể đóng góp vài ý tưởng cho việc xâm nhập vào Cục Trị An không?\n\nLà con người hiếm hoi không đam mê động vật có lông."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Zhu Yuan:\n · Nghiêm túc, đáng tin cậy, có trách nhiệm, tập trung và ngay thẳng, những từ ngữ tích cực để miêu tả Zhu Yuan có thể được chất chồng lên không ngừng như thế...",
            "sender_note2": " · Quen biết đến tận bây giờ cứ nghĩ là có thể phát hiện được một vài \"khuyết điểm\" của Zhu Yuan. Thế mà, hoàn toàn không hề có...",
            "sender_note3": " · Vẻ ngoài đôi lúc hay xấu hổ của Zhu Yuan thực sự là... Từ từ! Đây là một nhân viên trị an, đừng có quên đó!"
        },
        "impression": {
            "sister": "Là một \"con người ưu tú\" kiểu mẫu. Chúng ta \"đối phó\" với một đối thủ mạnh như thế đã lâu vậy rồi, có phải là chúng ta cũng giỏi lắm đúng không?",
            "brother": "Dù sao thì đó đã bao gồm em + anh + Fairy nữa, nếu như một đấu một... anh không muốn biết kết quả lắm..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "Nữ",
        "stature": "142",
        "birthday": "1/1",
        "organization": "Ngõ Sáu",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân viên trị an Qingyi, thể chất thích nghi Ether được bảo mật, được phép tiến hành các công việc cơ bản như điều tra và khai thác tại Lỗ Hổng đã biết trong thành phố (bao gồm cả Lỗ Hổng Phát Sinh).\nGhi chú: Hồ sơ của Qingyi thuộc Đội Điều Tra Hình Sự của Phòng Trật Tự Đô Thị Chi Cục Khu Janus của Cục Trị An New Eridu, các thông tin liên quan có thể tra cứu trên hệ thống của Cục Trị An, cần quyền hạn truy cập đặc biệt.\nLưu ý thêm: Là một dạng cấu trúc thông minh, Qingyi có thể chất thích nghi Ether rất ưu tú.",
        "profile": {
            "profile_01": "Trinh thám mới của Đội Điều Tra Hình Sự, Qingyi.\nKhông phải là nhân loại nguyên bản, ý thức nhân cách của cô ấy là một nhân cách hư cấu dựa trên các điển tích văn hóa cổ xưa của Nền Văn Minh Cũ. Cơ thể của Qingyi là một cấu trúc thông minh được tạo thành từ một loại vật liệu sinh học, hay thường được gọi là \"người máy\"·\nDo Học Viện White Star giới thiệu cho Cục Trị An, được chỉ định làm cộng sự của Zhu Yuan với tư cách là một trinh thám tân binh.\n\nQingyi luôn cư xử như một trưởng bối cởi mở và thoải mái, hành động thản nhiên tùy ý và không bị ràng buộc bởi các quy tắc.\nSo với những người hiện đại bị ảnh hưởng bởi xã hội ngày nay, Qingyi thường có thể đưa ra nhiều giải pháp không thể ngờ tới để giải quyết các vấn đề.\n\nQingyi luôn mang theo ly nước, lâu lâu lấy ra uống vài ngụm.\n\"Uống nhiều nước ấm, dưỡng sinh~\"\nNhắc nhở: Đồng hành với Qingyi cũng giống như điên cuồng thăm dò bên bờ vực nguy hiểm. Hãy luôn ghi nhớ thân phận của bạn là \"Người Kết Nối\".",
            "profile_02": "Tên khoa học của Qingyi: 01 Neo-Genesis VI (Cơ thể gốc thế hệ thứ sáu mã số 01)\nNhãn này được dán ở đâu đó trên cơ thể ban đầu của Qingyi, viết tắt là: 01NG VI\nNhà nghiên cứu Học Viện White Star phát hiện ra cô ấy đã biến đổi chuỗi ký tự này thành: QING YI, vậy nên gọi cô ấy là \"Qingyi\"."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng đối với Qingyi:\n · Trí tuệ nhân tạo cao cấp, sở hữu các loại mô đun chức năng khiến người khác ngưỡng mộ...",
            "sender_note2": " · Nhắc đến thì, Qingyi bao nhiêu tuổi rồi nhỉ...? Nếu thực sự đi hỏi cô ấy, có lẽ sẽ lại dùng hai từ \"bí mật\" để lấp liếm cho qua...",
            "sender_note3": " · Từ khi quen biết Qingyi đến nay đã bị cô ấy đùa bỡn mấy lần rồi, không hiểu sao chưa bao giờ tức giận nhỉ? Lẽ nào đây chính là \"chừng mực\" mà chỉ tiền bối mới có thể nắm bắt?"
        },
        "impression": {
            "sister": "Tại sao chỗ Qingyi thì Fairy chỉ nhắc nhở có một câu? Lúc là Zhu Yuan, cô ấy nhắc đi nhắc lại hết tận ba lần \"hãy luôn ghi nhớ thân phận Người Kết Nối của mình\"!",
            "brother": "Chắc bởi vì Qingyi dù có biết cũng sẽ giả vờ như không biết...\nHoặc là nói, cô ấy có thể đã đoán được rồi."
        }
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "Nữ",
        "stature": "170",
        "birthday": "16/2",
        "organization": "Nội Trợ Victoria",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên Của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân viên trị an Zhu Yuan, thể chất thích nghi Ether được bảo mật, được phép tiến hành các công việc cơ bản như điều tra và khai thác tại Lỗ Hổng đã biết trong thành phố (bao gồm cả Lỗ Hổng Phát Sinh).\nLưu ý: Hồ sơ của Zhu Yuan thuộc Đội Điều Tra Hình Sự của Phòng Trật Tự Đô Thị Chi Cục Khu Janus của Cục Trị An New Eridu, các thông tin liên quan có thể tra cứu trên hệ thống của Cục Trị An, cần quyền hạn truy cập đặc biệt.\nLưu ý thêm: Zhu Yuan có thể chất thích nghi Ether rất ưu tú.",
        "profile": {
            "profile_01": "Jane, chuyên gia về hành vi tội phạm, có lý lịch cá nhân rất \"đặc biệt\", thường hợp tác với Cục Trị An trong vai trò cố vấn.\nThành thạo việc ngụy trang, bắt chước và xâm nhập điều tra.\nThích trêu chọc người khác và làm một số trò đùa vô hại.\nCô có sở trường bắt chước người khác, có thể đồng thời thay đổi hình tượng và tính cách của mình, nhưng điều này cũng khiến người ta nghi hoặc \"đâu mới là con người thực sự của cô ấy\".\n\nJane có kinh nghiệm sống phong phú và luôn có thể nhanh chóng hòa nhập với các môi trường khác nhau, dường như có liên quan đến mọi thứ.\nNhưng nếu hỏi cô ấy một cách chi tiết về điều này, mỗi lần đều sẽ nhận được một câu trả lời khác nhau.\nKhông ai biết câu trả lời nào mới là đúng, hoặc là vốn chẳng có câu nào là chính xác cả.\n\nNhắc nhở: Hiện tại Jane không biết thân phận thực sự của chúng ta. Hãy đảm bảo không để lộ điều đó trước mặt cô ấy.\nGhi chú thêm: Mặc dù cái tên \"Jane Doe\" này có vẻ là một cái tên giả, nhưng hiện tại không tìm thấy thông tin nào về tên thật hoặc tên trước đây của Jane.\nĐây không phải là lỗi của tôi. Có lẽ do thân phận đặc biệt của Jane nên tên thật của cô ấy đã bị xử lý hoàn toàn.\nNhắc lại một lần nữa, đây không phải là lỗi của tôi.",
            "profile_02": "Jane có thể nói là sinh vật sống về đêm đích thực. Cô ấy quen làm việc vào ban đêm và rất thích làm ca đêm.\nDường như có một chứng rối loạn tích trữ nào đó, trong nhà luôn chất đầy đồ đạc (thường là vô số đồ ăn nhanh).\n\nChiếc túi sau lưng Jane nhìn trông giống như túi đựng mỹ phẩm, thực ra là túi đựng dụng cụ, bên trong chứa rất nhiều \"đạo cụ thiết yếu\" phù hợp với các thân phận của cô."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Jane:\n · Có vẻ như cô ấy thường bận rộn vào đêm khuya...",
            "sender_note2": " · Liệu Jane chỉ là một người vô danh vô tình làm vậy hay là một kẻ chủ mưu ngụy trang cẩn thận...",
            "sender_note3": " · Đối với cô ấy, \"chúc ngủ ngon\" và \"cùng ăn sáng\" có vẻ như là hai câu nói mang nhiều ý nghĩa."
        },
        "impression": {
            "sister": "Fairy, thực ra cô không cần đặc biệt nhấn mạnh đâu, chúng tôi đã chấp nhận tên của Jane là Jane rồi.",
            "brother": "Dù sao chúng tôi cũng đã thấy nhiều cái tên qua loa hơn cả tên này..."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "Nam",
        "stature": "174",
        "birthday": "8/4",
        "organization": "Ngõ Sáu",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên của Hiệp Hội Điều Tra Lỗ Hổng:\nNhân Viên Tuần Tra - Seth, thể chất thích nghi Ether được bảo mật, được phép tiến hành các công việc cơ bản như điều tra và khai thác tại Lỗ Hổng đã biết trong thành phố (bao gồm cả Lỗ Hổng Phát Sinh).\nLưu ý: (Lược bỏ nhắc nhở liên quan đến quyền hạn) Là người thú thuộc họ linh miêu, Seth sở hữu thể chất thích nghi Ether rất ưu tú.",
        "profile": {
            "profile_01": "Seth, là một điều tra viên thực tập của Đội Điều Tra Hình Sự thuộc Cục Trị An, là chi viện hỏa lực quan trọng cho đội của mình khi tham gia bắt giữ tội phạm.\nVới thành tích xuất sắc khi còn ngồi trên ghế nhà trường, vốn dĩ có thể thực tập ở bộ phận cao hơn, nhưng anh ấy lại nhất quyết lựa chọn Đội Điều Tra Hình Sự với công việc vất vả hơn.\nBản lý lịch xuất sắc của anh nhìn vào có vẻ như là kiểu người thuộc nhóm thiên tài, nhưng thực tế anh ấy lại thuộc nhóm nỗ lực, đã từng vừa khóc vừa luyện tập lại những môn mà mình không giỏi.\nMặc dù đầu óc không tệ, nhưng vì tính cách nên anh thường sẽ chịu thiệt khi đàm phán với những phần tử tội phạm hoặc đồng nghiệp (?) xảo quyệt.\nMôn học tệ nhất của Seth chính là ngụy trang trà trộn. Có tin đồn rằng Seth luôn là người giữ kỷ lục \"bị vạch trần nhanh nhất\" trong các nhiệm vụ ngụy trang trà trộn ở trường.\nTheo tư liệu video hiện có thì Seth hình như hơi chậm tiêu.\nBiểu hiện cụ thể như sau: Khi ai đó chế nhạo anh ta, thì Seth thường sẽ mất khá nhiều thời gian mới có thể nhận ra được.",
            "profile_02": "Sơ yếu lý lịch cho thấy Seth có một người anh trai cũng làm việc trong Cục Trị An và có cấp bậc khá cao.\nTrong mắt một số người có ý đồ xấu, Seth chính là đối tượng \"COCC\" trong hệ thống Cục Trị An. Nhưng trên thực tế, việc Seth được nhận vào Cục Trị An không liên quan gì đến anh trai anh ấy.\nHiện tại, quan hệ giữa hai anh em rất kỳ lạ, ngay cả khi có đụng mặt trong Cục Trị An cũng sẽ vờ như không quen biết.\nSeth dường như đã đơn phương coi anh trai mình là kẻ địch trong tưởng tượng, và đang nỗ lực để chiến thắng anh ấy."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Seth:\n · Trở thành bạn bè lúc nào không hay... Seth thật dễ hiểu",
            "sender_note2": " · Tại sao lúc nào Seth cũng đãi khách!? Đãi ngộ của nhân viên trị an tốt vậy sao?",
            "sender_note3": " · \"Rất vui vì được Seth xem là bạn\"... Cho đến khi ngày đó đến"
        },
        "impression": {
            "sister": "Seth quả nhiên là người mèo! Anh ấy có vẻ rất dễ thu hút đám mèo xung quanh.",
            "brother": "Trước đây hình như đã nhìn thấy anh ấy trên đường, còn bị đám mèo hoang vây quanh đến nỗi không thể di chuyển được.\nĐược bọn mèo yêu thích như vậy, thích thật đấy."
        }
    },
    "1071": {
        "id": 1071,
        "name": "Caesar",
        "full_name": "Caesar King",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "Nữ",
        "stature": "176",
        "birthday": "16/3",
        "organization": "Những Đứa Con Của Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Không tìm thấy thông tin ghi chép nào liên quan đến Caesar trong hồ sơ chứng nhận công dân New Eridu.\nTheo phân tích dữ liệu chiến đấu trong quá khứ, Caesar có khả năng thích ứng Ether rất tốt.",
        "profile": {
            "profile_01": "Caesar, lãnh đạo của Những Đứa Con Của Calydon, thủ lĩnh của Hội Mô Tô, đồng thời cũng là một vị \"quân vương\" đang dần trưởng thành.\nSức mạnh và tính cách thẳng thắn hào sảng khiến cô được người dân vành đai ngoài kính trọng và yêu mến.\nNhìn thì có vẻ luôn làm theo ý mình, nhưng thực ra cô rất sẵn lòng lắng nghe những ý kiến của người khác. Chỉ cần là ý kiến hữu ích, cho dù là ai đề ra, Caesar cũng tích cực lắng nghe và thực hiện.\nCô hoàn toàn không hề đề phòng đối với những người mà mình tin tưởng. Một khi đã thừa nhận ai đó, cô ấy sẽ coi người đó là cấp dưới của mình, tin tưởng tuyệt đối và không hề phòng bị.\n(Suy đoán: Caesar hiện đang ở trạng thái này với bạn.)\n\nKhi Caesar bắt đầu có ký ức, thì cha cô đã mất tích, mẹ cũng mất sớm vì bệnh tật, cô được Big Daddy nuôi dưỡng trưởng thành.\nMà cách giáo dục của Big Daddy đối với cô là theo kiểu tự do và không áp đặt quá nhiều, vậy nên ông đã nuôi dưỡng ra một Caesar tự do.\n\nNgoài ra, Caesar dường như có một mối quan tâm kỳ lạ với những vấn đề liên quan đến tình yêu.\nNếu bạn muốn thân thiết hơn với cô ấy, có thể thử trò chuyện với cô ấy về chủ đề này.",
            "profile_02": "Cha của Caesar vốn là thủ lĩnh tổ chức \"Calydon\" ở vành đai ngoài, \"Calydon\" cũng từng có những sự tích vẻ vang ở vành đai ngoài, cái tên \"Những Đứa Con Của Calydon\" cũng bắt nguồn từ đó.\nĐiểm yếu của Caesar là kim tiêm.\n\"Kim tiêm vừa mảnh vừa nhỏ, lúc đâm vào chỉ đau một chút thôi, nhưng lại dễ dàng thấy máu, cảm thấy hơi ê ẩm, kỳ lạ thật đấy, chẳng quang minh chính đại gì cả!\""
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Caesar:\n · Có vẻ như đã hiểu rõ hơn về... điểm yếu của Caesar?",
            "sender_note2": " · Luôn cảm thấy không chỉ là bạn bè với Caesar, mà càng giống bạn bè lúc hoạn nạn hơn...?",
            "sender_note3": " · Ở bên Caesar luôn cảm thấy thoải mái, \"cộng sự tốt\" chắc là như vậy."
        },
        "impression": {
            "sister": "Big Daddy có vẻ là người có học thức, nhưng Caesar lại khác hẳn với ông ấy...\nNhưng cho dù thường nói sai thành ngữ thì Caesar vẫn rất dễ thương!",
            "brother": "Có thể nhận được sự tín nhiệm của Bá Chủ vành đai ngoài là điều hiếm có và chúng ta phải trân trọng điều đó.\nTuy nhiên, nếu Caesar có thể bớt sai lỗi chính tả hơn khi gửi tin nhắn thì sẽ càng tuyệt vời hơn."
        }
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy",
        "gender": "Nữ",
        "stature": "152",
        "birthday": "14/8",
        "organization": "Những Đứa Con Của Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng - Luciana Auxesis Theodoro de Montefio có khả năng thích ứng Ether tốt, cho phép vào trong Lỗ Hổng đã biết trong thành phố (Bao gồm Lỗ Hổng Phát Sinh) thực hiện các công việc cơ bản như điều tra và khai thác.\nGhi chú: Để tránh hiểu lầm, Luciana Auxesis Theodoro de Montefio là tên đầy đủ của Lucy.",
        "profile": {
            "profile_01": "Lucy hiện đang phụ trách công việc kinh doanh đối ngoại và quản lý heo rừng của Những Đứa Con Của Calydon.\nVì tên đầy đủ quá dài và không muốn dính líu đến gia tộc nữa, nên ở vành đai ngoài cô ấy gọi mình là Lucy.\nBa chú heo con bên cạnh tên là Grassy, Woody và Bricky, luôn hết mực trung thành với cô.\nMặc dù Lucy thường sử dụng kết hợp các từ ngữ thô tục và kính ngữ, nhưng từ cử chỉ và cách cư xử của cô lại phần nào phản ánh lên được xuất thân đã trải qua giáo dục bài bản của cô.\n\nGia tộc của Lucy vô cùng giàu có. Cô lớn lên trong sung túc, như thể mọi thứ trên thế gian đều có thể dễ dàng nắm bắt được trong lòng bàn tay... ngoại trừ tự do.\nSau khi kiểm tra biết được mình có thể chất thích nghi Ether tốt, Lucy một lòng muốn trở thành Nhân Viên Điều Tra Lỗ Hổng, nhưng lại bị gia tộc phản đối kịch liệt. Sau khi phải hứng chịu những lời khiển trách, giam cầm và bạo lực lạnh, Lucy quyết định bỏ nhà ra đi và theo đuổi tự do.\n\"Bổn tiểu thư không quay về đâu! Một khi bị người nhà tìm được... Thì không còn trời cao biển rộng nữa, chỉ có thể kế thừa gia nghiệp thôi!\"\n\nLucy có tính hiếu thắng mãnh liệt, thích nhất chiến thắng và ghét nhất là thua cuộc.\nHiện tại người khiến cô thua thảm hại nhất chính là Caesar, vì thế cứ dăm ba hôm là Lucy sẽ tìm Caesar để quyết đấu, càng thua càng đấu, mà càng đấu lại càng thua.",
            "profile_02": "Cách Lucy gia nhập Những Đứa Con Của Calydon vô cùng kịch tính.\nĐể trốn thoát khỏi gia tộc, cô đã mua chuộc \"kẻ bắt cóc\" và lên kế hoạch thực hiện một vụ bắt cóc bản thân. Tuy nhiên, kế hoạch này vô tình bị Những Đứa Con Của Calydon phá hỏng, Caesar đã đánh bại tất cả \"kẻ bắt cóc\" và giải cứu \"người bị hại\".\nTheo những người có liên quan cho biết, cảnh tượng Caesar lái chiếc mô tô ngược nắng phá cửa xông vào, đã để lại ấn tượng sâu sắc cho Lucy.\n\"Khoảnh khắc đó, tôi đã nhìn thấy 'tự do'.\"\nKể từ đó, Lucy đã bám theo Caesar, một lòng muốn gia nhập Những Đứa Con Của Calydon."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Lucy:\n · Tuyệt đối đừng xem nhẹ tính hơn thua của Lucy",
            "sender_note2": " · Khúc mắc giữa Lucy và gia đình thật khiến người ta tò mò",
            "sender_note3": " · Vì bầu trời sao của vành đai ngoài... và tự do ăn khoai tây chiên!"
        },
        "impression": {
            "sister": "Hình đại diện của Lucy đẹp thật! Đây là dáng vẻ lúc cô ấy còn là đại tiểu thư sao!",
            "brother": "Hình như trước đây từng nghe Caesar nhắc đến, Lucy dùng hình đại diện này vì sẽ có hiệu quả kỳ diệu khi bàn chuyện làm ăn..."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "Nam",
        "stature": "185",
        "birthday": "27/12",
        "organization": "Những Đứa Con Của Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Theo ghi chép hồ sơ chứng nhận công dân New Eridu:\nNhân Viên Điều Tra Lỗ Hổng - Lighter, có khả năng thích ứng Ether tốt, cho phép thực hiện các công việc cơ bản như điều tra và khai thác trong Lỗ Hổng đã biết trong thành phố (bao gồm Lỗ Hổng Phát Sinh).\nGhi chú: Trong hồ sơ của Lighter có một phần ghi chép về tư vấn tâm lý.",
        "profile": {
            "profile_01": "Lighter, Quán Quân Thường Thắng của Những Đứa Con Của Calydon, trước đây từng là lính đánh thuê.\nTại vành đai ngoài, Quán Quân Thường Thắng là người chuyên phụ trách đối phó với chiến sĩ mạnh nhất của phe đối diện, thường sẽ phải quyết đấu một chọi một, xóa bỏ mọi uy hiếp cho đội trưởng. Chiến thắng của anh cực kỳ quan trọng, có thể mang lại vinh quang to lớn và cổ vũ sĩ khí cho cả đội.\n\"Quán Quân Thường Thắng có thể chết, nhưng không thể thua.\"\n\nTượng trưng cho Quán Quân Thường Thắng của Những Đứa Con Của Calydon là một chiếc khăn choàng màu đỏ.\nCho dù kẻ địch chưa từng nghe đến Lighter, chỉ cần nhìn thấy khăn choàng đỏ là có thể nhận ra thân phận của anh.\n\nDựa trên các thông tin đã có để suy đoán, bản thân Lighter là một người tương đối khiêm tốn. Chỉ những lúc thực hiện chức trách của Quán Quân Thường Thắng, anh ấy mới cố ý thể hiện màn biểu diễn đầy kiêu ngạo trên chiến trường.\nGhi chú: Lighter là \"Khăn Choàng Đỏ\" nhiệm kỳ hai của Những Đứa Con Của Calydon. Anh ấy thường đùa cợt gọi người tiền nhiệm là \"tiền bối\".",
            "profile_02": "Lighter từng là đội trưởng của đội lính đánh thuê.\nSau khi xảy ra một sự cố nào đó, Lighter đã giải tán đội và ký một khoản vay khổng lồ. Để trả hết nợ, Lighter đã chọn bước vào đấu trường ngầm.\nSau đó Lighter được Big Daddy phát hiện và ra giá cao để mời anh gia nhập Những Đứa Con Của Calydon, thay thế cho vị trí trước đó của Billy."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Lighter:\n · Những người bại trận dưới tay Lighter... rốt cuộc có bao nhiêu?",
            "sender_note2": " · Kính râm mang lại vẻ cool ngầu cho anh ấy, cũng mang lại những phiền muộn.",
            "sender_note3": " · Mong cho thời gian có thể chữa lành mọi thứ."
        },
        "impression": {
            "sister": "Lúc trước có phải Lighter từng nói mình sợ máu? Và cứ đeo kính râm suốt cũng là vì sợ máu...\nNgười sợ máu có thể làm Quán Quân Thường Thắng sao? Và còn chuyện anh ấy tham gia đấu trường ngầm...",
            "brother": "Cứ thấy đây là một cái cớ hết sức qua loa..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "Nữ",
        "stature": "160",
        "birthday": "23/5",
        "organization": "Những Đứa Con Của Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Không tìm thấy thông tin ghi chép nào liên quan đến Burnice trong hồ sơ chứng nhận công dân New Eridu.\nGhi chú: Burnice có khả năng thích ứng Ether tốt.",
        "profile": {
            "profile_01": "Burnice, người pha chế đồ uống Nitro-Fuel của Những Đứa Con Của Calydon.\nĐồng thời cô cũng là người cuồng nhiên liệu, tất cả nhiên liệu dùng cho thiết bị máy móc của Những Đứa Con Của Calydon đều do Burnice phụ trách.\nCô có vẻ đam mê nhiên liệu hơn tất cả mọi thứ khác.\n\nBurnice cực kỳ hướng ngoại, thân thiện và vô tư.\nCô dễ dàng truyền cảm xúc của mình đến người bên cạnh, mang lại sự lạc quan tích cực cho những người xung quanh.\n\"Thích đồ uống do tôi pha chế sao? Cảm ơn, Nanh Thép cũng thích lắm~ Tên đó có thể uống 200 lít một bữa luôn đó!\"\n\"Muốn thử loại nhiên liệu đặc biệt của nó không? Rất nóng đấy~\"",
            "profile_02": "\"Ngọn lửa có thể mang lại sự ấm áp, nhưng cũng có thể gây bỏng. Đối với một người như vậy, nếu sử dụng cho mục đích tốt, sẽ có thể giữ ấm. Còn sử dụng cho mục đích xấu thì... Bỏ đi, dù gì Caesar ngốc nghếch đó cũng không nghĩ ra cách dùng cho mục đích xấu đâu.\" \n- Bởi một đại tiểu thư không muốn tiết lộ danh tính"
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Burnice:\n · Burnice nhiệt tình quan tâm bạn bè của mình, có người cho rằng sự nhiệt tình này hơi quá đà",
            "sender_note2": " · Cô ấy còn có thể hòa nhập cùng những chú chó... Sao mình không mấy bất ngờ nhỉ?",
            "sender_note3": " · Burnice thỉnh thoảng sẽ gây họa, nhưng may mắn thay, cô luôn có cách giải quyết, dường như cả vũ trụ đều đứng về phía cô ấy vậy."
        },
        "impression": {
            "sister": "Thức uống do Burnice pha chế thật sự rất ngon, thảo nào cô ấy lại có tiếng ở vành đai ngoài!",
            "brother": "Ừm, chỉ cần chúng ta không mạnh dạn thử thức uống đặc biệt dành cho Nanh Thép của cô ấy là được."
        }
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "Nữ",
        "stature": "151",
        "birthday": "21/10",
        "organization": "Những Đứa Con Của Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "(Lược bỏ phần đầu) Piper có khả năng thích nghi Ether tốt (Lược bỏ phần sau)\nGhi chú: Tôi cho rằng với tính cách của Piper, cũng sẽ thích văn bản giới thiệu ngắn gọn như vậy hơn.",
        "profile": {
            "profile_01": "Piper, tài xế xe tải của Những Đứa Con Của Calydon. Ngoài lái xe tải, cô còn phụ trách các công việc liên quan đến bảo trì xe cộ.\nVới thân hình nhỏ nhắn, giọng nói nhỏ nhẹ dễ thương (dù cô luôn buồn ngủ khi không lái xe), ngoại hình đáng yêu và không có chút tính uy hiếp nào (mặc dù cô khá khép kín, lười biếng và hoàn toàn không chăm chút vẻ ngoài), khiến người khác không ngờ được rằng cô lại có cách lái xe điên cuồng đến vậy.\nThông thường khi cô nói \"ngồi ~ vững ~ nha ~\", thì khi chữ \"vững\" chưa kịp nói hết là chiếc xe tải đã lao vút đi trên đường.\nPiper là tài xế \"không bao giờ cần đạp phanh\" trong lời đồn ở vành đai ngoài. Mặc dù việc ngồi trên chiếc xe của cô ấy sẽ khiến người khác tim đập chân run, nhưng cô luôn có thể đưa bạn đến nơi an toàn trong thời gian ngắn nhất... Tất nhiên là chưa tính đến thiệt hại về tinh thần.\n\nPiper có nhiều sở thích không phù hợp với lứa tuổi của cô. Ví dụ như đọc báo, mua vé số, sưu tầm tạp chí xe cộ v.v.\nMong ước lớn nhất của Piper chính là có thể nhàn nhã trải qua mỗi ngày.\nGhi chú: Đây cũng là nguyện vọng của tôi, mong bạn hiểu rõ.",
            "profile_02": "Vì yêu thích tiếng động cơ xe tải khởi động, nên Piper đã ghi âm tiếng động cơ của Nanh Thép, mỗi ngày khi thức dậy cần phải nghe bản ghi âm trên điện thoại một lần mới có thể hoàn toàn tỉnh táo.\nNếu Piper ngủ quên trong cuộc họp, phát âm thanh động cơ xe tải có thể đánh thức cô ấy một cách hiệu quả (Dòng thông tin này được cung cấp bởi Lucy)."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Piper:\n · Là vì lái xe tải nên tính cách giống ông chú, hay là vì tính cách giống ông chú nên mới yêu thích lái xe tải?",
            "sender_note2": " · Piper dường như rất may mắn... Nếu đi cùng Piper thường xuyên, không chừng sẽ có được chút may mắn đó!",
            "sender_note3": " · Người nói muốn hướng về phía trước, chắc hẳn phải có lý do khiến họ không muốn nhìn lại phía sau."
        },
        "impression": {
            "sister": "Piper đôi khi xưng hô bản thân là \"cái người này\" thay vì là \"tôi\", do đang đùa hay là... đang mắc cỡ nhỉ!",
            "brother": "Có lẽ đó chỉ là câu cửa miệng thôi.\nTính ra thì khi đọc nội dung này, anh luôn có cảm giác Fairy đang âm thầm than vãn gì đó với chúng ta..."
        }
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "Nữ",
        "stature": "169",
        "birthday": "21/9",
        "organization": "Biệt Đội Ứng Phó Lỗ Hổng 6",
        "partner_bg": "H.S.O.S.6",
        "outlook": "Theo thông tin hồ sơ giấy phép Điều Tra Viên của Hiệp Hội Điều Tra Lỗ Hổng:\nChỉ huy Tsukishiro Yanagi, thể chất thích nghi Ether được bảo mật, được phép tiến hành các công việc cơ bản như điều tra và khai thác tại Lỗ Hổng đã biết trong thành phố (bao gồm cả Lỗ Hổng Phát Sinh).\nLưu ý: Tsukishiro Yanagi có khả năng thích ứng Ether tốt, hồ sơ chi tiết có thể lấy từ hệ thống của Đội Ứng Phó Lỗ Hổng... Trong đó bao gồm một báo cáo về nhóm máu khá đặc biệt.",
        "profile": {
            "profile_01": "Tsukishiro Yanagi, đội phó kiêm người phụ trách tình báo của Biệt Đội Ứng Phó Lỗ Hổng 6.\nChủ yếu phụ trách quản lý nhân sự, theo dõi và phản hồi nhiệm vụ, thu thập tình báo và hỗ trợ hiện trường.\nĐồng thời, Yanagi còn là \"người giám hộ\" của thành viên Soukaku trong Biệt Đội 6. Ngoài việc chăm sóc Soukaku trong cuộc sống thường ngày, Yanagi còn phụ trách mọi hành vi của Soukaku trong công việc.\n\nTính cách của Hoshimi Miyabi, đội trưởng Biệt Đội 6, có hơi đặc biệt, còn Asaba Harumasa thì quá thoải mái và tùy hứng, Soukaku về tâm tính thì vẫn còn là một \"đứa trẻ\" ồn ào. Tổng hợp các nguyên nhân trên, nên phần lớn việc sắp xếp công việc đều đặt lên vai của Yanagi.\nNghiêm túc và cẩn thận, làm việc cực kỳ tỉ mỉ, Tsukishiro Yanagi về một mặt nào đó đúng là \"người bình thường\" duy nhất trong Biệt Đội 6. Và cũng chính nhờ sự dẫn dắt chỉ huy của cô, mới có thể khiến ba thành viên chủ yếu làm việc bên ngoài của Biệt Đội 6 biến \"vũ lực\" của họ thành \"lực chiến\".\nXét về tổng thể, Tsukishiro Yanagi giống như một người chỉ huy có năng lực tổng hợp xuất chúng, xử lý công việc gọn gàng hiệu quả.\nNhưng dựa theo một số thông tin để phán đoán, Tsukishiro Yanagi cũng sẽ có mặt hơi mơ hồ trong cuộc sống.",
            "profile_02": "Do một sự cố nhiều năm về trước, nên trong người Tsukishiro Yanagi có một phần dòng máu không thuộc về cô ấy."
        },
        "sender_note": {
            "sender_note1": "Ấn tượng về Tsukishiro Yanagi:\n · Kỹ năng ca hát của cô gái này thật đáng bất ngờ",
            "sender_note2": " · Sự cố chấp của cô ấy với bánh đậu đó đúng là rất có căn cứ",
            "sender_note3": " · Mắt của Yanagi... hình như không chỉ bị cận nặng thôi đâu"
        },
        "impression": {
            "sister": "Fairy lấy đâu ra thông tin này vậy, một Yanagi vốn hoàn hảo như thế mà lại có lúc mơ hồ sao! Có thể nói chi tiết không?",
            "brother": "Nói thế nào nhỉ... Từ những nội dung này, nếu như Biệt Đội 6 mà không có Yanagi chắc sẽ rã mất."
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "?",
        "stature": "22",
        "birthday": "???",
        "organization": "Ngõ Sáu",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "outlook": "Là một con mèo con bình thường, về mặt lý thuyết mà nói, nó sẽ không có khả năng thích ứng với Ether... trên lý thuyết.",
        "profile": {
            "profile_01": "{NPC_103174203} là chú mèo hoang có màu lông đen thường xuất hiện trong Ngõ Sáu. Vì nó có màu đen, nên mọi người hay gọi nó là Inky.\nTheo dữ liệu có sẵn để suy đoán, tính cảnh giác của nó khá cao, không phải loại dễ thân thiết.\nPate và súp thưởng là món nó yêu thích nhất. Nếu cho nó những thứ đó, nó sẽ rất vui.\nCần lưu ý rằng, giống như hầu hết những con mèo hoang khác, khi {NPC_103174203} chưa đủ thân thiết với bạn, nó có thể sẽ không ăn trước mặt bạn.\nĐôi khi, {NPC_103174203} sẽ cố gắng bày tỏ một số nhu cầu của nó với bạn. Nếu bạn có thể hiểu nó nói gì và đáp ứng được nhu cầu của nó thì chắc chắn nó sẽ thích bạn hơn.\nNếu bạn đủ cố gắng, có thể một ngày nào đó nó sẽ sẵn sàng để bạn nhận nuôi...\n\"Mèo là loài động vật có vẻ thích đi chơi vào ban đêm vắng người\"",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "Quyết định rồi! Anh Wise, chúng ta cố gắng nhận nuôi {NPC_103174203} đi.\nTiệm băng hình này cái gì cũng tốt, chỉ thiếu một con mèo nhỏ thôi!",
            "brother": "Belle, nuôi mèo không phải là chuyện dễ, vẫn nên suy nghĩ thật kỹ...\nFairy, {NPC_103174203} thích ăn pate mùi vị gì?"
        }
    }
}