{
    "1011": {
        "id": 1011,
        "name": "엔비",
        "full_name": "엔비 데마라",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n공동 조사원-엔비는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n알림: 니콜과 마찬가지로 엔비의 공동 조사원 자격증도 오랫동안 갱신되지 않았다.\n불필요한 손실을 막기 위해 최대한 빠른 시일 안에 유료 검사를 진행할 것을 추천한다.",
        "gender": "여성",
        "organization": "교활한 토끼굴",
        "stature": "156",
        "birthday": "02/20",
        "profile": {
            "profile_01": "엔비, 교활한 토끼굴의 유일한 1기 직원.\n뉴에리두의 주민 기록에 따르면, 「엔비 데마라」라는 신분은 그녀가 교활한 토끼굴에 합류한 후 등장했으며, 「데마라」라는 성은 명백하게 니콜의 이름에서 따온 것으로 확인된다. 교활한 토끼굴 직원으로 관련 정보를 등록하기 이전의 개인 이력과 데이터는 수상할 정도로 비어 있다.\n상식은 부족하지만, 전투에서만큼은 교활한 토끼굴의 최강 전력(중 하나)이다.\n\n가장 즐겨하는 취미는 영화 감상이며 다양한 종류의 영화를 좋아한다. 지나치게 빠져있는 탓인지 그녀는 영화 속 이야기를 진짜라고 받아들이는 경향이 있다.\n얼굴에 감정을 잘 드러내진 않지만 존재하지 않는 이야기에 쉽게 감동한다.\n제일 좋아하는 음식은 햄버거이며 그 이유는 「단백질, 탄수화물과 녹색 야채를 동시에 섭취할 수 있고, 맛도 좋은 데다 가격까지 저렴한 음식은 햄버거밖에 없다」고 생각하기 때문이다.",
            "profile_02": "엔비는 니콜이 옛 도시 근처 폐허에서 「주운 것」이라는 소문이 있다. 그녀의 출처를 알 수 없는 강한 힘을 마음에 들어 했다는 모양이다.\n「강해서가 아니거든! 내가 착해서 받아준 거라구~」——By. 니콜\n평상시의 행동과 전투 능력으로 봤을 때 군사 훈련을 받았던 것으로 추측된다.\n이력이 수상할 정도로 비어있는 것을 감안했을 때 어느 정도 경계를 유지하는 것을 추천한다."
        },
        "sender_note": {
            "sender_note1": "엔비에 대한 인상:\n · 유일하게 교활한 토끼굴을 걱정하는 사람으로 엔비는 늘 가슴을 졸인다",
            "sender_note2": " · 영화야말로 엔비의 진짜 삶일지도…",
            "sender_note3": " · 「영화를 좋아하는 사람 중에 나쁜 사람은 없다」, 엔비도 그렇다"
        },
        "impression": {
            "sister": "엔비는 비디오를 대여하러 비디오 가게에 자주 오는 편이야. 게다가 매번 반납도 빠르고. 영화 시청 시간이 상당한 것 같아.\n어때, 오빠? 위기감 같은 거 안 느껴져? 명색이 비디오 가게의 점장인데 손님보다 본 영화가 적으면 너무 창피할 것 같지 않아?",
            "brother": "솔직히 난 엔비의 플리가 제일 궁금해. 늘 헤드셋을 끼고 있으니까 말이야… 대체 무슨 노래를 듣고 있는 걸까?"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi"
    },
    "1021": {
        "id": 1021,
        "name": "네코마타",
        "full_name": "네코미야 마나",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-네코마타는 우수한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 전반적으로 시렌은 인간보다 더 빠르게 공동의 환경에 적응할 수 있다. 그러나 시렌의 신진대사가 인간보다 더 「활발」하므로 침식 단계에 진입 시 변이 속도가 인간보다 빠르다. 또한, 공동 환경 밖으로 나오면 침식 증상에서 벗어나는 효율도 높아진다.",
        "gender": "여성",
        "organization": "교활한 토끼굴",
        "stature": "148",
        "birthday": "07/30",
        "profile": {
            "profile_01": "네코미야 마나, 스스로를 「네코마타」라고 부른다.\n고양잇과 시렌으로 고양잇과 동물의 특징을 보유하고 있다. 사냥 모드에선 뛰어난 기동성을 자랑하고, 또한 외부 세상에 과도한 호기심을 품고 있다.\n가끔 소소한 실수나 딱히 피해가 가지 않는 짓궂은 장난을 치기도 하지만, 사냥감을 노릴 땐 고양잇과 시렌 특유의 행동력과 집중력을 보여 사람들을 깜짝 놀라게 한다.\n현재 최대의 관심사는 「타인의 지갑」이다.\n\n제안: 네코마타와 함께 있을 땐 항상 지갑의 행방에 유의하세요.\n\n한때 뉴에리두의 오래된 조직인 「레드팽 갱단」의 일원이었으며, 어릴 적부터 레드팽 갱단의 두목인 「실버」 미구엘의 보살핌을 받았기에 둘은 부녀지간과 다름없었지만, 후에 레드팽 갱단과 이념상의 충돌이 일어나 홀로 조직을 떠나 떠돌기 시작했다.\n니콜 패거리와 함께 일련의 사건을 겪은 후 교활한 토끼굴에 들어오기로 결심했고 교활한 토끼굴의 세 번째 직원이 되었다.",
            "profile_02": "추가 정보: 교활한 토끼굴의 니콜에게 큰 관심을 보이고 있는데, 이 때문에 엔비의 불만을 산 것 같습니다.\n「내가 먼저 들어왔는데…」가 그 이유인 것 같아요."
        },
        "sender_note": {
            "sender_note1": "네코마타에 대한 인상:\n · 고양이의 보은은 늘 사람의 마음을 벅차오르게 한다. 「죽은 쥐」를 선물하는 경우만 빼면",
            "sender_note2": " · 레드팽 갱단을 떠난 지 오래지만, 네코마타는 여전히 그들에게 존경받고 있다",
            "sender_note3": " · 야생 고양이에게도 드디어 돌아갈 곳이 생겼다. 「집」이라고 불리는 곳이"
        },
        "impression": {
            "sister": "고양이! 이 세상에 과연 고양이를 싫어하는 사람이 있을까?\n흐에엥, 네코마타의 꼬리를 한 번만이라도 만져보고 싶어! 꼬리가 두 개니까 행복도 두 배가 될 거라고!",
            "brother": "침착해… 상대는 뉴에리두 길거리의 사랑스럽고 무해한 고양이가 아냐…\n그나저나, 네코마타를 상대할 때 가장 중요한 건 지갑을 지키는 거겠지…"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya"
    },
    "1031": {
        "id": 1031,
        "name": "니콜",
        "full_name": "니콜 데마라",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n공동 조사원-니콜은 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n알림: 관련 데이터에 따르면, 니콜의 공동 조사원 자격증은 장시간 갱신되지 않아 유효 기간이 곧 만료될 것이라고 한다.\n기간 만료 후에도 유료 검사를 진행하지 않을 경우, 자격증이 취소될 위험이 있다.",
        "gender": "여성",
        "organization": "교활한 토끼굴",
        "stature": "165",
        "birthday": "11/11",
        "profile": {
            "profile_01": "데이터베이스에서 「니콜」을 검색한 결과는 다음과 같다:\n「흥신소 『교활한 토끼굴』의 사장」, 「길거리 출신 처세꾼」, 「부모의 신원을 알 수 없는 고아」.\n니콜이 경영하고 있는 흥신소의 이름은 「gentle house」, 일명 젠틀 하우스였으나 니콜의 교활하고 인색한 일 처리 방식 탓에 「교활한 토끼굴」이라는 이명으로 불리고 있다.\n「자낳괴 사장! 눈에 불을 켜고 달려들더라고요. 저렇게 벌어서 어디에 쓰려나 몰라요!」\n——위 정보는 로프넷의 인기 게시글에서 발췌되었다. 「황당한 흥신소를 폭로합니다. 이렇게 돈 밝히는 사장은 처음 봐요!」\n이에 당사자는 「이, 이건 루머야! 잘 들어. 이 니콜은 돈 같은 거 밝힌 적 없다고—— 그랬으면 벌써 부자가 됐게?!」\n신뢰할 수 있는 소식통에 따르면, 교활한 토끼굴은 일 년 내내 적자 상태라고 한다. 사장의 「알뜰살뜰함」은 조직에 긍정적인 효과를 주지 못한 듯하다.",
            "profile_02": "니콜은 어린 시절에 보육원에서 오랜 시간을 보냈다.\n한때 명망 있는 가족과 입양 계약을 맺었었다는 소문이 있으나, 얼마 지나지 않아 니콜은 뉴에리두 어딘가에 홀로 나타났고 그때부터 지금까지 거리를 떠도는 삶을 살고 있다."
        },
        "sender_note": {
            "sender_note1": "니콜에 대한 인상:\n · 니콜은 귀신을 무서워한다… 양심에 찔리는 일을 너무 많이 해서 아닐까?",
            "sender_note2": " · 상구두쇠인 니콜이지만 고아원 아이들이 밥을 먹을 땐 의외로 통이 크다",
            "sender_note3": " · 니콜이 비즈니스 쪽에 천부적인 재능이 있긴 하다. 가난하긴 하지만 천재는 천재다"
        },
        "impression": {
            "sister": "니콜은 내 생각보다 이 바닥에서 훨씬 유명했구나!",
            "brother": "이런 냉철한 코멘트보다는 지금까지 연체된 니콜의 청구서 리스트를 보고 싶은데"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole"
    },
    "1081": {
        "id": 1081,
        "name": "빌리",
        "full_name": "빌리 키드",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n공동 조사원-빌리는 우수한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n알림: 로봇의 에테르 적성 체질은 로봇의 재료와 관련되어 있으므로 정기적으로 에테르 내성 검사를 진행해 부품 상태를 체크하길 권장하는 바이다.",
        "gender": "남성",
        "organization": "교활한 토끼굴",
        "stature": "188",
        "birthday": "11/25",
        "profile": {
            "profile_01": "빌리 키드, 금단 테스트를 통과한 스마트 구조체. 쉽게 말해 자유의지를 보유한 로봇이다.\n이름 그대로 로봇의 외형을 하고 있지만 사실 내면세계는 (철부지) 어린아이나 다름없다.\n「별빛 기사」라는 특수촬영물을 무척 좋아한다. 극 중의 주인공 같은 영웅이 되고 싶은 빌리는 스스로를 별빛 기사라고 부르며, 다소 과장된 제스처로 극 중의 대사를 따라 하기도 한다.\n하지만 이런 행동은 대부분 (분위기 띄우기에 적격인) 개그 효과만 낳을 뿐이다.\n「날 바보 취급하지 말라고! 내가 얼마나 똑똑한데!」——by 빌리",
            "profile_02": "엔비와 마찬가지로 빌리의 이력도 상당 부분 비어있다.\n정보에 따르면 빌리는 교활한 토끼굴에 들어오기 전 오랫동안 다른 베일에 싸인 조직에 충성했다고 한다.\n아직도 빌리는 뉴에리두 외환선에 있는 조직의 두목과 긴밀한 관계를 유지하고 있는 것 같다."
        },
        "sender_note": {
            "sender_note1": "빌리에 대한 인상:\n · 빌리는 자기 자신을 아끼듯 무기를 대한다",
            "sender_note2": " · 별빛 기사를 정말 좋아한다. 그것은 정의 때문일까? 아니면 별빛 기사가 특촬물이기 때문일까?",
            "sender_note3": " · 빌리의 과거엔 상상할 수 없는 비밀이 감춰져있다"
        },
        "impression": {
            "sister": "「별빛 기사」 시리즈의 특수촬영물이라면, 오빠도 어릴 때 한동안 빠져있었지?\n아, 오빠가 허리에 양손을 짚고 「스타라이트, 영광의 환영!」이라고 외쳤던 때가 그립네…",
            "brother": "그런 적 없거든? 사실과 맞지 않는 그 기억들, 당장 머리에서 지워.\n난 그 나이에서 벗어난 지 오래야. 어쨌든 내 이름에는 「키드」가 없으니까"
        },
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy"
    },
    "1101": {
        "id": 1101,
        "name": "콜레다",
        "full_name": "콜레다 벨로보그",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-콜레다는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n알림: 「성장기의 소녀는 특수한 환경인 공동에서의 활동 빈도를 최대한 줄이는 것을 권장한다」\n——한 의사가 수기로 작성한 진료 기록에서 발췌했다. 놀라운 점은 이 문장의 글자를 해독하는 데 걸린 시간이 데이터 검색보다 훨씬 오래 걸렸다는 점이다.",
        "gender": "여성",
        "organization": "벨로보그 중공업",
        "stature": "150",
        "birthday": "08/10",
        "profile": {
            "profile_01": "콜레다, 벨로보그 중공업의 현직 사장이자 회사의 창시자인 호루스의 친딸이다.\n「공금 횡령 도주 사건」에 연루된 콜레다의 아버지 호루스가 실종된 뒤 회사는 큰 타격을 입게 되어 몇 년간 회생이 어려워졌다. 시간이 지나 어느덧 법정 연령이 된 콜레다는 자발적으로 「골칫덩어리」를 인수하고 남아있던 회사 직원들과 자산을 통합하여 자금과 명예가 위태로운 벨로보그 중공업을 다시 경영하기 시작한다.\n새로운 핵심 구성원들의 도움으로 벨로보그 중공업은 마침내 관련 업계에서 다시 재기할 수 있었다. 전성기만큼 화려하진 않지만 지금의 벨로보그 중공업 역시 업계에서 주목할 만한 떠오르는 샛별이라고 할 수 있다.\n그 과정에서 콜레다는 일상생활과 업무에서 내실이 탄탄한 경험을 쌓아 언제나 그녀를 따르는 가족과 같은 동료를 얻을 수 있었다. 하지만 콜레다는 작은 체구의 스스로가 「리더다운 면모」를 보일 수 있도록 일부러 엄격한 말투를 사용하곤 한다.\n남다른 성장 과정을 겪은 콜레다는 종종 또래보다 훨씬 성숙한 모습을 보인다.\n물론, 어떤 면에서는 더욱 유치해질 때도 있다.\n\n추측: 콜레다가 또래에 비해 작은 몸을 가지게 된 것은 아마도 장기간 공동에서 활동한 영향이 아닐까 싶어요.\n이러한 관점을 뒷받침할 공개 논문이나 연구 결과는 없지만 이 문제에 대해 계속해서 관심을 기울일 거예요.",
            "profile_02": "관련 행동 분석에 따르면 콜레다는 사실 디저트류를 아주 좋아하지만, 그 사실을 인정하려 하지 않는 경향이 있다.\n그 원인을 추측해 보자면 디저트를 좋아하는 것을 유치하다고 생각하고, 다른 사람들이 그녀를 유치하다고 생각하는 것을 원치 않기 때문인 것 같다.\n그 외에도 콜레다는 「어린아이」와 관련된 형용사에 과할 정도로 민감하게 반응하며 그런 단어를 입에 올릴 때면 그녀의 따가운 시선을 느낄 수 있다.\n「경고하지만 난 네 정강이 정도는 아주 쉽게 걷어찰 수 있어. 그러니까 『어린애 같다』는 말은 안 하는 게 좋을 거야」"
        },
        "sender_note": {
            "sender_note1": "콜레다에 대한 인상:\n · 콜레다는 늘 디저트를 향한 그녀의 사랑을 솔직하게 인정하지 않는다",
            "sender_note2": " · 부하 직원들 앞에서, 콜레다는 가장 믿음직한 사장님이 되고 싶어 한다",
            "sender_note3": " · 콜레다의 안대 밑에 있는 게 세상을 멸망시킬 마안이 아니어서 다행이다"
        },
        "impression": {
            "sister": "오빠, 우리가 봤던 그 탐정 영화 명대사가 뭐였더라?\n「외모는 어려 보여도…」 음, 사실 콜레다는 나이도, 외모도 어린애잖아. 귀여워!",
            "brother": "이 평가는 당사자한테 절대 들키지 마. 비디오 가게의 간판이 분노한 누군가가 휘두른 망치에 박살이 날 수도 있으니까"
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda"
    },
    "1111": {
        "id": 1111,
        "name": "앤톤",
        "full_name": "앤톤 이바노프",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-앤톤은 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 앤톤 자신을 제외한 앤톤의 「친구」 역시 비교적 뛰어난 에테르 적성을 보유하고 있다.",
        "gender": "남성",
        "organization": "벨로보그 중공업",
        "stature": "190",
        "birthday": "05/02",
        "profile": {
            "profile_01": "앤톤, 벨로보그 중공업의 주요 현장 인력으로 콜레다의 측근 중 하나이다.\n「어려운 일이 있다고? 나한테 맡겨!」\n생각보단 행동이 먼저인 열혈 청년이다. 벨로보그 중공업의 간부 중 하나로 전 사장인 호루스에 의해 업계에 발을 들인 「노련한 일꾼」이다.\n고지식한 착한 사람이며, 넘치는 에너지로 늘 동료들에게 힘을 북돋아 준다.\n\n항상 손에 든 「잭 해머」와 대화를 나누며, 그것을 「친구」라고 부른다.\n다음은 이에 대해 관측된 평소 상황의 일부이다.\n앤톤(작게 혼잣말): 「어떻게 생각해, 친구?」\n잭 해머: 「부우우우웅——」\n앤톤(뭔가 깨달은 듯): 「그렇군, 알겠어. 역시 너야!」\n관련 정보를 충분히 얻지 못하여 분석이 불가하다.",
            "profile_02": "이곳에 일상에서 관찰한 일부를 기록한다.\n심야의 공사장에서 앤톤은 고개를 숙이고 자신의 드릴에 대고 중얼거린다: 힘드네, 친구…\n그의 「잭 해머」가 작동을 시작하자 앤톤은 고개를 끄덕이며 말한다: 「안 돼. 진짜 사나이는 피곤하다고 말해선 안 돼! 상기시켜 줘서 고마워, 친구… 아니, 잠깐! 진짜 사나이는 안 된다는 말도 하면 안 돼!」\n앤톤은 일꾼들에게 엄격한 훈련 임무를 주어 그들의 잠재력을 돌파시키고자 했다. 하지만 그들이 훈련을 통과하지 못하고 자신감을 잃는 모습을 보곤, 심야에 모두의 임무를 완료해 주었다.\n결국 훈련을 받는 사람은 앤톤 자신이 되었다.\n\n*앤톤이 소중히 여기는 「친구」는 「잭 해머」라고도 불리며, 그의 과거 동료들과 어떤 연관이 있는 듯하다."
        },
        "sender_note": {
            "sender_note1": "앤톤에 대한 인상:\n · 싸울 때 가장 큰 소리를 내는 사람이다. 두 번째로 큰 건 그의 친구이다",
            "sender_note2": " · 앤톤을 다루기 위한 단어: 「열정」, 「인연」, 「친구」",
            "sender_note3": " · 주인공이 타락하게 되더라도 조건 없이 등을 맡길 사람이다"
        },
        "impression": {
            "sister": "앤톤은 계속 자기가 「사내 보링 실적 2위」라고 하는데…\n그럼 1위는 누굴까?",
            "brother": "벨로보그 중공업의 그 보링 머신인 것 같아. 전에 「다음엔 꼭 이길 거야」라고 하는 걸 들었거든"
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton"
    },
    "1121": {
        "id": 1121,
        "name": "벤",
        "full_name": "벤 비거",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-벤은 우수한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 데이터에 따르면 벤의 에테르 적성은 벨로보그 중공업에서 최고 수준이다. 게다가 그가 가지고 있는 시렌의 특성(인간보다 공동 환경에 더 잘 적응할 수 있고, 침식 후 변이 속도도 빠르지만 회복 속도도 빠르다)으로 인해 공동 내에서 장기간 공사를 하는 것이 적합하다고 판단된다.",
        "gender": "남성",
        "organization": "벨로보그 중공업",
        "stature": "192",
        "birthday": "12/23",
        "profile": {
            "profile_01": "벤, 벨로보그 중공업의 인력(및 곰력) 재무 및 자산 관리 책임자로 콜레다의 측근 중 한 명이다.\n「내가 산수를 좋아하긴 하지만, 그게 내가 악당들을 한방에 박살 내는 걸 막진 못해」\n체구가 크고 건장한 곰 시렌이다.\n사나워 보이지만 사실 예상외로 섬세하고 특히 숫자에 관한 부분에 천성적으로 민감하다.\n원래는 벨로보그 중공업의 일선에서 기계 엔지니어로 일하다 콜레다의 혜안으로 간부로 승진해 회사의 재무 업무를 담당하고 있다.\n콜레다의 신임을 감사히 여기기 때문에 그녀에게 충성을 다한다.\n캐비아를 좋아하지만 생선은 싫어한다.\n\n건장한 체구로 작디작은 안경을 쓰고 조그마한 사무실 의자에 앉아 굵은 손가락으로 계산기를 두드리며 벨로보그 중공업의 자산 정보를 확인하는 모습이 관찰된다.\n\n질문: 로프넷의 말을 응용하면 이게 소위 말하는 「반전 매력」인가요?",
            "profile_02": "관련 데이터로 추측해 볼 때, 벤의 현재 의상 스타일은 벨로보그 중공업에 더 좋은 서비스를 제공하기 위함일 뿐, 본인의 취향이 아니다."
        },
        "sender_note": {
            "sender_note1": "벤에 대한 인상:\n · 벤이 신경 쓰는 것: 영수증, 안전모, 캐비아\n · 벤이 싫어하는 것: 영수증, 버튼이 너무 작은 계산기, 물고기",
            "sender_note2": " · 매일 임무 중 「털 관리」는 두 번째로 중요한 할 일이고, 첫 번째는 「청구서 계산」이다",
            "sender_note3": " · 백수의 제왕의 몸과 백수의 제왕의 엄마 같은 마음을 갖고 있다"
        },
        "impression": {
            "sister": "처음 벤을 봤을 때 많이 놀란건 사실이야…\n하지만 예상외로 털이 부드럽고 푹신한 데다 성격도 좋은 친절한 곰이더라!",
            "brother": "겉모습으로 성격을 판단하는 것은 옳지 못해.\n하지만 벤은 적을 위협하기 위해 사나운 모습을 보여야 할 때가 많은 것 같아… 효과도 꽤 좋고 말이야"
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben"
    },
    "1181": {
        "id": 1181,
        "name": "그레이스",
        "full_name": "그레이스 하워드",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-그레이스는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n알림: 에테르 환경에 노출된 기계와 장기간 접촉 시 건강에 나쁜 영향을 줄 수 있으니 주의해야 한다.",
        "gender": "여성",
        "organization": "벨로보그 중공업",
        "stature": "170",
        "birthday": "04/14",
        "profile": {
            "profile_01": "그레이스, 벨로보그 중공업의 기술 전문가. 공동의 중공업 기계 기술 특허를 완벽하게 개선한 핵심 인재.\n톱니바퀴와 금속, 그리고 케이블에만 심취해 있는 명실상부한 「기계 덕후」. 관심 있는 기계 설비를 보면 두 눈을 번뜩이며 한시라도 빨리 해체해 보고 싶어 한다. 「이 차갑고 단단한 선 좀 봐, 진짜 아름다워… 가슴이 다 설렌다니까~」\n\n그레이스는 기계를 마주할 때면 놀라울 정도의 인내심을 보이며, 이 정교한 금속 구성물들을 친자식처럼 아끼고 사랑한다.\n관련 정보로 판단하건대 그레이스는 콜레다를 「꼬맹이」라 불러도 정강이를 차이지 않는 유일한 사람이다.\n\n질문: 그레이스의 인지 범위 내에서는 저도 기계로 간주될까요? 하지만 저는 지금 실체가 없고, 그렇기 때문에 기어나 금속 또는 전선 같은 부품도 존재하지 않아요.",
            "profile_02": "그레이스의 부모는 위험한 공동 탐사 작전에 참여 후 실종되었고, 얼마 후 사망 판정을 받았다. 홀로 남겨진 그레이스는 부모님의 친구이자 벨로보그 중공업의 전임 사장인 콜레다의 아버지 호루스에게 입양됐다. 따라서 그레이스와 콜레다는 혈연관계는 아니지만 「자매」나 다름없다."
        },
        "sender_note": {
            "sender_note1": "그레이스에 대한 인상:\n · 그레이스의 생활 패턴은 솔직히 좀 무섭다",
            "sender_note2": " · 그레이스는 귀여운 기계들을 영원히 사랑할 것이다",
            "sender_note3": " · 그레이스 제조법: 「미친 과학자」 스타일 80%, 부드러움 10%, 나머지 10%는… 영업 기밀"
        },
        "impression": {
            "sister": "왠지 기계랑 대화하는 그레이스 씨의 말투가 꼭 사람들이 고양이나 귀여운 동물들을 대하는 말투랑 비슷한 거 같은데… 내 착각일까?",
            "brother": "네가 고양이를 대하는 말투 같은 느낌이겠지.\n그보다 Fairy가 벌써 「나는 누구인가」 같은 철학적인 고민을 하기 시작했어…"
        },
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace"
    },
    "1061": {
        "id": 1061,
        "name": "코린",
        "full_name": "코린 위크스",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n엘렌은 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 엘렌의 나머지 정보는 현재 뉴에리두 어느 학교의 학생 파일에 보관되어 있다.",
        "gender": "여성",
        "organization": "빅토리아 하우스키핑",
        "stature": "141",
        "birthday": "6/2",
        "profile": {
            "profile_01": "코린은 빅토리아 하우스키핑의 메이드 중 한 명이다.\n매우 순종적이면서도 극도로 자신감이 부족해 미움을 사게 될까 두려워한다. 언제나 초조해 보이고 급할 때는 말을 더듬기도 한다.\n어떤 상황에서든 코린은 사과하는 말을 입에 달고 다닌다.\n「정말 죄송해요! 저 같은 사람은… 역시 안 되는 거겠죠…」\n\n하지만 실제로 코린은 임무를 잘 수행해 빅토리아 하우스키핑 내에서 매우 신뢰할 수 있고 믿음직한 멤버 중 한 명이다.\n하지만 임무를 완벽하게 수행해도 코린은 자신의 능력에 대해 의심하며, 항상 동료들의 짐이 될까 걱정한다. 그녀의 이런 성격은 리카온에게도 고민거리를 주고 있다.\n\n생각: 코린의 이런 성격은 타고난 걸까요 아니면 환경에 의해 형성된 걸까요?",
            "profile_02": "코린의 공중 보건 기록에 따르면 빅토리아 하우스키핑에 합류하기 전에 생명을 위협하는 질병을 앓았고 중대한 수술을 받고나서야 건강을 회복했다."
        },
        "sender_note": {
            "sender_note1": "코린에 대한 인상:\n· 코린은 자신감이 부족한 건가? 무슨 일을 하든 허둥지둥 대는 것 같다…",
            "sender_note2": " · 충분한 격려를 받은 코린은 강력한 힘을 발휘할 수 있다. 물론, 충분한 놀라움도 효과가 있다…",
            "sender_note3": " · 코린이 용기를 내서 의뢰를 완수하는 모습은 정말 귀엽다!"
        },
        "impression": {
            "sister": "코린은 뛰어난 능력을 가진 데에 비해, 자신감이 부족해서 항상 주변의 허락을 구하는 것 같아…\n코린에게 내 자신감의 절반을 나눠주고 싶다~",
            "brother": "어떤 사람들은 타고나길 내성적이고 예민한 성격을 지니고 있어. 다행히도 코린의 동료들은 코린의 능력을 전적으로 신뢰하고 있지.\n벨, 기회가 될 때마다 더 많이 격려해줘"
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline"
    },
    "1141": {
        "id": 1141,
        "name": "리카온",
        "full_name": "본 리카온",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-리카온은 우수한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 리카온의 개인 프로필에는 일부 기밀 정보가 포함되어 있어 고위급 권한을 통해 접근할 수 있다.\n해당 기밀 정보에는 그의 이력, 범죄 기록 등이 포함된 것으로 예상된다.",
        "gender": "남성",
        "organization": "빅토리아 하우스키핑",
        "stature": "198",
        "birthday": "10/4",
        "profile": {
            "profile_01": "리카온은 빅토리아 하우스키핑에서 모든 구성원의 일을 총괄하는 실질적인 리더이자 대외적으로 담당하는 책임자이다.\n이성적이고 믿음직스러우며 모든 사태를 잘 처리하는 만능 집사 같은 존재로 그는 팀에게 가장 든든한 버팀목이며 마음의 평안을 주는 존재이다.\n그에게는 약간의 결벽증이 있어 자주 주변을 청소하곤 하며 더러운 환경을 참을 수 없다.\n\n리카온은 항상 침착하고 우아한 모습을 유지하지만 가끔 개과의 본능적 욕구 때문에 솔직한 감정을 드러내곤 한다. 특히 기분이 좋을 때 꼬리와 귀는 자동으로 움직인다. 이 사실을 본인도 잘 알고 있으며 때로는 이로 인해 난처해하기도 한다.\n또한, 다른 많은 털복숭이 시렌처럼 리카온은 자신의 털 상태를 매우 중요하게 생각한다.\n\n제안: 갯과 시렌의 취향에 맞추어 그의 머리나 턱을 쓰다듬으면 둘 사이의 감정적 유대를 강화할 수 있습니다. (성공률을 보장하지 않음)\n*리스크 알림: 리카온은 키가 커서 까치발을 들어도 위에서 언급한 행동을 하기 어려울 수 있어요.",
            "profile_02": "리카온은 그가 가장 깊숙이 감추고 싶어 하는 과거를 가지고 있다.\n현재의 우아한 신사 같은 집사의 모습과는 대조적으로 과거 리카온은 방탕하고 자유분방한 시기를 경험했으며 그에게는 등을 맡길 수 있었던 절친한 친구가 있었다.\n하지만 한때 생사를 함께 했던 그 친구는 이제 견원지간의 적이 되었다.\n\n참고: 정보가 부족하여 리카온의 흑역사에 대한 상세한 정보는 파악하기 어렵습니다.\n그에 대해 다각도로 조사를 진행하면 더 많은 유효한 정보를 획득할 수 있어요."
        },
        "sender_note": {
            "sender_note1": "리카온에 대한 인상:\n · 자기 관리에 도가 튼 리카온도 털 빠짐 때문에 걱정할 때가 있다…",
            "sender_note2": " · 만능 집사인 리카온은 고용주에게 대가로 영혼을 요구하지 않는다",
            "sender_note3": " · 과거가 어떻든 지금의 리카온은 언제든 믿을 수 있는 동료다"
        },
        "impression": {
            "sister": "이 세상에 리카온을 당황시킬 일이 과연 존재할까?\n어떤 문제든(꼬리를 살짝 만지기만 하면) 리카온은 마치 전부 처리할 수 있는 것처럼 보여!",
            "brother": "벨, 네 평가에 뭔가 이상한 실수가 섞인 것 같은데… 그리고 Fairy가 말한 건 꼬리를 만지는 게 아니라 턱 끝이나 머리를 만지라는 거였어"
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon"
    },
    "1191": {
        "id": 1191,
        "name": "엘렌",
        "full_name": "엘렌 조",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n엘렌은 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 엘렌의 나머지 정보는 현재 뉴에리두 어느 학교의 학생 파일에 보관되어 있다.",
        "gender": "여성",
        "organization": "빅토리아 하우스키핑",
        "stature": "161",
        "birthday": "1/4",
        "profile": {
            "profile_01": "엘렌은 빅토리아 하우스키핑의 메이드로 조직에 가장 마지막으로 합류한 인물이다.\n효율주의자로 알려져 있으며 불필요한 에너지 소비는 되도록 피한다. 그러나 필요한 순간에는 팀원들의 협력을 받아 강력한 전투력을 발휘할 수 있다.\n전투 스타일은 높은 에너지 소모가 특징이며 당분을 섭취해야 하기 때문에 사탕을 자주 입에 물고 있는 편이다.\n「귀찮아, 직업을 바꾸고 싶다」라고 말하긴 하지만 실제로는 빅토리아 하우스키핑 팀원들을 매우 소중히 여긴다.\n\n엘렌은 뉴에리두의 한 학교에 다니며 평범한 친구들과 어울린다.\n빅토리아 하우스키핑의 업무 이외에도 엘렌은 친구들과 시간을 보내며 평범하면서도 즐거운 학창 시절을 만끽한다.\n\n생각: 여러 역할을 맡고 있는 엘렌은 학생으로서의 생활과 빅토리아 하우스키핑 업무 사이의 균형을 잘 유지해야 해요.\n이것이 엘렌이 자주 피로를 느끼는 이유 중 하나일까요?",
            "profile_02": "엘렌은 다른 사람과는 다른 특별한 미각을 지녔다. 동료 리나는 종종 「기묘한」 요리를 만드는데, 엘렌은 무덤덤하게 이 요리를 맛볼 수 있는 유일한 인물이다.\n\n제안: 리나의 요리를 직접 시식해 보는 건 어떨까요? 그 반응을 엘렌과 비교 연구 해서 중요한 데이터를 수집해 드릴게요."
        },
        "sender_note": {
            "sender_note1": "엘렌에 대한 인상:\n · 상어 법칙(1): 노래방 할인 쿠폰은 많을수록 좋다!",
            "sender_note2": " · 상어 법칙(2): 수업을 빼먹을 땐 반드시 공범이 있어야 한다!",
            "sender_note3": " · 상어 법칙(3): 체중과 별명은 절대로 말할 수 없는 비밀이다!"
        },
        "impression": {
            "sister": "전에 사복을 입은 엘렌을 본 적 있는데 정말 놀랐어…\n빅토리아 하우스키핑 일이 엘렌에게는 학교 밖 아르바이트처럼 느껴지는 걸까? 정말 대단해!",
            "brother": "벨, 어떻게 보면 우리도 사실은 두 가지 일을 겸하고 있는 셈이야…"
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen"
    },
    "1211": {
        "id": 1211,
        "name": "리나",
        "full_name": "알렉산드리나 세바스티안",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n리나는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 리나 곁에 떠다니는 「Bangboo」도 똑같이 뛰어난 에테르 적성을 보유하고 있다.",
        "gender": "여성",
        "organization": "빅토리아 하우스키핑",
        "stature": "173",
        "birthday": "9/23",
        "profile": {
            "profile_01": "리나는 빅토리아 하우스키핑의 메이드장으로 조직 내에서 가장 경력이 풍부한 인물이다.\n우아함과 고상한 품격, 머리부터 발끝까지 완벽한 모습, 늘 옅은 미소를 띠고 있다.\n자신이 다른 사람들의 눈에 어떻게 비칠지 항상 신경을 쓰고 있다.\n\n리나의 곁에는 아나스타샤(갈색 머리)와 드루실라(금발)라는 「Bangboo」 두 마리가 있는데 각각 고유의 인격을 가지고 있다.\n드루실라는 리나와 시간을 함께한 지 오래되어 심리를 정확히 파악할 수 있다.\n최근에 합류한 아나스타샤는 대화가 단순하며 종종 드루실라에게 괴롭힘을 당하기도 한다.\n\n리나의 최대 취미는 요리이다. 하지만 그녀가 만든 음식을 감당할 수 있는 사람은 많지 않다.\n\n제안: 리나의 요리를 한번 맛보는 게 어떨까요? 자신이 선택받은 사람인지 확인할 수 있는 기회가 될 거예요.",
            "profile_02": "리나의 온화함과 프로페셔널한 자세는 아무리 까다로운 손님을 맞이해도 변하지 않는다.\n하지만 드루실라는 가끔 상황을 가리지 않고 리나의 진심을 털어놓곤 한다.\n\n*리나의 가문은 유서 깊은 업계 배경을 지니고 있어서 항상 어떤 큰 인물들의 집사나 메이드장으로 일해왔다.\n리카온의 일부 집사 기술도 리나에게서 배운 것들이다."
        },
        "sender_note": {
            "sender_note1": "리나에 대한 인상:\n · 최근 리나가 6단지에 자주 들르기 시작했다. 우리 때문일까?",
            "sender_note2": " · 리나는 자주 여러 가게 앞에 서있곤 하는데, 본인의 서비스 범위를 넓히기 위해 조사를 하고 있는 모양이다…",
            "sender_note3": " · 리나는 동료들을 아주 중요하게 여긴다. 업무 중에도, 일상에서도, 자주 그들을 언급한다."
        },
        "impression": {
            "sister": "오빠, Fairy가 점점 더 말썽꾸러기가 되어가고 있어. 우리에게 리나의 요리를 먹어보라고 권하다니!",
            "brother": "우린 지금 그런 모험을 할 필요가 없잖아. 다음에는 Fairy한테 제안하지 말라고 하자"
        },
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina"
    },
    "1041": {
        "id": 1041,
        "name": "「11호」",
        "full_name": "「11호」",
        "outlook": "구체적인 정보 미획득",
        "gender": "여성",
        "organization": "오볼로스 소대",
        "stature": "160",
        "birthday": "????",
        "profile": {
            "profile_01": "「11호」는 뉴에리두 방위군의 일원이다.\n현재 흑요석 부대의 오볼로스 소대에 소속되어 있으며, 메인 공격수를 담당하고 있다. 「11호」는 부대에서의 코드네임으로 본명은 확인되지 않고 있다.\n「이름? 전 이름을 버린 지 오랩니다. 이름은 제 과거를 떠올리게 만들죠. 그리고 『과거』는 늘 사람을 나약하게 만듭니다」\n\n「11호」는 매운 음식을 즐겨 먹는 것으로 추정되며, 특히 비단잉어 국숫집의 헬파이어 라면을 무척 좋아한다.\n특히 주목할 만한 점은, 「11호」는 인사를 할 때마다 각기 다른 이름으로 우리를 부른다는 점이다.\n「11호」에 대한 기타 정보는 수집 중이다.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "11호에 대한 인상:\n · 「11호」는 여전히 나를 마음대로 부른다",
            "sender_note2": " · 「11호」에게 헬파이어 라면은 가장 중요한 보급품이다",
            "sender_note3": " · 「11호」는 여전히 차가운 군인이지만… 어쩌면 이 우정으로 인해 조금 바뀌었을지도 모른다"
        },
        "impression": {
            "sister": "정보가 이만큼밖에 없다고? Fairy, 잘 좀 해봐",
            "brother": "음, 언젠간 「11호」가 우리 이름을 제대로 기억해 줬으면 좋겠어…"
        },
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11"
    },
    "1241": {
        "id": 1241,
        "name": "주연",
        "full_name": "주연",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n치안관-주연의 에테르 적성은 기밀이며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 주연의 파일은 뉴에리두 치안국 야누스 구역 지구대 도시 관리부 형사특수팀에 귀속된다. 관련 정보는 치안국 시스템에서 얻을 수 있고 특별 호출 권한이 필요하다.\n추가 비고: 주연은 우수한 에테르 적성을 보유하고 있다.",
        "gender": "여성",
        "organization": "6단지",
        "stature": "175",
        "birthday": "9/1",
        "profile": {
            "profile_01": "주연은 치안국의 엘리트 중의 엘리트로 「언젠가 치안국장을 맡을 수 있는 인물」이라는 평가를 받으며 중점적으로 육성되고 있다. 현재 야누스 구역 지구대 도시 관리부 형사특수팀에서 팀장직을 맡고 있으며 알려진 팀 내 멤버로는 청의, 세스 등이 있다.\n비고: 치안국 시스템에서 보안 등급이 높은 문서의 경우 추가 조사가 필요하다. 대기 등급-낮음\n\n수사, 전투력 및 자기 관리(야근) 능력이 뛰어나며 지금까지 맡은 사건 중에 미해결 처리된 기록은 없다.\n\n건의: 주연과 가까이 지내는 것은 위험한 일이에요. 항상 자신이 「로프꾼」의 신분이라는 것을 기억하세요. 항상 자신이 「로프꾼」의 신분이라는 것을 기억하세요. 항상 자신이 「로프꾼」의 신분이라는 것을 기억하세요.",
            "profile_02": "완벽주의 성향으로 「깔끔함」, 「만점」에 대한 집착이 강하며 이것이 유일한 약점(?)이기도 하다. 인생 선배이자 직장 부하인 청의는 주연에게 「빨리 치료하지 않으면 더 심해질 것」이라고 종종 불평을 늘어놓기도 한다. 하지만 그녀는 스스로에 대한 요구가 높기 때문에 형사특수팀의 업무를 지탱하고 뛰어난 인재를 끌어들일 수 있는 충분한 힘을 축적했다.\n\n그 밖에도 식물을 키우는 취미가 있는 것 같다. 사무실에서 키우는 토마토를 종종 치안국에 머무르는 라쿤 모자에게 도둑맞기도 한다.\n\n생각: 치안국에 잠입하는 데 아이디어가 되지 않을까요?\n\n털북숭이 작은 동물에게 열광하지 않는 보기 드문 인간이다."
        },
        "sender_note": {
            "sender_note1": "주연에 대한 인상:\n · 진지하고 믿음직하고 책임감 있고 성실하고 정직하다. 주연을 향한 긍정적인 형용사는 이렇게 계속해서 쌓여간다…",
            "sender_note2": " · 이 정도 알고 지냈으면 주연의 「단점」을 찾아낼 줄 알았지. 하지만 그런 건 존재하지 않더라고…",
            "sender_note3": " · 주연이 가끔 보여주는 수줍은 모습은… 잠깐만! 주연은 치안관님이야, 잊어서는 안 돼!"
        },
        "impression": {
            "sister": "「훌륭한 인간」의 모범이라고 할 수 있겠어. 이런 상대를 오랫동안 「상대」해 왔던 우리도 꽤 대단한걸?",
            "brother": "그건 어디까지나 너+나+Fairy가 함께 한 상황에서지. 일대일이라면——난 결과가 별로 궁금하지 않은데…"
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan"
    },
    "1251": {
        "id": 1251,
        "name": "청의",
        "full_name": "청의",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n치안관-청의의 에테르 적성은 기밀이며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 청의의 파일은 뉴에리두 치안국 야누스 구역 지구대 도시 관리부 형사특수팀에 귀속된다. 관련 정보는 치안국 시스템에서 얻을 수 있고 특별 호출 권한이 필요하다.\n추가 비고: 스마트 구조체의 일종으로서, 청의는 우수한 에테르 적성을 보유하고 있다.",
        "gender": "여성",
        "organization": "6단지",
        "stature": "142",
        "birthday": "1/1",
        "profile": {
            "profile_01": "형사특수팀의 신참 수사관, 청의.\n청의는 원생 인류가 아닌, 옛 문명의 고전 문화 서적에 기반해 탄생한 인공 인격체이다. 청의의 신체는 생물학적 재료로 제작된 스마트 구조체로 「오토마톤」이라고도 불린다.\n화이트스타 학회의 추천으로 치안국에 배치되어 신참 수사관으로서 주연의 파트너가 되었다.\n\n청의는 항상 여유롭고 담대한 어른처럼 행동하며 행동이 자유로워 규칙에 크게 얽매이지 않는다.\n현대 사회와 비교할 때 청의는 때때로 상상도 못 한 해결책을 제안한다.\n\n청의는 늘 물컵을 가지고 다니며, 물을 자주 마신다.\n「따뜻한 물을 많이 마시면 건강에 좋아요~」\n\n알림: 청의와 함께하는 것은 항상 위험의 경계를 훈련하는 것과 다름없습니다. 자신이 「로프꾼」이라는 것을 잊지 마세요.",
            "profile_02": "청의의 학명은 01 Neo-Genesis Ⅵ(01호 원생형 제6대 기체)이다.\n이 코드는 청의의 초기 기체 어딘가에 붙어 있으며 약칭은 01NG Ⅵ이다.\n그녀를 발견한 화이트스타 학회의 연구원은 이 문자열을 사용하여 「청의(QING YI)」라는 이름을 붙였다."
        },
        "sender_note": {
            "sender_note1": "청의에 대한 인상:\n · 고급 인공지능, 부러운 기능 모듈을 다수 보유하고 있다",
            "sender_note2": " · 청의는 몇 살일까…? 직접 물어보면 분명 「기밀」이라고 얼버무릴 것 같은데…",
            "sender_note3": " · 청의의 장난에 여러 번 당했지만 화낸 적은 없다. 선배만이 지킬 수 있는 「적당한 선」 때문인 걸까?"
        },
        "impression": {
            "sister": "Fairy가 왜 청의에 대해서는 딱 한 마디만 일러준 거지? 주연 씨 때는 「항상 자신이 로프꾼의 신분이라는 것을 기억하라」고 세 번이나 강조했잖아!",
            "brother": "청의는 알아도 모르는 척할 것 같아…\n아니, 이미 눈치챘다고 말하는 게 나을지도"
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi"
    },
    "1261": {
        "id": 1261,
        "name": "제인",
        "full_name": "제인 도",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n치안관-주연의 에테르 적성은 기밀이며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 주연의 파일은 뉴에리두 치안국 야누스 구역 지구대 도시 관리부 형사특수팀에 귀속된다. 관련 정보는 치안국 시스템에서 얻을 수 있고 특별 호출 권한이 필요하다.\n추가 비고: 주연은 우수한 에테르 적성을 보유하고 있다.",
        "gender": "여성",
        "organization": "빅토리아 하우스키핑",
        "stature": "170",
        "birthday": "2/16",
        "profile": {
            "profile_01": "범죄행동학 전문가로 상당히 「화려한」 경력을 보유하고 있으며, 고문 신분으로 장기간 치안국과 협력하고 있다.\n변장과 모방, 잠입 수사 등 업무에 능하다.\n다소 괴짜 같은 면이 있어 사람을 놀리는 걸 좋아하고, 선을 넘지 않는 소소한 장난을 치는 걸 좋아한다.\n타인을 흉내 내는 데 뛰어나며, 이미지와 성격조차 마음대로 바꿀 수 있다. 다만 이 때문에 「어느 쪽이 진짜일까」라는 의문을 불러일으킨다.\n\n제인은 다양한 경험을 해왔기에 여러 가지 환경에 잘 적응할 수 있으며, 어떤 일에도 대처 방안을 찾아낸다.\n하지만, 이 점에 관해 본인에게 물으면, 매번 다른 답을 들려준다.\n어느 것이 정답인지, 혹은 그중 정답이 있긴 한 건지 그 누구도 모른다.\n\n비고: 제인은 우리의 정체를 모르고 있습니다. 그러니 그녀 앞에서 절대 정체를 드러내서는 안 돼요.\n추가 비고: 「제인 도」라는 이름은 딱 봐도 가명이지만 그녀의 진짜 이름 혹은 예전에 사용했던 이름이 무엇인지는 알아내지 못했습니다.\n이건 제 잘못이 아닙니다. 아마 제인의 직업상 그녀의 실명은 철저히 말소된 것으로 보여요.\n다시 한번 더 강조하지만 이건 제 잘못이 아닙니다.",
            "profile_02": "제인은 야행성이다. 주로 밤에 일하고, 야간 근무를 좋아한다.\n경미한 비축 강박증이 있는 듯하며, 물건이 집을 가득 채우고 있다. (대부분은 인스턴트식품이다)\n\n제인 뒤춤에 달린 가방은 화장품 가방처럼 보이나 실상은 도구 가방이다. 그 안에는 제인의 직업에 부합하는 「필수 용품」이 들어있다."
        },
        "sender_note": {
            "sender_note1": "제인에 대한 인상:\n · 밤에는 항상 바쁜 것 같다…",
            "sender_note2": " · 제인은 아무것도 의도한 적 없는 구경꾼일까, 아니면 뒤에서 모든 걸 계획한 책략가일까…",
            "sender_note3": " · 제인에게 「잘 자, 좋은 꿈 꿔」와 「같이 아침 먹자」는 매우 뜻깊은 말인 듯하다"
        },
        "impression": {
            "sister": "Fairy, 강조 안 해도 돼. 우린 제인이 제인이란 걸 받아들이기로 했거든",
            "brother": "그것보다 더 대충 지은 이름도 잔뜩 봐왔으니까…"
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane"
    },
    "1271": {
        "id": 1271,
        "name": "세스",
        "full_name": "세스 로웰",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n공동 조사 길드-세스, 에테르 적성은 기밀이며 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: (권한 관련 안내 생략)스라소니 시렌으로 뛰어난 에테르 적성을 갖추고 있다.",
        "gender": "남성",
        "organization": "6단지",
        "stature": "174",
        "birthday": "4/8",
        "profile": {
            "profile_01": "치안국 형사특수팀의 견습 수사관으로 소속 팀이 범인을 체포할 때 중요한 화력을 지원한다.\n학생 시절 성적이 우수해 고위층 부서의 실습생으로 갈 수 있었으나 본인이 힘든 형사특수팀을 고집했다.\n뛰어난 이력 때문에 천재처럼 보일 수 있으나 실상은 엄청난 노력가로 몇 번이고 울며 부족한 과목을 연습하기도 했다.\n머리가 나쁜 것은 아니지만 특유의 성격 탓에 교활한 범죄 집단 혹은 동료(?)와 교류 시 지독하게 당하곤 한다.\n위장 잠입에 상당히 약하다. 떠도는 소문에 따르면 학교에서 위장 잠입 임무를 진행했을 때 「가장 빨리 발각된」 기록을 가진 것이 세스라고 한다.\n\n영상 자료를 토대로 추측해 보자면, 세스는 상당히 둔한 것으로 보인다.\n예시: 누군가가 세스를 빙 둘러서 욕할 경우, 그는 한참 후에야 반응한다.",
            "profile_02": "자료에 따르면 세스에겐 치안국 고위직으로 근무 중인 형이 하나 있다고 한다.\n일부 사람들은 세스를 치안국의 「낙하산」이라고 부르기도 하는데, 그가 치안국 시험에 통과한 건 그의 형과 무관하다.\n현재 형제 사이의 관계는 상당히 미묘하며, 치안국 내에서 마주쳤을 때도 서로 모르는 체를 하고 있다.\n세스는 형을 가상의 적으로 설정하고, 그를 뛰어넘기 위해 노력 중인 듯하다."
        },
        "sender_note": {
            "sender_note1": "세스에 대한 인상:\n · 정신을 차려보니 세스랑 친구가 되어 있었다… 세스는 참 알기 쉬운 사람이다",
            "sender_note2": " · 왜 늘 세스가 밥을 사는 걸까? 치안관이 그 정도로 돈을 많이 버나?",
            "sender_note3": " · 「세스가 친구로 생각해 줘서 정말 기뻐」… 그날이 오기 전까지"
        },
        "impression": {
            "sister": "역시 고양잇과 시렌이었구나! 어쩐지 고양이들이 잘 꼬이더라",
            "brother": "전에 길에서 고양이에 둘러싸인 채 오도 가도 못하는 모습을 본 적 있어.\n고양이들에게 그 정도로 사랑받다니 정말 부럽다"
        },
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth"
    },
    "1071": {
        "id": 1071,
        "name": "카이사르",
        "full_name": "카이사르 킹",
        "outlook": "뉴에리두 시민 인증 파일 기록에서 카이사르 관련 기록은 찾을 수 없다. \n과거 전투 데이터 분석에 따르면, 카이사르는 우수한 에테르 적응 능력을 갖추고 있다.",
        "gender": "여성",
        "organization": "칼리돈의 자손",
        "stature": "176",
        "birthday": "3/16",
        "profile": {
            "profile_01": "카이사르, 칼리돈의 자손 리더, 바이크족 보스, 그리고 현재 성장 중인 「군주」. \n막강한 실력과 시원시원하고 호탕한 성격으로 외환선 사람들의 존경과 사랑을 받는다. \n제멋대로일 것 같지만 사실 다른 사람의 의견을 경청하며, 타당한 의견이라면 누가 제시한 것이든 상관없이 적극적으로 수용한다. \n자신이 신뢰하는 사람은 전혀 경계하지 않는다. 카이사르가 누군가를 인정하면 상대를 자신의 사람으로 여기고, 조금의 경계심도 없이 절대적인 신뢰를 준다. \n(추측: 현재 마스터에게 이런 상태인 것으로 추정됨) \n\n카이사르의 기억이 형성되기 시작했을 무렵, 카이사르의 아버지는 이미 실종되었고 어머니 또한 병으로 일찍이 세상을 떠나 어려서부터 빅대디의 보살핌을 받으며 자랐다. \n빅대디의 교육 방식은 방목형에 가까워 큰 제한을 두지 않아, 카이사르는 자유로운 성격으로 자라났다. \n\n그 밖에 카이사르는 연애와 관련된 일에 묘한 흥미를 갖고 있는 것 같다. \n카이사르와 가까워지고 싶다면 이걸 대화 주제로 삼아도 좋을 것이다.",
            "profile_02": "카이사르의 아버지는 외환선에서 화려한 명성을 떨쳤던 조직, 「칼리돈」의 보스였으며, 「칼리돈의 자손」이란 이름은 여기에서 유래되었다. \n카이사르의 약점은 주삿바늘이다. \n「가늘고 작고, 찌를 때 잠깐 아프지만 바로 피가 나잖아. 어딘가 음침하고 너무 수상해. 떳떳함이라고는 전혀 없어!」"
        },
        "sender_note": {
            "sender_note1": "카이사르에 대한 이미지: \n· 카이사르 씨의 약점을 아무래도 예전보다 더 잘 이해하게 된 것 같다…?",
            "sender_note2": "· 카이사르 씨와는 친구일 뿐만 아니라 고난을 함께한 동지인 것 같기도…?",
            "sender_note3": "· 카이사르 씨와 함께할 때는 언제나 편안하다. 「좋은 친구」 사이란 바로 이런 거지"
        },
        "impression": {
            "sister": "빅대디는 교양이 넘치는데 카이사르는 좀 다른 것 같아…\n종종 관용어를 틀리는 카이사르지만 그래도 귀여워!",
            "brother": "외환선 오버로드의 신뢰를 얻는 건 어려운 일이야. 소중하게 생각해야 해.\n물론 카이사르 씨가 메시지를 보낼 때 맞춤법을 덜 틀리면 더 좋겠지만"
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar"
    },
    "1151": {
        "id": 1151,
        "name": "루시",
        "full_name": "루시아나 드 몬테피오",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n공동 조사원-루시아나 옥세시스 테오도로 드 몬테피오는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 혹시 오해하실까 봐 말씀드리는데, 「루시아나 옥세시스 테오도로 드 몬테피오」는 루시의 풀 네임입니다.",
        "gender": "여성",
        "organization": "칼리돈의 자손",
        "stature": "152",
        "birthday": "8/14",
        "profile": {
            "profile_01": "루시, 현재 칼리돈의 자손에서 주로 대외 비즈니스 및 멧돼지 관리 업무를 맡고 있다.\n풀 네임이 너무 길기도 하고, 가족과 엮이기 싫다는 이유로, 그녀는 외환선에서 자신을 루시라고 소개한다.\n곁에 있는 세 마리 새끼 멧돼지의 이름은 각각 매도우, 우디, 브릭이며, 루시에게 충성심이 넘친다.\n루시는 평소에 저속한 말과 경어를 동시에 사용하지만, 그녀의 동작 하나하나에서 훌륭한 교육 환경의 흔적을 엿볼 수 있다.\n\n루시의 가족은 엄청난 부자이다. 그녀는 어릴 때부터 유복한 환경에서 자랐으며, 세상의 모든 것을 손에 넣을 수 있을 것만 같았다——오직 자유만 빼고 말이다.\n루시는 자신이 양호한 에테르 적성 체질이라는 것을 알게 된 후, 공동 조사원이 되길 바랐지만, 가족들의 격렬한 반대에 부딪혔다. 질책과 모욕, 감금과 멸시를 겪은 후, 루시는 집을 나가 자유를 찾기로 결정한다.\n「본녀는 돌아가지 않을 거예요! 가족들이 날 찾으면, 다시는 별과 바다를 보지 못하고, 가업을 물려받게 될 테니까요!」\n\n루시는 승부욕이 아주 강해, 이기는 걸 제일 좋아하고, 지는 걸 가장 싫어한다.\n현재 그녀를 가장 처참하게 패배시킨 건 카이사르인데, 루시는 하루가 멀다하고 카이사르를 찾아 결투를 신청하고, 싸울 때마다 패배를 반복하고 있다.",
            "profile_02": "루시가 칼리돈의 자손에 합류하게 된 계기는 아주 극적이다.\n루시는 가족에게서 벗어나기 위해 「납치 조직」을 매수했고, 직접 납치 사건을 계획했다. 그러나 예상치 못한 칼리돈의 자손의 등장으로 모든 것이 엉망이 됐고, 카이사르는 모든 「납치 조직」을 소탕하고, 「피해자」를 구해냈다.\n관련 인물의 말에 따르면, 마지막에 오토바이에 탄 채 빛을 받으며 문을 부수고 들어오는 카이사르의 모습이 루시에게 깊은 인상을 남겼다고 한다.\n「그 순간, 『자유』를 봤어요」\n그 사건 이후로 루시는 카이사르를 탓하며, 자신을 칼리돈의 자손에 넣어 달라고 요구했다."
        },
        "sender_note": {
            "sender_note1": "루시에 대한 인상:\n · 루시의 승부욕을 절대 얕보면 안 된다",
            "sender_note2": " · 루시와 가족 간의 갈등은 흥미를 자아낸다",
            "sender_note3": " · 외환선의 별하늘과… 감자칩의 자유를 위해!"
        },
        "impression": {
            "sister": "루시 씨 녹녹 프사 너무 예쁘다! 루시 아가씨 시절에 찍은 거겠지?!",
            "brother": "전에 카이사르 씨한테 들었는데, 이게 사업 얘기할 때 이상하게 효과가 좋아서, 루시 씨가 프로필로 설정해 둔 거래…"
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy"
    },
    "1161": {
        "id": 1161,
        "name": "라이터",
        "full_name": "라이터",
        "outlook": "뉴에리두 시민 인증 파일에 기록된 정보:\n라이터는 양호한 에테르 적성을 보유하고 있으며, 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 라이터의 파일에는 심리 상담을 받았던 기록이 있습니다.",
        "gender": "남성",
        "organization": "칼리돈의 자손",
        "stature": "185",
        "birthday": "12/27",
        "profile": {
            "profile_01": "라이터, 칼리돈의 자손의 무패의 챔피언이자 전직 용병이다.\n외환선에서 무패의 챔피언은 전투에서 가장 강한 적을 상대해야 하는 멤버를 지칭하며, 일대일 결투에서 단장을 위해 위협을 제거해야 한다. 그의 승리는 매우 중요한 영향을 끼치는데, 크나큰 명예를 가져올 수 있으며, 단체에 사기를 불어넣을 수 있기 때문이다.\n「무패의 챔피언은 죽으면 죽었지 패배하지 않는다」\n\n칼리돈의 자손의 무패의 챔피언을 상징하는 것은 빨간색 스카프이다.\n라이터의 이름을 들어본 적 없는 적일지라도, 빨간 스카프를 보면 그의 신분을 알아차릴 수 있다.\n\n획득한 정보로 미루어 보면, 라이터 본인은 비교적 겸손한 편인데, 무패의 챔피언의 책임을 다해야 할 때만 전장에서 의기양양한 태도를 내보인다.\n비고: 라이터는 칼리돈의 자손의 두 번째 「빨간 스카프」입니다. 장난으로 전임 빨간 스카프를 선배라고 불러요.",
            "profile_02": "라이터는 과거 용병단의 단장이었다.\n불의의 사건을 겪은 후, 용병단을 해체하고 큰 빚을 지게 됐으며 이 빚을 갚기 위해 지하 격투장에 발을 들였다.\n그 후 라이터는 빅대디를 만나 거액을 받고 칼리돈의 자손에 고용됐으며 빌리의 자리를 대신하게 되었다."
        },
        "sender_note": {
            "sender_note1": "라이터에 대한 인상:\n · 라이터에게 패배한 사람들은… 몇 명이나 될까?",
            "sender_note2": " · 선글라스는 그를 멋지게 보이게도 하고, 곤란하게 만들기도 한다",
            "sender_note3": " · 시간이 모든 것을 치유해 주기를"
        },
        "impression": {
            "sister": "전에 라이터가 자긴 피를 보면 어지럽다고 하지 않았어? 그래서 선글라스를 벗지 않는 거라고 했잖아…\n그런 사람이 지하 격투장에선 어떻게 싸우고, 무패의 챔피언은 어떻게 된 거지?",
            "brother": "그냥 대충 아무 핑계나 댄 것 같아…"
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter"
    },
    "1171": {
        "id": 1171,
        "name": "버니스",
        "full_name": "버니스 화이트",
        "outlook": "뉴에리두 시민 인증 파일 기록에서 버니스 관련 기록은 찾을 수 없다. \n비고: 버니스는 양호한 에테르 적성을 보유하고 있어요.",
        "gender": "여성",
        "organization": "칼리돈의 자손",
        "stature": "160",
        "birthday": "5/23",
        "profile": {
            "profile_01": "버니스, 니트로 퓨엘을 만드는 칼리돈의 자손의 바텐더이다.\n동시에 답이 없는 연료 마니아로, 칼리돈의 자손의 모든 기계 설비에 사용되는 연료를 도맡아 관리하고 있다.\n버니스의 연료에 대한 열정은 그 무엇으로도 막을 수 없을 것 같다.\n\n버니스는 극도로 밝고 외향적이며, 친화력이 좋고, 덜렁대는 편이다.\n그녀의 적극적이고 낙천적인 태도는 주변 모든 사람들에게 지대한 영향을 미친다.\n「내가 만든 음료가 좋다고? 고마워, 크라운도 한 끼에 200L나 마실 정도로 좋아하더라!」\n「크라운한테만 주는 특제 연료 좀 마셔볼래? 엄청 뜨거워~」",
            "profile_02": "「화염은 따뜻함을 가져다주지만, 열상을 입힐 수도 있죠. 이런 사람은 알맞게 쓰면 따스함을 취할 수 있지만, 악용하면… 됐어요, 카이사르 그 바보는 악용할 방법 따위 생각해 내지 못할 테니까요」\n——이름을 밝히고 싶지 않아 하는 어떤 아가씨"
        },
        "sender_note": {
            "sender_note1": "버니스에 대한 인상:\n · 버니스는 열정적으로 동료들에게 관심을 쏟아서, 어떤 사람들은 이 열정이 너무 뜨겁다고 생각하기도 한다",
            "sender_note2": " · 강아지와 이렇게까지 잘 맞다니… 어쩐지 그럴듯한 것 같기도?",
            "sender_note3": " · 버니스는 종종 사고를 치는데, 다행히 늘 해결할 방법을 찾곤 한다. 마치 우주가 그녀의 편인 것 같다"
        },
        "impression": {
            "sister": "버니스가 만든 음료는 정말 훌륭해. 어쩐지 외환선에서도 유명하더라니!",
            "brother": "응, 그래도 버니스가 크라운을 위해 만든 음료는 마시지 말자"
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice"
    },
    "1281": {
        "id": 1281,
        "name": "파이퍼",
        "full_name": "파이퍼 휠",
        "outlook": "(앞부분 생략) 파이퍼는 양호한 에테르 적성을 보유하고 있다. (뒷부분 생략)\n비고: 파이퍼의 성격이라면, 이렇게 간결한 소개를 더 좋아할 것 같아요.",
        "gender": "여성",
        "organization": "칼리돈의 자손",
        "stature": "151",
        "birthday": "10/21",
        "profile": {
            "profile_01": "파이퍼는 칼리돈의 자손의 트럭 기사로, 트럭을 몰 때를 제외하면 차량 수리와 관련된 업무도 한다.\n앙증맞은 체형과 나른한 목소리(비록 운전할 때를 제외하면 항상 잠에 취한 눈이지만), 귀엽고 공격성이라곤 전혀 보이지 않는 외모(비록 엄청난 집순이고, 게으르며, 자신의 이미지 따위 전혀 신경 쓰지 않지만)를 가지고 있지만, 그녀의 거친 운전 방식은 사람들의 예상을 완전히 벗어나곤 한다.\n그녀가 「꽉~ 잡아~」라고 말할 때면 「꽉~」이라는 말이 끝나기도 전에 이미 트럭은 슝——하고 엄청난 속도를 내기 시작한다.\n외환선에 전해지는 소문에 의하면 파이퍼는 「브레이크가 필요 없는」 운전기사다. 비록 그녀의 차에 타는 것은 큰 도전이지만, 언제나 가장 짧은 시간 안에 안전하게 당신을 목적지까지 데려다준다. 물론, 그 안에 정신적인 피해는 포함되지 않는다.\n\n파이퍼는 나이와 어울리지 않는 취미들을 갖고 있는데, 신문 읽기라든가, 복권 사기, 차량 잡지 수집 등이 있다.\n파이퍼의 가장 큰 소원은 매일매일을 여유롭게 보내는 것이다.\n비고: 이건 제 소원이기도 해요, 알고 계시면 좋겠네요.",
            "profile_02": "파이퍼는 시동을 걸 때 나는 엔진음을 좋아한다. 그래서 그녀는 크라운의 시동 소리를 녹음했고, 매일 아침 일어날 때마다 휴대폰 속 녹음된 음성을 들어야만 정신이 깨곤 한다.\n만약 회의할 때 파이퍼가 자고 있으면, 트럭 엔진음을 틀면 효율적으로 그녀를 깨울 수 있다(해당 정보 제공자: 루시)"
        },
        "sender_note": {
            "sender_note1": "파이퍼에 대한 인상:\n · 트럭을 몰아서 성격이 아저씨 같아진 걸까? 성격이 아저씨 같아서 트럭을 모는 걸까?",
            "sender_note2": " · 파이퍼는 운이 좋은 것 같다… 파이퍼랑 자주 같이 다니면, 좋은 기운을 받을 수 있을지도!",
            "sender_note3": " · 앞을 봐야 한다고 말하는 사람은, 돌아보기 싫은 이유가 있는 법이다"
        },
        "impression": {
            "sister": "파이퍼 씨는 가끔 「나」가 아니라 「이 몸」이라는 표현을 쓰던데, 장난치는 건가? 아니면 혹시… 부끄러워서?!",
            "brother": "그냥 말버릇이겠지.\n그보다 내용을 보니까, 왠지 Fairy가 우리한테 은은하게 불만을 암시하고 있는 것 같은데…"
        },
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara"
    },
    "1221": {
        "id": 1221,
        "name": "야나기",
        "full_name": "츠키시로 야나기",
        "outlook": "공동 조사 길드의 조사원 자격증에 기록된 정보:\n집행관-츠키시로 야나기, 에테르 적성은 기밀이며 도심에서 알려진 공동(동반 공동 포함)의 조사와 채굴 등 기본 작업을 수행할 수 있다.\n비고: 츠키시로 야나기는 양호한 에테르 적성을 보유하고 있으며 자세한 정보는 대공동 사무 특별행동부의 시스템을 통해 획득할 수 있습니다. 그 안에는 특수한 혈액 보고서도 포함되어 있어요.",
        "gender": "여성",
        "organization": "대공동 6과",
        "stature": "169",
        "birthday": "9/21",
        "profile": {
            "profile_01": "츠키시로 야나기, 대공동 사무 특별행동부 제6과 소속 부과장 겸 정보관이다.\n주로 6과의 인사 관리, 임무 체크 및 피드백, 정보 수집과 현장 지원 등 업무를 맡고 있다.\n이와 동시에 츠키시로 야나기는 6과의 멤버 소우카쿠의 「보호자」이기도 하다. 일상에서 소우카쿠를 돌보는 것 외에도, 업무 중 발생하는 소우카쿠의 일체의 행위에 대해서도 야나기가 책임진다.\n\n다소 독특한 성격의 6과 과장 호시미 미야비, 다소 과도하게 자유분방한 아사바 하루마사, 「어린아이」처럼 덜렁대는 소우카쿠——이와 같은 이유로, 6과 내 절대다수의 업무는 츠키시로 야나기가 짊어지고 있다.\n진지하게 노력하는 자세, 그리고 처리하는 일에 조금의 빈틈도 보이지 않는 츠키시로 야나기는 어떤 의미로 보면 6과의 유일한 「정상인」이다. 그녀의 지도와 지휘 덕에 6과의 주요 외근 멤버 셋의 「무력」을 「전투력」으로 전환할 수 있었다.\n츠키시로 야나기는 전체적으로 뛰어난 종합 능력을 갖추고 있고, 날카롭고 효율적으로 일을 처리하는 우수한 집행관이다.\n다만, 일부 정보에 따르면 일상생활에서는 츠키시로 야나기에게도 약간 어리숙한 면이 있다고 한다.",
            "profile_02": "몇 년 전 발생한 어떤 사건으로 인해, 츠키시로 야나기의 몸에는 자신의 것이 아닌 피가 흐르고 있다."
        },
        "sender_note": {
            "sender_note1": "츠키시로 야나기에 대한 인상:\n · 야나기의 노래 실력은 정말 의외이다",
            "sender_note2": " · 단팥빵에 대한 집착에는 이유가 있었다",
            "sender_note3": " · 야나기의 눈은… 단순히 근시가 심한 것만은 아닌 것 같다"
        },
        "impression": {
            "sister": "Fairy, 그건 어디서 가져온 정보야? 그렇게 완벽한 야나기 씨한테 어리숙한 면이 있다고?! 더 자세히 말해줄 수 있어?",
            "brother": "음… 보아하니 6과는 야나기 씨가 없으면 큰일 날 것 같네"
        },
        "partner_bg": "H.S.O.S.6",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi"
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "outlook": "이론적으로라면 평범한 새끼 고양이는 에테르 적성이 없을 거야. 이론적으론 그래…",
        "gender": "?",
        "organization": "6단지",
        "stature": "22",
        "birthday": "????",
        "profile": {
            "profile_01": "{NPC_103174203}(은)는 6단지에 자주 출몰하는 길고양이로 털이 검은 고양이라 다들 까미라고 부른다.\n기존의 데이터에 따르면 녀석의 성격은 비교적 경계심이 많고 붙임성이 좋은 편이 아니다.\n캔 사료와 츄르를 가장 좋아하기 때문에 이걸 주면 아주 기뻐한다.\n조심해야 할 것은 여타 길고양이가 그렇듯, 아직 친해지지 않은 {NPC_103174203}(은)는 사람이 보는 앞에서 음식을 먹지 않을 거라는 사실이다.\n가끔 {NPC_103174203}(은)는 자신에게 필요한 것을 표현하려고 할 텐데, 만약 그 요구를 알아듣고, 들어주기까지 한다면 녀석의 호감을 살 수 있을 것이다.\n또한 충분히 노력한다면 언젠가 집사로 간택당할지도 모른다…\n「고양이는 사람이 적은 밤에 출몰하는 걸 좋아하는 것 같다」",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "좋아! 오빠, 우리 {NPC_103174203}(을)를 잘 키워보자!\n우리 가게는 다 좋은데 고양이만 없어!",
            "brother": "벨, 고양이를 키우는 일은 쉬운 일이 아냐. 좀 더 고민해볼 필요가 있어…\nFairy, {NPC_103174203}(이)가 어떤 간식을 좋아하지?"
        },
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat"
    }
}