{
    "1011": {
        "id": 1011,
        "name": "Энби",
        "full_name": "Энби Демара",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "Женщина",
        "stature": "156",
        "birthday": "20 февраля",
        "organization": "«Хитрые зайцы»",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Информация из архива лицензий АИК:\nИсследователь каверн: Энби. Высокая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: как и у Николь, лицензия исследователя Энби не обновлялась долгое время.\nРекомендуется как можно скорее пройти проверку за свой счёт во избежание дальнейших потерь.",
        "profile": {
            "profile_01": "Энби, первая (и несравненная) сотрудница «Заячьей норы».\nСогласно записям о жителях Нью-Эриду, она стала зваться Энби Демарой только после присоединения к «Заячьей норе». Фамилия, очевидно, была взята у Николь. Данные о Энби до регистрации в качестве сотрудницы «Заячьей норы» отсутствуют, что вызывает подозрения.\nНесмотря на недостаток знаний в обыденных вопросах, Энби отлично сражается и является одной из сильнейших сотрудниц «Хитрых зайцев».\n\nБольше всего Энби интересуют фильмы, причём любит она самые разные жанры. Из-за чрезмерной вовлечённости склонна воспринимать истории из фильмов как реальность.\nЭнби кажется бесчувственной, однако она глубоко сопереживает персонажам в фильмах.\nЕё любимая еда — бургеры. Потому что «они содержат белок, углеводы и зелень, а ещё они вкусные и дешёвые — лучше бургеров нет ничего».",
            "profile_02": "\nПо слухам, Николь нашла Энби возле руин старой столицы и взяла её с собой, потому что была поражена её боевыми навыками.\n«Это не потому, что она сильная! Я взяла её к себе, потому что я добрая», — утверждает Николь.\nПоведение и боевые навыки Энби указывают на то, что она проходила военную подготовку.\nИз-за подозрительных пробелов в её биографии рекомендуется сохранять определённую бдительность."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Энби:\n · Энби приходится нелегко, ведь она единственная из «Хитрых зайцев», кто всерьёз обеспокоен их финансовым положением.",
            "sender_note2": " · Возможно, фильмы — это и есть настоящая жизнь Энби.",
            "sender_note3": " · Киноманы плохими людьми не бывают. Это точно про Энби."
        },
        "impression": {
            "sister": "Энби часто приходит в видеомагазин, чтобы взять кассеты, и очень быстро их возвращает. Похоже, она смотрит много фильмов.\nТебе не по себе, братец? Всё-таки это наш видеопрокат, будет неловко, если клиентам нечего будет смотреть.",
            "brother": "Если честно, меня очень интересует плейлист Энби. Она постоянно надевает наушники... но что именно она слушает?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Нэкомата",
        "full_name": "Нэкомия Мана",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "Женщина",
        "stature": "148",
        "birthday": "30 июля",
        "organization": "«Хитрые зайцы»",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Нэкомата. Отличная устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: в целом, тирены быстрее приспосабливаются к кавернам, чем обычные люди. Тем не менее, из-за повышенного метаболизма после заражения симптомы проявляются у них быстрее, чем у людей. Но они быстрее восстанавливаются, когда покидают каверну.",
        "profile": {
            "profile_01": "Нэкомия Мана. Называет себя «Нэкомата».\nТирен-кошка, невероятно ловкая в охоте и крайне любопытная.\nИногда озорничает и устраивает безобидные шалости. Но если ей нужно что-то, у неё хватает кошачьей ловкости и сосредоточенности, чтобы внушить страх окружающим.\nБольше всего её интересуют чужие кошельки.\nРекомендация: всегда следите за кошельком, если рядом Нэкомата.\n\nВ прошлом она была членом банды Красных клыков. Главарь Мигель Сильвер был для Нэкоматы кем-то вроде отца. Тем не менее, из-за разногласий она решила уйти из банды и жить самостоятельно.\nПосле нескольких приключений с Николь и остальными она решила присоединиться к «Хитрым зайцам», став третьим их сотрудником.",
            "profile_02": "Дополнение: присоединившись к «Хитрым зайцам», Нэкомата проявляет явный интерес к Николь, что не нравится Энби. Предположительная причина: «я была здесь первой...»"
        },
        "sender_note": {
            "sender_note1": "Впечатления от Нэкоматы:\n · Кошачья благодарность — это всегда очень трогательно, кроме тех случаев, когда тебе приносят дохлую крысу в подарок.",
            "sender_note2": " · Хоть Нэкомата и покинула Красные клыки уже очень давно, члены банды до сих пор очень её уважают.",
            "sender_note3": " · Теперь бродячей кошечке есть куда вернуться. Такое место обычно называют домом."
        },
        "impression": {
            "sister": "Кошечка! Кто не любит кошечек?\nО-о-о, я так хочу потрогать хвостики Нэкоматы! У неё их два! Двойное веселье!",
            "brother": "Спокойно... Это же не безобидный котёнок на улице Нью-Эриду...\nКогда имеешь дело с Нэкоматой, самое главное — следить за своим кошельком..."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Николь",
        "full_name": "Николь Демара",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "Женщина",
        "stature": "165",
        "birthday": "11 ноября",
        "organization": "«Хитрые зайцы»",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Информация из архива лицензий АИК:\nИсследователь каверн: Николь. Высокая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: судя по имеющимся данным, лицензия Николь на проведение исследований давно не продлевалась и скоро истечёт.\nВ случае, если необходимые для продления лицензии не будут пройдены в срок за свой счёт, лицензия будет аннулирована.",
        "profile": {
            "profile_01": "Поиск по базе данных: Николь. Полученные результаты:\n«Руководитель агентства деликатных поручений \"Хитрые зайцы\"», «Настоящая специалистка по жизни на улицах», «Сирота, родители неизвестны».\nИзначально агентство Николь называлось «Заячья нора», но из-за изворотливости хозяйки оно получило прозвище «Хитрые зайцы».\n«Она очень любит деньги! Не знаю, что она с ними делает. Кажется, что ничего».\nЭто цитата из популярного поста в Интерноте: «Её агентство — просто сущий кошмар. Никогда не видел руководителя, который бы так пытался заработать вообще на всём!»\nНа что объект обсуждений заявляет: «Ложь и клевета! Я, Николь, никогда не умела зарабатывать деньги! У меня их вообще никогда нет!»\nСогласно достоверным источникам, «Хитрые зайцы» постоянно в долгах, а их «тщательное планирование бюджета», похоже, никак не влияет на ситуацию.",
            "profile_02": "В раннем детстве Николь немало времени провела в приюте.\nХодят слухи, что однажды Николь удочерила известная семья. Но вскоре она вновь появилась в Нью-Эриду одна и с тех пор наводит шороху на улицах."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Николь:\n · Николь боится привидений... Неужели из-за того, что в чём-то провинилась?",
            "sender_note2": " · Николь обычно не назовёшь щедрой. Но когда она кормит детей из приюта, ей ничего для них не жалко.",
            "sender_note3": " · Николь действительно гений ведения бизнеса. Только вот очень бедный гений..."
        },
        "impression": {
            "sister": "А Николь гораздо известнее в деловых кругах, чем мне казалось!",
            "brother": "Вместо этих комментариев мне было бы интереснее посмотреть на полную смету того, что Николь нам должна."
        }
    },
    "1081": {
        "id": 1081,
        "name": "Билли",
        "full_name": "Билли Кид",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "Мужчина",
        "stature": "188",
        "birthday": "25 ноября",
        "organization": "«Хитрые зайцы»",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Информация из архива лицензий АИК:\nИсследователь каверн: Билли. Отличная устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: приспособленность андроидов к эфирной среде зависит от материалов, из которых изготовлен андроид. Предлагается проводить периодическую проверку устойчивости к эфиру и следить за состоянием деталей.",
        "profile": {
            "profile_01": "Билли Кид, разумный конструкт, прошедший испытание «Запретный плод». Проще говоря, это андроид, обладающий собственным сознанием.\nИмя ему подходит, ведь несмотря на облик робота, характером он похож на ребёнка.\nБольшой поклонник фильмов о Звёздных рыцарях, мечтает стать героем, как они. Часто называет себя Звёздным рыцарем и повторяет реплики из сериала.\nПравда, выглядит это не столько пафосно, сколько нелепо.\n«Нечего выставлять меня придурком! Ума мне не занимать!» — золотые цитаты Билли.",
            "profile_02": "Как и в случае с Энби, в личной истории Билли есть пробелы, которые остаются незаполненными. \nИмеющаяся информация указывает на то, что перед тем, как присоединиться к «Хитрым зайцам», Билли провёл немало времени в другой таинственной организации.\nНа данный момент, судя по всему, Билли по-прежнему поддерживает тесную связь с неким главарём банды с Объездной дороги на окраинах Нью-Эриду."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Билли:\n · О своём оружии Билли заботится, как о самом себе.",
            "sender_note2": " · Интересно, он так любит Звёздных рыцарей из-за того, что они борются за справедливость, или из-за крутых спецэффектов?",
            "sender_note3": " · Прошлое Билли полно шокирующих секретов."
        },
        "impression": {
            "sister": "Вайз, ты ведь тоже в детстве был одержим «Звёздными рыцарями»?\nКак сейчас помню, ты скрещиваешь руки и кричишь: «Мираж звёздного света!»...",
            "brother": "Такого никогда не было. Пожалуйста, сотри эти недостоверные воспоминания из памяти.\nЯ давно уже не мальчишка. И да, в моём имени нет никакого «Кид»."
        }
    },
    "1101": {
        "id": 1101,
        "name": "Коляда",
        "full_name": "Коляда Белобог",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "Женщина",
        "stature": "150",
        "birthday": "10 августа",
        "organization": "«Белобог»",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Коляда. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: «Юным девушкам следует ограничить свою активность в кавернах и подобных местах»,\n— написанная от руки врачебная рекомендация из медицинской карты. Как ни странно, время, потраченное на расшифровку почерка в этом предложении, заняло больше времени, чем весь процесс поиска информации.",
        "profile": {
            "profile_01": "Коляда — нынешняя глава комбината «Белобог» и родная дочь основателя компании Хорса.\nЕё отец Хорс исчез, сбежав после скандала с растратой. Это сильно ударило по компании, едва не поставив её на грань краха. Достигнув совершеннолетия, Коляда с рвением взялась за решение проблем компании, используя оставшиеся рабочие силы и ресурсы, чтобы возродить уязвимый в финансовом и репутационном плане «Белобог».\nС помощью новых бесценных членов команды компания «Белобог» в конце концов сумела восстановить своё положение в соответствующих отраслях. Хотя комбинат «Белобог» уже не так процветает, как в прежние времена, в нынешнем состоянии он всё ещё является важным игроком в своей области.\nНа протяжении всего жизненного пути Коляда накапливала практический опыт и профессиональные знания, создав круг коллег, которые поддерживают её, как семья. Однако Коляда не забывает о том, что она лидер, и поэтому намеренно строга в общении с другими.\nСтоль специфические детство и юность также способствовали тому, что Коляда в некоторых аспектах стала более зрелой, нежели сверстники. \nТем не менее на некоторые вещи она всё ещё смотрит по-детски.\nГипотеза: Небольшой рост Коляды относительно сверстников может быть обусловлен её длительным пребыванием в кавернах. \nНа данный момент нет никаких общедоступных работ или исследований, подтверждающих эту теорию, но я буду продолжать изучать этот вопрос.",
            "profile_02": "Из анализа её поведения видно, что Коляда на самом деле очень любит сладости, хоть и не решается открыто это признать. \nПредположительно, она рассматривает поедание сладостей как детское поведение и не хочет, чтобы другие воспринимали её как ребёнка. \nКроме того, Коляда кажется особенно чувствительной к любым сравнениям с детьми. Подобное может вызвать у неё раздражение. \n«Помните: мой рост идеально подходит, чтобы пнуть вас по голени, так что подумайте дважды, прежде чем называть меня ребёнком»."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Коляды:\n · Коляда никогда открыто не признаётся в своей любви к сладкому.",
            "sender_note2": " · Она хочет казаться надёжнейшим президентом в глазах подчинённых.",
            "sender_note3": " · Хорошие новости: у неё нет под повязкой демонического глаза, силой которого можно разрушить весь мир."
        },
        "impression": {
            "sister": "Как там было в том детективном фильме, который мы смотрели?\n«Может, она и выглядит как ребёнок...». Но неважно, сколько ей лет и как она выглядит, Коляда и правда ещё ребёнок, и она такая милашка!",
            "brother": "Надеюсь, твой комментарий кое-кто не увидит, иначе наш видеопрокат разнесут молотком."
        }
    },
    "1111": {
        "id": 1111,
        "name": "Антон",
        "full_name": "Антон Иванов",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "Мужчина",
        "stature": "190",
        "birthday": "2 мая",
        "organization": "«Белобог»",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Антон. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: «Братюня» Антона также обладает относительно хорошей устойчивостью к эфиру.",
        "profile": {
            "profile_01": "Антон — один из ключевых членов команды строительно-производственного комбината «Белобог» и доверенный помощник Коляды.\n«Есть работа, с которой ты не можешь справиться? Предоставь это мне!»\nВсегда полный сил, Антон сначала делает, а потом уже думает. Он один из лучших сотрудников «Белобога», нанятый ещё бывшим президентом Хорсом, поэтому все зовут его «старейшиной».\nИскренний и честный человек, всегда поднимающий настроение коллег своим энтузиазмом.\n\nАнтон разговаривает с отбойным молотком, который носит в руках, называя его братюней.\nВот как это выглядит:\nАнтон (себе под нос): «Что скажешь, братюня?»\nОтбойный молоток: «Бз-з-з. Бз-з-з-з. Бз-з-з-з...»\nАнтон (понимающе): «Ага, теперь всё ясно. Впечатляет, братюня!»\nУ меня ещё недостаточно информации, чтобы провести анализ этой ситуации.",
            "profile_02": "На этом видео запечатлён характерный для Антона эпизод из жизни:\nПоздно ночью на стройке Антон смотрит на бур и бормочет себе под нос: «Что-то я устал, братюня...»\nБур жужжит, и Антон кивает: «Нет, настоящий мужчина не жалуется на усталость! Спасибо, что напомнил, дружище! Хотя настоящий мужчина ведь не знает слова \"нет\"...»\nИзначально Антон придумал сложные задания-испытания для строителей в надежде раскрыть их истинный потенциал. Но, увидев, что они не справляются и постепенно теряют веру в себя, он не выдержал и решил под покровом ночи выполнить задания за всех.\nТак что главное испытание в итоге досталось Антону.\n\n* «Братюня» Антона, то есть его бур, по-видимому, как-то связан с его бывшими коллегами."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Антона:\n · Он тот самый человек, которого лучше всего слышно в схватке. На втором месте — его братюня.",
            "sender_note2": " · Выдержки из речи Антона: «бесстрашие», «единство», «братюня».",
            "sender_note3": " · Даже если сюжет поведёт героя в сторону зла, он всё равно раскроет вам свою душу."
        },
        "impression": {
            "sister": "Антон постоянно твердит, что он второй лучший буровик в компании. А кто же первый?",
            "brother": "Похоже, это тяжёлый проходческий бур «Белобога». Он как-то говорил что-то вроде «В следующий раз я его одолею!»"
        }
    },
    "1121": {
        "id": 1121,
        "name": "Бен",
        "full_name": "Бен Биггер",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "Мужчина",
        "stature": "192",
        "birthday": "23 декабря",
        "organization": "«Белобог»",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Бен. Выдающаяся устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: Судя по полученным данным, показатель устойчивости Бена к эфиру один из наивысших в комбинате «Белобог». Бен — тирен и обладает всем присущими им чертами: он лучше адаптируется к условиям каверн, обладает более высокой скоростью мутации после воздействия заражения, но и восстанавливается быстрее. Это позволяет ему долго находиться в кавернах.",
        "profile": {
            "profile_01": "Он директор по финансам и управлению активами в строительно-производственном комбинате «Белобог», один из доверенных помощников Коляды.\n«Я люблю математику, но бить лица негодяям это мне не мешает».\nБен — рослый и крепкий тирен. Несмотря на суровую внешность, он удивительно чувствителен и внимателен к деталям, особенно когда речь идёт о цифрах.\nИзначально он работал механиком в «Белобоге», но Коляда заметила талант Бена и повысила его до руководящей должности.\nБен благодарен за оказанное доверие, поэтому крайне ей предан.\nЕго любимая еда — чёрная икра, а вот рыбу он не любит.\n\nОднажды мне довелось увидеть, как он, едва втиснувшись в тесное офисное кресло, надел маленькие очки и занялся тщательной сверкой записей об активах «Белобога», примеряясь огромными пальцами к кнопочкам калькулятора.\nВопрос: это таких людей в Интерноте называют «сигмами»?",
            "profile_02": "Судя по имеющимся данным, свою одежду и стиль Бен выбрал так, чтобы поддержать имидж «Белобога», а вовсе не по своему вкусу."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Бена:\n · Он любит: квитанции, каски, икру. Он ненавидит: квитанции, калькуляторы с маленькими кнопками, рыбу.",
            "sender_note2": " · Второе по важности дело за день — уход за шерстью. А первое — заполнение расчётных ведомостей.",
            "sender_note3": " · В этом устрашающем теле бьётся доброе сердце."
        },
        "impression": {
            "sister": "При первой встрече он произвёл на меня сильное впечатление...\nКто мог подумать, что Бен — мягкий, пушистый и добродушный мишка!",
            "brother": "Вот уж правда, не суди книгу по обложке.\nТем не менее ему частенько приходится притворяться грозным, чтобы отпугнуть врага... и, судя по всему, это работает."
        }
    },
    "1181": {
        "id": 1181,
        "name": "Грейс",
        "full_name": "Грейс Ховард",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "Женщина",
        "stature": "170",
        "birthday": "14 апреля",
        "organization": "«Белобог»",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Грейс. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: Длительный контакт с техникой в эфирной среде может негативно сказаться на здоровье, требуется соблюдать осторожность.",
        "profile": {
            "profile_01": "Грейс — главный инженер комбината «Белобог» и основная сила компании в разработке и патентовании механизмов для работы в кавернах.\nГрейс одержима шестерёнками, металлом и проводами — настоящий гик-механик. Она охотно разбирает и изучает любое оборудование и механизмы, которые покажутся ей интересными: «Такие чёткие и прямые линии, истинная красота... Не могу удержаться, чтобы не вскрыть и не посмотреть».\n\nГрейс всегда проявляет необычайное терпение в обращении с механизмами, ухаживая за сложными металлическими конструкциями так, словно это её собственные дети. \nСогласно имеющейся информации, Грейс, вероятно, единственная, кто может в шутку звать Коляду малышкой, не получив при этом пинок в голень.\nВопрос: Считает ли Грейс машиной и меня? Всё-таки в настоящее время у меня нет физической формы, поэтому я не обладаю такими компонентами, как шестерёнки, металл или провода.",
            "profile_02": "Родители Грейс занимались исследованиями, связанными с кавернами, но пропали во время опасной экспедиции и вскоре были признаны погибшими. Грейс удочерил Хорс, друг её родителей, предыдущий президент комбината «Белобог» и отец Коляды. В результате Грейс и Коляда стали сёстрами, хоть и не состоят в кровном родстве."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Грейс:\n · Честно говоря, рабочий распорядок Грейс производит немного пугающее впечатление.",
            "sender_note2": " · Грейс всегда нежна с милыми машинами.",
            "sender_note3": " · Для изготовления одной Грейс необходимо: 80% безумного учёного, 10% нежности и 10%... деловых секретов."
        },
        "impression": {
            "sister": "Мне кажется... или Грейс разговаривает с машинами так, как люди обычно общаются с кошками?",
            "brother": "Так же, как ты общаешься с кошками, да?\nКуда важнее, задумывается ли Фея о философских вопросах в стиле «что я такое»?"
        }
    },
    "1061": {
        "id": 1061,
        "name": "Корин",
        "full_name": "Корин Уикс",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "Женщина",
        "stature": "141",
        "birthday": "2 июня",
        "organization": "Агентство домашнего персонала «Виктория»",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Эллен. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: остальная часть досье Эллен сейчас хранится в архиве одной из школ Нью-Эриду.",
        "profile": {
            "profile_01": "Корин — одна из горничных агентства домашнего персонала «Виктория».\nОна очень послушна, но ей не хватает уверенности в себе, и она очень уж боится не понравиться другим. От волнения может немного заикаться.\nЧто бы ни случилось, Корин всегда извиняется.\n«П-прошу прощения! От меня никакого толку...»\n\nНесмотря на то, что Корин всегда выполняет задания, она сомневается в своих способностях и беспокоится о том, что станет обузой для остальных. Это иногда выводит Ликаона из себя.\nК размышлению: особенности личности Корин возникли при рождении или сформировались под воздействием среды?",
            "profile_02": "Судя по медкарте Корин, до приёма на работу в агентство домашнего персонала «Виктория» она была очень больна и перенесла серьёзное хирургическое вмешательство."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Корин:\n · Кажется, Корин не хватает уверенности?.. Что бы она ни делала, это становится поводом для переживаний...",
            "sender_note2": " · Если как следует подбодрить Корин, то она проявляет невероятную силу. Конечно, этого же эффекта можно добиться, если её напугать...",
            "sender_note3": " · Корин так мило выглядит, когда набирается смелости, чтобы выполнить заказ!"
        },
        "impression": {
            "sister": "Корин отлично справляется с работой, но почему она о себе такого низкого мнения?..\nЕсли бы я только могла поделиться с ней самоуверенностью!",
            "brother": "Просто некоторые люди — чувствительные интроверты. К счастью, коллеги верят в Корин и её способности.\nДавай и мы будем её подбадривать при каждом удобном случае."
        }
    },
    "1141": {
        "id": 1141,
        "name": "Ликаон",
        "full_name": "Фон Ликаон",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "Мужчина",
        "stature": "198",
        "birthday": "4 октября",
        "organization": "Агентство домашнего персонала «Виктория»",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Ликаон. Отличная устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: в личном досье Ликаона содержится секретная информация, для доступа к которой требуется более высокий уровень допуска.\nПредполагается, что в этом разделе может содержаться информация о его прошлом и судимостях.",
        "profile": {
            "profile_01": "Ликаон, фактический руководитель агентства домашнего персонала «Виктория» и его специалист по внешним связям, отвечает за управление работой всех сотрудников агентства.\nНадёжный, рациональный и элегантный Ликаон, кажется, способен решить любую проблему. Он — надёжный щит, хранящий покой соратников.\nЛикаон немного слишком одержим чистотой, он во всём старается поддерживать порядок и терпеть не может грязи.\n\nНесмотря на элегантность и сдержанность, иногда его животная натура берёт своё: в особенно счастливые моменты он неосознанно двигает ушами и хвостам. Похоже, ему об этом известно, и такие реакции не слишком его радуют.\nКроме того, как и большинство пушистых тиренов, Ликаон придаёт большое значение уходу за мехом.\n\nСовет: Поскольку Ликаон — тирен из семейства псовых, вы можете укрепить вашу эмоциональную связь с ним, погладив его по голове или почесав подбородок (внимание: успех не гарантирован).\n* Риски: Из-за высоты роста Ликаона вам может быть трудно дотянуться даже стоя на цыпочках.",
            "profile_02": "У Ликаона сложное прошлое, о котором он не любит говорить.\nНесмотря на его нынешние изысканные манеры, раньше он вёл куда более привольную жизнь, и его спину тогда прикрывал верный друг.\nНо теперь этот друг стал заклятым врагом.\n\nПримечание: из-за нехватки информации узнать подробности прошлого Ликаона очень сложно.\nЧтобы получить больше полезной информации, рекомендуется попробовать добыть её из разных источников."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Ликаона:\n · Даже такой образец самодисциплины, как Ликаон, может беспокоиться из-за линьки...",
            "sender_note2": " · Ликаон — всемогущий слуга, который не требует нанимателя отдать душу в качестве оплаты.",
            "sender_note3": " · Каким бы ни было его прошлое, сейчас Ликаон — крайне надёжный компаньон."
        },
        "impression": {
            "sister": "Есть ли в мире что-то, с чем Ликаон не может справиться?\nТакое ощущение, что он с лёгкостью разрешит любую проблему (стоит только погладить его по хвостику)!",
            "brother": "Белль, кажется, в твои оценки вкрались личные интересы?..\nФея ведь предлагала гладить его по голове и подбородку, а не по хвосту."
        }
    },
    "1191": {
        "id": 1191,
        "name": "Эллен",
        "full_name": "Эллен Джо",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "Женщина",
        "stature": "161",
        "birthday": "4 января",
        "organization": "Агентство домашнего персонала «Виктория»",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Эллен. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: остальная часть досье Эллен сейчас хранится в архиве одной из школ Нью-Эриду.",
        "profile": {
            "profile_01": "Эллен — горничная в «Виктории» и последняя присоединившаяся к агентству домашнего персонала сотрудница.\nОна глубоко чтит принцип энергосбережения и не любит заниматься делами, требующими больших усилий, однако при необходимости может продемонстрировать невероятную силу.\nПоскольку её стиль боя требует больших энергозатрат, она часто не расстаётся с леденцами, чтобы вовремя восполнять недостаток сахара в организме.\nОна частенько поговаривает, что хотела бы сменить эту работу из-за связанных с ней хлопот, но на самом деле искренне ценит своих товарищей из «Виктории».\n\nЭллен учится в одной из школ Нью-Эриду, и у неё есть друзья среди простых людей.\nКогда она не занята работой в «Виктории», то проводит много времени с друзьями и живёт простой и счастливой студенческой жизнью.\n\nК размышлению: Эллен приходится совмещать обычную студенческую жизнь и работу в агентстве домашнего персонала «Виктория».\nВозможно, это одна из причин, почему она всё время чувствует себя усталой?",
            "profile_02": "Похоже, Эллен ощущает вкус не так, как остальные. Её коллега Рина часто готовит разные «причудливые» блюда, и только Эллен в состоянии съесть их не моргнув глазом.\n\nСовет: возможно, вам тоже стоит попробовать стряпню Рины. Я могу провести сравнительный анализ вашей реакции и реакции Эллен, чтобы получить больше ценных данных."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Эллен:\n · Правило акулы №1: чем больше купонов в караоке, тем лучше!",
            "sender_note2": " · Правило акулы №2: хочешь сбежать с уроков, найди сообщников!",
            "sender_note3": " · Правило акулы №3: вес и прозвище строго конфиденциальны!"
        },
        "impression": {
            "sister": "Я удивилась, когда увидела Эллен в школьной форме...\nПолучается, в «Виктории» она просто подрабатывает? Потрясающе!",
            "brother": "В каком-то смысле и мы «просто подрабатываем», Белль..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Рина",
        "full_name": "Александрина Себастиан",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "Женщина",
        "stature": "173",
        "birthday": "23 сентября",
        "organization": "Агентство домашнего персонала «Виктория»",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Рина. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: сопровождающие Рину банбу также обладают отличной устойчивостью к эфиру.",
        "profile": {
            "profile_01": "Рина — старшая горничная агентства домашнего персонала «Виктория» и самая опытная его сотрудница.\nОна элегантна и безупречна с головы до пят, обладает идеальными манерами и всегда держит на лице приветливую улыбку.\nПридаёт большое значение тому, что о ней думают окружающие.\n\nРину всегда сопровождают банбу — Анастелла (шатенка) и Дризелла (блондинка), каждая со своим характером.\nДризелла — давняя спутница Рины с высоким уровнем интеллекта, способна различать мысли и эмоции Рины.\nАнастелла присоединилась к ним недавно и редко сама начинает разговор. Дризелла часто её дразнит.\n\nРина очень любит готовить, но лишь немногие способны выдержать её стряпню.\nСовет: вы можете попробовать приготовленные Риной блюда, чтобы проверить, избрала ли вас судьба.",
            "profile_02": "В заботе о своём безупречном имидже Рина не теряет профессионализма и любезности даже при общении с самыми строптивыми клиентами.\nА вот Дризелла иногда может высказать, что у хозяйки на душе, не считаясь с обстоятельствами.\n\n* Похоже, семья Рины занимает важное положение в сфере услуг — её родные работали на весьма значительных фигур.\nНекоторые навыки распорядителя Ликаон приобрёл благодаря Рине."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Рины:\n · В последнее время Рина зачастила на Шестую улицу. Это из-за нас?",
            "sender_note2": " · Рина часто останавливается перед разными заведениями. Кажется, она так выясняет, какие ещё услуги ей нужно добавить в свой перечень...",
            "sender_note3": " · Заметно, что Рина очень заботится о своих коллегах: она часто говорит о них на работе и вне её."
        },
        "impression": {
            "sister": "Смотри, Вайз, какая Фея злодейка — предлагает нам попробовать стряпню Рины!",
            "brother": "Нам пока лучше воздержаться от столь рискованных поступков. Фея, впредь советую тебе не делать подобных предложений."
        }
    },
    "1041": {
        "id": 1041,
        "name": "Солдат 11",
        "full_name": "Солдат 11",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "Женщина",
        "stature": "160",
        "birthday": "???",
        "organization": "Отряд Обол",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "outlook": "Подробности в настоящее время недоступны",
        "profile": {
            "profile_01": "Солдат 11 — член Вооружённых сил Нью-Эриду.\nВ настоящее время она служит в отряде Обол Обсидиановой дивизии. Солдат 11 — позывной, её настоящее имя остаётся неизвестным.\n«...Моё имя? Я отказалась от него давным-давно.\nОно лишь напоминает о прошлом, а прошлое делает человека слабее».\n\nСолдат 11 — любительница острой пищи. Ей нравится суперострая лапша, которую подают в «Водопаде супа».\nСтоит отметить, что сейчас она зовёт нас разными именами каждый раз, когда приветствует.\nДополнительная информация о Солдате 11 ещё выясняется.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Впечатления от Солдата 11:\n · Солдат 11 продолжает называть меня как попало.",
            "sender_note2": " · Солдат 11 не мыслит жизни без суперострой лапши.",
            "sender_note3": " · Солдат 11 всё такая же — холодный и безжалостный боец... Но, возможно, дружба всё-таки немного изменила её."
        },
        "impression": {
            "sister": "Это вся информация, которая у нас есть? Ну же, Фея, ты можешь лучше.",
            "brother": "Хм, надеюсь, однажды Солдат 11 запомнит наши имена..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Чжу Юань",
        "full_name": "Чжу Юань",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "Женщина",
        "stature": "175",
        "birthday": "1 сентября",
        "organization": "Шестая улица",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Архивная информация лицензии исследователя Ассоциации исследователей каверн:\nСотрудник Службы общественной безопасности Чжу Юань. Устойчивость к эфиру засекречена.\nДопущена к исследованию, разработке и другим базовым работам в известных кавернах в пределах города (включая субкаверны).\nПримечание: досье Чжу Юань принадлежит архиву группы особого реагирования угрозыска Службы общественной безопасности по району Януса Нью-Эриду. Соответствующую информацию можно получить в системе Службы общественной безопасности (требуется специальный допуск).\nДополнительное примечание: Чжу Юань крайне устойчива к эфиру.",
        "profile": {
            "profile_01": "Чжу Юань — лучшая из лучших в Службе общественной безопасности. Считается, что в будущем она обязательно станет комиссаром, поэтому она проходит особо интенсивную подготовку. Сейчас она занимает должность начальника группы особого реагирования угрозыска Службы общественной безопасности по району Януса Нью-Эриду. Другие известные агенты группы: Цинъи, Сет и *засекречено*.\nПримечание: для доступа к документам с более высоким уровнем защиты в системе Службы общественной безопасности требуется пройти дополнительную проверку, приоритет задачи: низкий.\n\nОбладает выдающимися навыками расследования уголовных дел, ведения боя и самоорганизации (включая сверхурочную работу). С момента вступления в должность закрывает все порученные дела.\nСовет: сближение с Чжу Юань крайне опасно, не теряйте бдительности, помните, что вы прокси. Не теряйте бдительности: помните, что вы прокси. Не теряйте бдительности: помните, что вы прокси.",
            "profile_02": "Имеет склонность к перфекционизму и страсть к порядку. Стремится делать всё на «отлично». Кажется, это её единственная (?) слабость. Её старшая по возрасту, но младшая по званию коллега Цинъи часто подшучивает над тем, что Чжу Юань пытается пресечь все несовершенства на корню. Но именно благодаря высоким требованиям к себе Чжу Юань держит позиции в группе особого реагирования угрозыска и привлекает на работу талантливых сотрудников.\n\nПо-видимому, хобби Чжу Юань — садоводство. Помидоры, которые она посадила в офисе, часто крадут еноты, живущие в здании Службы общественной безопасности.\nК размышлению: нельзя проникнуть этим путём в здание Собеза?\n\nЧжу Юань относится к тем редким людям, которые не любят маленьких пушистых животных."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Чжу Юань:\n · Добросовестная, надёжная, ответственная, сосредоточенная, честная... Какое положительное качество ни возьми — Чжу Юань всё подходит.",
            "sender_note2": " · Можно было бы подумать, что недостатки Чжу Юань обнаруживаются со временем. Но на деле их просто не существует.",
            "sender_note3": " · Чжу Юань может стесняться, надо же... Стоп! Не надо забывать, что она офицер Собеза!"
        },
        "impression": {
            "sister": "Выдающаяся личность! Раз нам выпадает честь столкнуться с таким противником, не значит ли это, что мы тоже очень даже выдающиеся?",
            "brother": "Только если будем действовать втроём с Феей. Один на один с таким противником я бы сталкиваться не хотел..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Цинъи",
        "full_name": "Цинъи",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "Женщина",
        "stature": "142",
        "birthday": "1 января",
        "organization": "Шестая улица",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Архивная информация лицензии исследователя Ассоциации исследователей каверн:\nСотрудник Службы общественной безопасности Цинъи. Устойчивость к эфиру засекречена.\nДопущена к исследованию, разработке и другим базовым работам в известных кавернах в пределах города (включая субкаверны).\nПримечание: досье Цинъи принадлежит архиву группы особого реагирования угрозыска Службы общественной безопасности по району Януса Нью-Эриду. Соответствующую информацию можно получить в системе Службы общественной безопасности (требуется специальный допуск).\nДополнительное примечание: будучи разумным конструктом, Цинъи крайне устойчива к эфиру.",
        "profile": {
            "profile_01": "Цинъи — новая сотрудница в группе особого реагирования уголовного розыска.\nОна искусственное существо, её личность создана на основе древних текстов старой цивилизации, а тело представляет собой разумный конструкт из биологических материалов.\nПо рекомендации института Уайтстар она была направлена в Службу общественной безопасности в качестве офицера-новичка в пару к Чжу Юань.\n\nЦинъи всегда ведёт себя непринуждённо, не связывая себя правилами.\nПоскольку Цинъи не связана условностями современного общества, она часто предлагает неожиданные решения проблем.\n\nЦинъи всегда носит с собой горячую воду и время от времени пьёт её по глоточку.\n«Пить горячую воду полезно для здоровья».\nСовет: сближение с Цинъи крайне опасно, не теряйте бдительности. Помните, что вы — прокси.",
            "profile_02": "Полное официальное наименование Цинъи — 01 Neo-Genesis VI.\nЭто название записано у неё на теле в сокращённом виде: 01NG VI.\nОбнаруживший её исследователь института Уайтстар решил, что код выглядит похоже на QING YI, поэтому так и назвал её — Цинъи."
        },
        "sender_note": {
            "sender_note1": "Впечатления о Цинъи:\n · Продвинутый искусственный интеллект с завидным набором функциональных модулей...",
            "sender_note2": " · Интересно, сколько ей на самом деле лет? Если спросить прямо, она наверняка уйдёт от ответа, сказав, что это «конфиденциально»...",
            "sender_note3": " · С тех пор как мы познакомились, Цинъи несколько раз дразнила меня. Но почему это не злит? Наверное, это та самая «сдержанность», которой владеет старшее поколение."
        },
        "impression": {
            "sister": "Почему с Цинъи Фея советует нам не терять бдительности всего один раз? В досье Чжу Юань это несколько раз повторялось.",
            "brother": "Потому что Цинъи, даже если раскроет нас, может притвориться, что ничего не знает...\nВозможно, она и так уже обо всём догадалась."
        }
    },
    "1261": {
        "id": 1261,
        "name": "Джейн",
        "full_name": "Джейн Доу",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "Женщина",
        "stature": "170",
        "birthday": "16 февраля",
        "organization": "Агентство домашнего персонала «Виктория»",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Архивная информация лицензии исследователя Ассоциации исследователей каверн:\nСотрудник Службы общественной безопасности Чжу Юань. Устойчивость к эфиру засекречена.\nДопущена к исследованию, разработке и другим базовым работам в известных кавернах в пределах города (включая субкаверны).\nПримечание: досье Чжу Юань принадлежит архиву группы особого реагирования угрозыска Службы общественной безопасности по району Януса Нью-Эриду. Соответствующую информацию можно получить в системе Службы общественной безопасности (требуется специальный допуск).\nДополнительное примечание: Чжу Юань крайне устойчива к эфиру.",
        "profile": {
            "profile_01": "Джейн — эксперт по поведению преступников, и её резюме поистине впечатляет. Уже много лет она сотрудничает со Службой общественной безопасности в качестве консультанта.\nВладеет навыками маскировки, работы под прикрытием и разведки.\nНездоровые пристрастия: любит дразнить других, может устраивать безобидные розыгрыши.\nХорошо умеет подражать другим и изменять свои внешний вид и поведение. Но это заставляет людей задаваться вопросом «какая же она на самом деле?»\n\nУ Джейн богатый жизненный опыт, она хорошо вписывается в любую обстановку. Кажется, будто она немного знакома с любой темой.\nНо если расспрашивать её подробнее, она каждый раз даёт разные ответы.\nНикто не знает, какой ответ верный и есть ли он вообще.\n\nПримечание 1: Джейн пока не знает наши настоящие личности. Не нужно раскрывать себя перед ней.\nПримечание 2: имя «Джейн Доу», по-видимому, является псевдонимом. Нет никакой информации о настоящем или прежнем имени Джейн.\nЭто не моя проблема. Предположительно, настоящее имя Джейн было навсегда скрыто из-за её особого статуса.\nОпять же, это не моя проблема.",
            "profile_02": "Джейн — сугубо ночное существо. Она привыкла работать по ночам и с удовольствием берёт ночные смены.\nКажется, она страдает патологическим накопительством. У неё дома полно всяких вещей (и, как правило, горы фастфуда).\n\nСумочка на талии у Джейн выглядит как косметичка, но на деле в ней лежат разные «полезные вещи», необходимые ей по работе."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Джейн:\n · Похоже, она работает по ночам...",
            "sender_note2": " · Джейн — просто случайная свидетельница, действовавшая ненамеренно... или она всё сама подстроила?",
            "sender_note3": " · «Спокойной ночи, сладких снов» и «давай позавтракаем вместе» — очень важные фразы для неё."
        },
        "impression": {
            "sister": "Фея, не нужно так акцентировать на этом внимание. Мы все уже смирились с тем, что Джейн зовут Джейн.",
            "brother": "Не худший псевдоним, если подумать. Мы видали и хуже."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Сет",
        "full_name": "Сет Лоуэлл",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "Мужчина",
        "stature": "174",
        "birthday": "8 апреля",
        "organization": "Шестая улица",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Архивная информация лицензии исследователя Ассоциации исследователей каверн:\nПатрульный Службы общественной безопасности, Сет. Устойчивость к эфиру засекречена.\nДопущен к исследованию, разработке и другим базовым работам в известных кавернах в пределах города (включая субкаверны).\nПримечание: (засекреченные сведения) Как рысь-тирен, обладает исключительной устойчивостью к эфиру.",
        "profile": {
            "profile_01": "Сет, инспектор-стажёр из Службы общественной безопасности, в основном занимается обеспечением безопасности следственно-розыскных мероприятий.\nВыпустился из училища с отличием и мог получить более высокую должность, но предпочёл более тяжёлую службу в группе особого реагирования угрозыска.\nГлядя на его впечатляющий послужной список, может сложиться впечатление, что Сет — гений, но на самом деле он очень трудолюбивый сотрудник, которому далеко не всё удаётся с лёгкостью. Временами, занимаясь предметами, которые ему тяжело давались, Сет даже плакал.\nСет довольно умён, но простодушен и, следовательно, легко может стать жертвой обмана преступников или даже сослуживцев (?).\nТяжелее всего ему даётся внедрение и работа под прикрытием. Ходят слухи, что на тренировках внедрения его разоблачали быстрее всех его товарищей по училищу.\nСудя по имеющимся видеоматериалам, Сет довольно медленно соображает. В частности, ему требуется немалое время, чтобы понять, что собеседник говорит с сарказмом.",
            "profile_02": "В досье указано, что у Сета есть старший брат, высокопоставленный сотрудник Собеза.\nВ глазах некоторых Сет — мажорчик, которого устроили в Собез по знакомству, но на самом деле свою должность Сет получил собственным трудом и без всякой помощи брата.\nОчевидно, что Сет с братом не в ладах. Всякий раз, когда они видятся на работе, они предпочитают не замечать друг друга.\nСет относится к своему брату как к сопернику, которого нужно превзойти, и серьёзно настроен это сделать."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Сета:\n · Мы вот так запросто стали друзьями? Да уж, у Сета точно всё на лице написано.",
            "sender_note2": " · Почему Сет постоянно приглашает всех поесть за его счёт? У собезовцев такая высокая зарплата?",
            "sender_note3": " · «Здорово, что мы с тобой друзья»... Пока не наступит один не очень прекрасный день."
        },
        "impression": {
            "sister": "Значит, Сет — кот-тирен! Кажется, он легко привлекает кошек.",
            "brother": "Я видел его как-то в окружении бродячих кошек. Здорово, наверное, когда кошки сами тебя любят."
        }
    },
    "1071": {
        "id": 1071,
        "name": "Цезарь",
        "full_name": "Цезарь Кинг",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "Женщина",
        "stature": "176",
        "birthday": "16 марта",
        "organization": "Сыны Калидона",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "В архиве регистрации жителей Нью-Эриду нет ни единой записи о Цезарь.\nАнализ данных предыдущих сражений показывает, что Цезарь обладает хорошей устойчивостью к эфиру.",
        "profile": {
            "profile_01": "Цезарь — лидер Сынов Калидона, глава байкерской колонны, а также будущая «королева».\nСильная и прямолинейная, она пользуется уважением и любовью среди жителей Объездной.\nНесмотря на своенравие и независимость, она охотно прислушивается к мнению других. Если кто-то предлагает дельную идею, Цезарь старается воплотить её в жизнь.\nОна безоговорочно доверяет людям из своего близкого окружения. Это те люди, которые сумели каким-либо образом добиться её признания.\n(Предположение: в настоящее время Цезарь относится к вам именно так.)\n\nОтец Цезарь пропал без вести, а мать умерла от болезни. С самого детства её растил Папаша.\nВоспитание Папаши по большей части заключалось в том, чтобы дать Цезарь делать, что она пожелает. Это во многом повлияло на становление её независимого характера.\n\nКроме того, похоже, Цезарь проявляет особый интерес ко всему, что связано с романтическими отношениями.\nЕсли вы хотите сблизиться с Цезарь, попробуйте поговорить с ней на эту тему.",
            "profile_02": "Отец Цезарь был лидером организации «Калидон», когда-то процветавшей на Объездной. Отсюда и пошло название «Сыны Калидона».\nЦезарь ужасно боится уколов.\n«Эти иголки такие маленькие и тонкие, а когда уколют, сразу больно становится, и появляется кровь. Это странно и подло!»"
        },
        "sender_note": {
            "sender_note1": "Мнение о Цезарь:\n· Кажется, мне удалось лучше узнать Цезарь и её... слабости?",
            "sender_note2": " · Иногда мне кажется, что мы с Цезарь не просто друзья, а скорее... товарищи по несчастью?",
            "sender_note3": " · В компании Цезарь я чувствую себя расслабленно, словно мы давние приятели."
        },
        "impression": {
            "sister": "Папаша производит впечатление культурного и образованного человека, но в этом Цезарь немного от него отличается...\nИногда она не к месту употребляет некоторые идиомы, но это всё равно очень мило!",
            "brother": "Завоевать доверие Вожака Объездной — редкая удача, и мы должны ценить это.\nХотя было бы неплохо, если бы Цезарь делала поменьше ошибок в своих сообщениях."
        }
    },
    "1151": {
        "id": 1151,
        "name": "Люси",
        "full_name": "Люсиана де Монтефио",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy",
        "gender": "Женщина",
        "stature": "152",
        "birthday": "14 августа",
        "organization": "Сыны Калидона",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Информация из архива регистрации жителей Нью-Эриду:\nИсследовательница каверн Люсиана Ауксизис Теодоро де Монтефио. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: Люсиана Ауксизис Теодоро де Монтефио — полное имя Люси.",
        "profile": {
            "profile_01": "В настоящее время Люси отвечает в Сынах Калидона за внешние контакты и менеджмент кабанов.\nНа Объездной она называет себя просто «Люси» — из-за длины её полного имени и нежелания ассоциироваться со своей семьёй.\nЕё безгранично преданных кабанов зовут Соломка, Дубинка и Кирпичик.\nВ общении она чередует грубость с изысканностью, но манеры всё равно выдают в ней образованную девушку высокого происхождения.\nЛюси росла в фантастически богатой семье. В детстве она могла получить всё, что только пожелает... кроме свободы.\nПолучив результаты анализов на устойчивость к эфиру, Люси решила стать исследовательницей каверн. Родители оказались против, ответив на желания дочери холодной жестокостью и изоляцией.\n«Пф! Я ни за что к ним не вернусь! Если меня найдут... я никогда больше не увижу звёздного неба, и вместо этого мне придётся продолжать семейное дело!»\nДля Люси всё — соревнование. Она обожает побеждать и ненавидит проигрывать.\nПока ещё никто не побеждал её так часто, как Цезарь, и потому Люси продолжает вызывать её на поединки, раз за разом проигрывая и бросая новые вызовы.",
            "profile_02": "История о том, как Люси попала к Сынам Калидона — комедия и драма в одном флаконе.\nЧтобы сбежать из дома, она наняла актёров, которые должны были её «похитить». Однако этот план провалился из-за Сынов Калидона: Цезарь раскидала всех «похитителей» и спасла несчастную «жертву».\nОчевидцы утверждают, что вид Цезарь, в лучах солнца въезжающей на своём байке прямо в дверь, произвёл на Люси неизгладимое впечатление. «Тогда-то я и увидела настоящую свободу».\nС тех самых пор Люси и осталась с Цезарь, решив, что хочет присоединиться к банде."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Люси:\n · Не стоит недооценивать её тягу делать из всего соревнование.",
            "sender_note2": " · Семейная история Люси — это что-то с чем-то.",
            "sender_note3": " · За звёздное небо Объездной над головой... и хрустящие чипсы внутри нас!"
        },
        "impression": {
            "sister": "Аватарка в «Тук-туке» у Люси просто отпад! Это вот так она выглядела, когда ещё жила как богатая наследница?",
            "brother": "Кажется, Цезарь говорила, что Люси использует это фото только потому, что оно производит впечатление на деловых переговорах..."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Лайтер",
        "full_name": "Лайтер",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "Мужчина",
        "stature": "185",
        "birthday": "27 декабря",
        "organization": "Сыны Калидона",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Архивная информация о сертификации граждан Нью-Эриду:\nИсследователь каверн: Лайтер. Хорошая устойчивость к эфиру. Может выполнять базовые задания по исследованию и добыче ресурсов в известных кавернах в пределах города (включая субкаверны).\nПримечание: в досье Лайтера указано, что он обращался за психологической помощью.",
        "profile": {
            "profile_01": "Лайтер — чемпион Сынов Калидона и бывший наёмник.\nЧемпионы банд на Объездной обязаны драться с сильнейшими бойцами соперников — как правило, на дуэлях. От их побед зависит боевой дух и слава всей их банды.\n«Чемпион может погибнуть, но не проиграть».\n\nКрасный шарф — отличительный знак чемпиона Сынов Калидона.\nПротивник может не знать самого Лайтера, но сразу догадается о его титуле, увидев тот самый шарф.\n\nНасколько известно, Лайтер предпочитает не привлекать к своей персоне излишнее внимание, и устраивает «показательные выступления» только когда исполняет обязанности чемпиона.\nПримечание: Лайтер — второй Красный Шарф Сынов Калидона. Своего предшественника он в шутку называет «братом».",
            "profile_02": "Когда-то Лайтер был командиром наёмников.\nПосле ужасного происшествия он распустил свой отряд и влез в огромные долги: чтобы расплатиться с ними, ему пришлось драться на подпольных боях.\nТам его и нашел Папаша, который выплатил за Лайтера огромную сумму и дал ему должность, ранее принадлежавшую Билли."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Лайтера:\n · Сколько же он противников победил?",
            "sender_note2": " · Его очки — секрет крутого образа... и магнит для неприятностей.",
            "sender_note3": " · Надеюсь, время и правда лечит любые раны."
        },
        "impression": {
            "sister": "Лайтер вроде говорил, что теряет сознание от вида крови... И вот поэтому он постоянно носит очки?\nНеужели тот, кто падает в обморок при виде крови, может быть чемпионом банды? А бойцом на подпольной арене?",
            "brother": "В общем, какая-то неубедительная отмазка..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Бёрнис",
        "full_name": "Бёрнис Уайт",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "Женщина",
        "stature": "160",
        "birthday": "23 мая",
        "organization": "Сыны Калидона",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "В архиве регистрации жителей Нью-Эриду нет ни единой записи о Бёрнис.\nПримечание: у Бёрнис хорошая устойчивость к эфиру.",
        "profile": {
            "profile_01": "Бёрнис — главный миксолог Сынов Калидона.\nБезнадёжно влюблена в «Нитро-топливо». Отвечает за всё топливо для техники Сынов Калидона. Топливо, топливо, топливо — остальное для неё вторично.\n\nБёрнис — гиперэкстраверт с широкой душой и короткой памятью. Моментально заражает окружающих своим безудержным оптимизмом.\n«Нравятся мои коктейли? Спасибо! \"Зубастик\" тоже тащится: двести тонн за раз может усосать!»\n«Хочешь его любимый микс попробовать? Это просто огни-и-и-и-ище!»",
            "profile_02": "«Огонь может греть, а может обжигать. Под руководством кого-то с благими помыслами такая, как Бёрнис, сможет спасти всех от холода; но вот если у её лидера будут дурные намерения... Ой, да кого я обманываю: откуда у этой тупицы Цезарь дурные намерения?»\n— Некая наследница богатой семьи, пожелавшая остаться неизвестной."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Бёрнис:\n · О своих товарищах Бёрнис заботится с энтузиазмом — порой даже с излишним.",
            "sender_note2": " · Собаки её обожают, что неудивительно.",
            "sender_note3": " · Иногда Бёрнис впутывается в неприятности, но всегда находит способ выбраться невредимой. Ей как будто сама Вселенная помогает."
        },
        "impression": {
            "sister": "Бёрнис смешивает вкуснейшие коктейли! Неудивительно, что она стала настоящей звездой Объездной.",
            "brother": "Но то, что она готовит для «Зубастика», всё равно лучше не пить."
        }
    },
    "1281": {
        "id": 1281,
        "name": "Пайпер",
        "full_name": "Пайпер Уил",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "Женщина",
        "stature": "151",
        "birthday": "21 октября",
        "organization": "Сыны Калидона",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Основная сокращённая информация: у Пайпер хорошая устойчивость к эфиру.\nПримечание: Пайпер всё равно вряд ли одобрила бы многословные характеристики.",
        "profile": {
            "profile_01": "Пайпер водит грузовики для Сынов Калидона. Также она ремонтирует машины и байки и заведует обслуживанием прочей техники.\nЗа миниатюрностью, нежным голоском, полусонным видом и очаровательно безобидной внешностью (которая как-то сочетается с ленью, неряшливостью и отсутствием социальной жизни) скрывается опытная дальнобойщица с совершенно безбашенным стилем вождения.\nК тому моменту, когда она наконец протянет «де-ержитесь кре-епче-е», грузовик обычно уже несётся по дороге на жуткой скорости.\nПро таких, как Пайпер, на Объездной говорят: «водитель, которому не нужны тормоза».\nЕздить с ней — испытание не для слабонервных, но будьте уверены: она обязательно довезёт вас до места назначения в кратчайшие сроки, в целости, сохранности и без травм (не считая психологических).\n\nУ Пайпер много хобби, плохо сочетающихся с её возрастом: чтение газет, покупка лотерейных билетов, коллекционирование автожурналов...\nЕё мечта — прожить жизнь расслабленно и не напрягаясь.\nПримечание: попрошу учесть, что я тоже разделяю эту мечту.",
            "profile_02": "Пайпер обожает звук заводящегося двигателя, поэтому она записала рёв «Зубастика». Эту запись она слушает каждое утро — иначе у неё не получается проснуться.\nЕсли Пайпер вдруг засыпает на важной встрече, этим звуком её можно быстро разбудить (информация предоставлена Люси)."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Пайпер:\n · Интересно, она ведёт себя как мужчина средних лет, потому что водит грузовики — или водит грузовики, потому что в душе она — мужчина средних лет?..",
            "sender_note2": " · Похоже, Пайпер очень везёт... Может, если я чаще буду с ней тусить, её удача и мне передастся?",
            "sender_note3": " · Если человек предпочитает смотреть только вперёд — значит, у него есть веские причины не оборачиваться..."
        },
        "impression": {
            "sister": "Иногда вместо того чтобы просто сказать «я», она называет себя «старушкой Пайпер»... Это она шутить так пытается? Или стесняется, может...",
            "brother": "По-моему, это просто её коронная фраза.\nКстати, мне кажется, или в последнем предложении Фея пытается нам пожаловаться на тяжёлую жизнь?"
        }
    },
    "1221": {
        "id": 1221,
        "name": "Янаги",
        "full_name": "Цукисиро Янаги",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "Женщина",
        "stature": "169",
        "birthday": "21 сентября",
        "organization": "Секция 6",
        "partner_bg": "H.S.O.S.6",
        "outlook": "Архивная информация лицензии исследователя Ассоциации исследователей каверн:\nСотрудница ССК Цукисиро Янаги. Устойчивость к эфиру засекречена.\nДопущена к исследованию, разработке и другим базовым работам в известных кавернах в пределах города (включая субкаверны).\nПримечание: обладает высокой устойчивостью к эфиру. Подробное досье (включая результаты анализа крови) находится в распоряжении Службы спецопераций в кавернах.",
        "profile": {
            "profile_01": "Цукисиро Янаги — заместитель командира и аналитик Секции 6 Службы спецопераций в кавернах.\nОсновные задачи: управление кадрами Секции 6, контроль выполнения заданий, подготовка отчётов по выполненным заданиям, сбор разведданных, боевая поддержка и др.\nКроме того, Цукисиро Янаги является попечительницей сотрудницы Секции 6 Сокаку, заботится о ней в повседневной жизни и контролирует её работу.\nВвиду того, что командир Секции 6, Хосими Мияби, имеет специфический склад характера, сотрудник Асаба Харумаса не отличается рабочим рвением, а сотрудница Сокаку по складу характера является ребёнком, основная рабочая нагрузка в Секции 6 падает на плечи Цукисиро Янаги.\nБудучи ответственной и прилежной сотрудницей, Цукисиро Янаги в каком-то смысле является единственным «нормальным человеком» во всей Секции 6. Именно благодаря её контролю и руководству трое других сотрудников Секции 6 могут действовать как слаженная боевая единица.\nЦукисиро Янаги отличается высокими способностями в самых разных сферах, в частности — в сфере управления.\nОднако, судя по обрывочным данным, Цукисиро Янаги в жизни может быть весьма рассеянной.",
            "profile_02": "Из-за несчастного случая много лет назад в теле Цукисиро Янаги течёт не её кровь."
        },
        "sender_note": {
            "sender_note1": "Впечатления от Цукисиро Янаги:\n · Её пение... никого не оставит равнодушным.",
            "sender_note2": " · Она души не чает в булочках с бобами, и можем ли мы её винить?",
            "sender_note3": " · Что же до очков у неё на носу... Кажется, тут дело не просто в близорукости."
        },
        "impression": {
            "sister": "Фея, откуда ты взяла эту информацию? Неужели даже такая идеальная сотрудница, как Янаги, может быть рассеянной? Можешь рассказать подробнее?",
            "brother": "Как бы это сказать... Судя по всему, без Янаги Секции 6 действительно пришёл бы конец."
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "?",
        "stature": "22",
        "birthday": "???",
        "organization": "Шестая улица",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "outlook": "В теории, это обычный котёнок, поэтому устойчивости к эфиру у него быть не должно... Но это только в теории.",
        "profile": {
            "profile_01": "{NPC_103174203} — бездомный котик, которого часто можно встретить бродящим по Шестой улице. Из-за тёмного окраса люди сперва прозвали его Кляксой, но потом выяснилось, что это не Клякса, а самый настоящий Клякс.\nОн довольно осторожен и не очень охотно подходит к людям.\n{NPC_103174203} неравнодушен к кошачьим консервам и вкусным лакомствам.\nОднако, как и большинство бездомных котов, {NPC_103174203} не станет есть в вашем присутствии, если плохо вас знает.\nИногда он может заявить о своих потребностях, и если вы сможете понять и удовлетворить их, то, скорее всего, подружитесь с ним. Если вы приложите некоторые усилия, то, возможно, в один прекрасный день он позволит себя погладить.\n«Кошки активнее ночью, когда вокруг меньше людей».",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "Всё решено! Давай постараемся взять её к себе.\nВидеопрокат — это здорово, но в нём не хватает такого котёнка, как {NPC_103174203}!",
            "brother": "Белль, ухаживать за кошкой непросто, так что подумай дважды...\nФея, какую еду любит {NPC_103174203}?"
        }
    }
}