{
    "1011": {
        "partner_id": 101011,
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittlerin Anby: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: Wie bei Nicole wird auch Anbys Ermittlerlizenz schon seit langem nicht aktualisiert. \nEs wird empfohlen, eine selbstfinanzierte Prüfung so schnell wie möglich vorzunehmen, um weitergehende Verluste zu vermeiden.",
        "gender": "Weiblich",
        "organization": "Cunning Hares",
        "stature": "156",
        "birthday": "20. Februar",
        "profile_01": "Anby, das einzige ursprüngliche Mitglied von Cunning Hares.\nLaut der Bürgerdatei von New Eridu besteht ihre Identität als „Anby Demara“ erst seit ihrem Eintritt in die Cunning Hares. Der Nachname „Demara“ wurde offensichtlich von Nicole übernommen. Für die Zeit vor ihrer Registrierung bei den Cunning Hares weisen der Lebenslauf und die verfügbaren Daten von Anby verdächtige Lücken auf.\nTrotz ihres extremen Mangels an Menschenverstand ist Anby eine Kapazität in Kampfangelegenheiten und gehört zu den Schlagkräftigsten der Cunning Hares.\n\nAnby interessiert sich sehr für Filme, wobei sie eine breite Palette von Genres mag. Vielleicht liegt es genau an dieser Begeisterung, dass sie viele der Geschichten aus den Filmen für bare Münze hält.\nObwohl Anby ihre Emotionen normalerweise nicht zeigt, ist sie von fiktiven Geschichten leicht zu bewegen.\nIhr Lieblingsspeise sind Hamburger, denn sie „vereinen Proteine, Kohlenhydrate und Gemüse. Sie sind lecker und gleichzeitig erschwinglich. Es gibt nichts Besseres als einen Hamburger.“",
        "profile_02": "Ein weiteres Gerücht besagt, dass Anby von Nicole in einer Ruine in der Nähe der alten Hauptstadt „aufgelesen“ wurde. Nicole soll von ihrer Kampfkraft angezogen worden sein.\n„Nicht, weil sie so mächtig ist! Ich habe sie mitgenommen, weil ich ein guter Mensch bin!“ — Nicole.\nDie Analyse ihres üblichen Verhaltens und ihrer Kampfleistung legt nahe, dass sie einem militärischen Training ausgesetzt war.\nIn Anbetracht der verdächtigen Lücken in ihrem Lebenslauf wird Folgendes geraten: Dieser Person gegenüber Vorsicht bewahren.",
        "sender_note": {
            "sender_note1": "Eindruck von Anby:\n · Als einzige Person, die sich um die Finanzen von Cunning Hares sorgt, ist Anby ziemlich besorgt.",
            "sender_note2": " · Vielleicht sind die Filme das wahre Leben von Anby ...",
            "sender_note3": " · „Filmliebhaber können keine Bösewichte sein“, und das gilt auch für Anby."
        },
        "impression_f": "Anby kommt oft in die Videothek, um sich Videos auszuleihen, und sie bringt sie schnell zurück. Anscheinend sieht sie also viele Filme.\nNa, spürst du den Druck, Wise? Es wäre eine Schande für uns als Chefs einer Videothek, wenn die Gesamtzahl der von uns gesehenen Filme geringer wäre als die unserer Kunden.",
        "impression_m": "Ehrlich gesagt, bin ich sehr neugierig auf Anbys Liederliste. Sie trägt nämlich die ganze Zeit Kopfhörer ... Was genau hört sie denn da?",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi"
    },
    "1021": {
        "partner_id": 101021,
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittlerin Nekomata: Hervorragende Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Im Allgemeinen sind Thirens besser an die Bedingungen in Höhlen angepasst als Menschen. Aber da ihr Metabolismus „schneller“ läuft, treten die Symptome bei ihnen jedoch auch schneller auf, wenn sie korrodiert werden. Ebenso erholen sie sich auch schneller von der Korrosion, wenn sie die Höhlen verlassen.",
        "gender": "Weiblich",
        "organization": "Cunning Hares",
        "stature": "148",
        "birthday": "30. Juli",
        "profile_01": "Nekomiya Mana, meist „Nekomata“ genannt.\nSie ist eine Katzenthiren mit Merkmalen der Katzengattung, die bei der Jagd sehr geschickt ist und äußert neugierig auf die Außenwelt ist.\nSie treibt gelegentlich Schabernack und spielt harmlose Streiche. Aber wenn sie ihre Beute erst einmal ins Visier genommen hat, versetzt sie andere mit ihrer katzenhaften Gewandtheit und Fokussierung immer in Erstaunen.\nMomentan interessiert sie sich am meisten für die „Geldbörsen anderer“.\nVorschlag: Achte immer auf deinen Geldbeutel, wenn Nekomata bei dir ist.\n\nNekomata gehörte einst der alten Bande „Red Fang“ in New Eridu an. Deren Anführer, Miguel Silver, übernahm eine väterliche Rolle in ihrem Leben. Später verließ sie Red Fang und wanderte einsam umher, da sie andere Ansichten als die Gang vertrat.\nNach einigen Erlebnissen mit Nicole und anderen Leuten beschloss sie, den Cunning Hares beizutreten und wurde so ihre dritte Angestellte.",
        "profile_02": "Zusatzinformation: Innerhalb der Cunning Hares scheint Nekomata ein großes Interesse an Nicole zu haben, was Anby missfällt. Vermutlicher Grund: „Ich war doch zuerst hier ...“",
        "sender_note": {
            "sender_note1": "Eindruck von Nekomata:\n · Die Dankbarkeit der Katze berührt immer die Herzen, außer wenn es um das Geschenk einer „toten Maus“ geht.",
            "sender_note2": " · Auch wenn Nekomata Red Fang schon lange verlassen hat, erfreut sie sich immer noch großer Achtung von den Mitgliedern von Red Fang.",
            "sender_note3": " · Die Streunerkatze hat endlich einen Ort gefunden, an den sie zurückkehren kann, der oft „Zuhause“ genannt wird."
        },
        "impression_f": "Kätzchen! Wer mag denn keine Kätzchen!?\nAaah, ich möchte so gerne Nekomatas Schwanz streicheln ... Dann hat sie auch noch zwei Schwänze, die doppelt so viel Freude bereiten!",
        "impression_m": "Sei vernünftig ... Das ist nicht das niedliche und harmlose Kätzchen auf den Straßen von New Eridu ...\nAber bei Nekomata solltest du vor allem auf deinen Geldbeutel aufpassen ...",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya"
    },
    "1031": {
        "partner_id": 101031,
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittlerin Nicole: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: Daten zufolge wird Nicoles Ermittlerlizenz seit langem nicht mehr aktualisiert und bald ablaufen.\nSollte nicht bald eine selbstfinanzierte Prüfung vorgenommen werden, besteht die Gefahr, dass ihr die Lizenz entzogen wird.",
        "gender": "Weiblich",
        "organization": "Cunning Hares",
        "stature": "165",
        "birthday": "11. November",
        "profile_01": "Durchsuche Datenbank nach: Nicole. Erzielte Ergebnisse:\n„Boss der allmächtigen Agentur ‚Cunning Hares‘“, „Schlitzohr“, „Waise, Eltern unbekannt“.\nNicoles Agentur heißt eigentlich „Gentle House“. Aber da sie echt gerissen ist, wird die Agentur allmählich „Cunning Hares“ genannt.\n„Die hat wirklich eine große Gier nach Geld! Keine Ahnung, was sie mit dem ganzen Geld macht, scheinbar gar nichts.“\n— Solche Informationen stammen aus einem berühmten Beitrag im Inter-Knot: „Diese Agentur ist ganz absurd, ich habe noch nie so einen geldgierigen Boss gesehen!“\nDaraufhin meldete sich die Betroffene: „Das ... Das ist Verleumdung! Ich, Nicole, war niemals geldgierig ... Weil ich gar kein Geld habe!“\nLaut verlässlichen Informationen stecken die Cunning Hares ganzjährig in den Miesen. Die „Sparsamkeit“ von Nicole scheint keinen positiven Effekt auf die Organisation zu haben.",
        "profile_02": "Nicole verbrachte in jungen Jahren relativ lange Zeit in einem Waisenhaus.\nEs heißt, dass Nicole eine Adoptionsvereinbarung mit einer angesehenen Familie getroffen haben sollte. Aber kurze Zeit später tauchte sie wieder an einem bestimmten Orten von New Eridu und wandert bis heute einsam durch die Straßen und Gassen.",
        "sender_note": {
            "sender_note1": "Eindruck von Nicole:\n · Nicole hat große Angst vor Geistern ... Vielleicht aus schlechtem Gewissen?",
            "sender_note2": " · Die geizige Nicole ist besonders großzügig, als sie die Waisenhauskinder zum Essen einlädt.",
            "sender_note3": " · Nicole ist definitiv ein Genie im Geschäftsbereich, egal wie arm sie auch sein mag, sie ist ein Genie."
        },
        "impression_f": "Nicole ist in der Branche berühmter, als ich dachte!",
        "impression_m": "Ich würde lieber alle Rechnungen sehen, die Nicole bisher nicht bezahlt hat, als diese sarkastischen Kommentare.",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole"
    },
    "1081": {
        "partner_id": 101081,
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittler Billy: Hervorragende Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: Die Äthereignung von Robotern hängt von ihrer Materialqualität ab. Es wird empfohlen, regelmäßig die Ätherresistenz zu überprüfen und auf die Gesundheit der eigenen Ersatzteile zu achten.",
        "gender": "Männlich",
        "organization": "Cunning Hares",
        "stature": "188",
        "birthday": "25. November",
        "profile_01": "Billy Kid ist ein intelligentes Konstrukt, das den Test der verbotenen Früchte bestanden hat. Kurz gesagt, ein Robot mit eigenem Willen.\nWie der Name trägt er trotz seiner maschinellen Gestalt das Herz eines Kindes.\nEr liebt den Film mit Spezialeffekte „Sternenlichtritter“ und möchte ein Held wie der Hauptcharakter sein. Er gibt sich deshalb selbst als Sternenlichtritter aus, wobei er die Zeilen aus dem Film aufs Dramatischste rezitiert.\nDieses Verhalten scheint jedoch nur der Belustigung zu dienen.\n„Rede nicht so, als wäre ich ein Dummkopf! Ich bin eindeutig sehr klug!“, so Billy.",
        "profile_02": "Wie bei Anby gibt es auch in Billys Lebenslauf Lücken.\nInformationen deuten darauf hin, dass er einst für längere Zeit einer anderen Gang zugehörig war, bevor er den Cunning Hares beigetreten ist.\nBis heute scheint Billy enge Kontakte zu dem Boss einer Organisation zu haben, der sich in der Außenzone von New Eridu festgesetzt hat.",
        "sender_note": {
            "sender_note1": "Eindruck von Billy:\n · Billy behandelt Waffen genauso liebevoll wie sich selbst.",
            "sender_note2": " · Er liebt Sternenlichtritter wirklich, aber ist es wegen der Gerechtigkeit oder der Spezialeffekte?",
            "sender_note3": " · Billys Vergangenheit verbirgt auch Geheimnisse, die schwer vorstellbar sind."
        },
        "impression_f": "Wise, als du klein warst, warst du auch ganz besessen von der „Sternenlichtritter“-Serie, oder?\nAah, das habe ich wirklich vermisst, wie du die Hände in die Hüften stütztest und „Sternenlichtmirage!“ schriest ...",
        "impression_m": "Es gab keine solche Zeit. Bitte lösche diese unbedeutenden Erinnerungen aus deinem Gehirn.\nIch bin schon lange aus dieser Altersgruppe raus, schließlich gibt es kein „Kid“ in meinem Namen.",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy"
    },
    "1101": {
        "partner_id": 121101,
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittlerin Koleda: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: „Junge Mädchen sollten ihre Aktivitäten in Umgebungen wie Höhlen einschränken.“\n— Auszug aus einer handschriftlichen Krankenakte. Überraschenderweise dauerte die Entzifferung der Handschrift in diesem Satz länger als der gesamte Suchvorgang selbst.",
        "gender": "Weiblich",
        "organization": "Belobog Heavy Industries",
        "stature": "150",
        "birthday": "10. August",
        "profile_01": "Koleda, die gegenwärtige Präsidentin von Belobog Heavy Industries. Sie ist auch die Tochter des Gründers der Firma, Khors.\nIhr Vater Khors verschwand aufgrund eines Veruntreuungsskandals, was die Firma schwer erschütterte und sie fast an den Rand des Zusammenbruchs brachte. Als Koleda dann die Volljährigkeit erreichte, übernahm sie bereitwillig den Schlamassel, ordnete das verbleibende Personal und Vermögen der Firma, deren Investitionen und Ruf auf dem Spiel standen, und brachte Belobog Heavy Industries wieder an den Start.\nMit der Hilfe einer neuen Kernbelegschaft tauchte Belobog Heavy Industries wieder auf dem Spielfeld der Industrie auf. Obwohl nicht mehr so glänzend wie auf ihrem Höhepunkt, kann sie als aufstrebender Stern der Industrie bezeichnet werden.\nIn dieser Zeit sammelte Koleda handfeste Lebens- und Arbeitserfahrungen und einen Kreis fürsorglicher Kollegen, die ihr wie eine Familie zur Seite stehen. Um sich als Führungspersönlichkeit zu präsentieren, scheint Koleda jedoch absichtlich einen ernsthaften Ton anzuschlagen, wenn sie mit anderen kommuniziert.\nDurch diese besondere Lebenserfahrung erscheint Koleda in vielen Aspekten reifer als Gleichaltrige.\nNatürlich wirkt sie bei anderen Gelegenheiten auch kindischer.\nHypothese: Koledas im Vergleich zu Gleichaltrigen zierliche Gestalt könnte das Resultat ihrer langanhaltenden Aktivitäten in den Höhlen sein.\nDerzeit liegen keine veröffentlichten Untersuchungen, die diese Hypothese unterstützen, vor. Ich werde diese Frage weiterhin im Auge behalten.",
        "profile_02": "Die Verhaltensanalyse legt nahe, dass Koleda Süßigkeiten mag, aber das nicht zugeben möchte.\nVermutlicher Grund: Sie glaubt, dass es kindisch ist, Süßigkeiten zu mögen, und will nicht, dass andere Leute so von ihr denken.\nAußerdem scheint sie sehr empfindlich auf alle Adjektive zu reagieren, die mit „Kleinkindern“ zu tun haben. Spricht man so ein Wort aus, zieht man sich ihren Ärger auf sich:\n„Ich möchte dich darauf hinweisen, dass ich dir mit Leichtigkeit gegen das Schienbein treten könnte. Du solltest dir also sehr gut überlegen, bevor du mich als kindisch abstempelst!“",
        "sender_note": {
            "sender_note1": "Eindruck von Koleda:\n · Koleda gibt nie offen zu, wie sehr sie Süßigkeiten liebt.",
            "sender_note2": " · Vor ihren Untergebenen möchte sie als die zuverlässigste Präsidentin erscheinen.",
            "sender_note3": " · Die gute Nachricht: Was sich unter ihrer Augenklappe befindet, ist kein dämonisches Auge, das die Macht hat, die Welt zu zerstören."
        },
        "impression_f": "Wise, wie lautet das Zitat aus dem Kriminalfilm, den wir früher zusammen gesehen haben?\n„Obwohl sie wie ein Kind aussieht ...“ Ach, unabhängig von Alter und Aussehen ist Koleda wirklich noch ein Kind und wirklich süß!",
        "impression_m": "Dein Kommentar darf von der Betroffenen keinesfalls gesehen werden, sonst könnte sie aus Wut unsere Videothek mit einem Hammer zerschlagen.",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda"
    },
    "1111": {
        "partner_id": 121111,
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittler Anton: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Neben ihm selbst besitzt auch Antons „Bruder“ eine hohe Äthereignung.",
        "gender": "Männlich",
        "organization": "Belobog Heavy Industries",
        "stature": "190",
        "birthday": "2. Mai",
        "profile_01": "Anton ist der Hauptkonstrukteur von Belobog Heavy Industries und ein zuverlässiger Helfer von Koleda.\n„Werdet ihr mit etwas nicht fertig? Lasst mich mal ran!“\nEr ist ein heißblütiger junger Mann, dessen Körper schneller agiert als sein Verstand. Schon vom ehemaligen Präsidenten Khors eingestellt, ist er ein „Veteran“ und wichtiger Funktionär bei Belobog Heavy Industries.\nEr ist gutmütig, geradlinig und mit seiner unendlichen Energie ein Ansporn für seine Kollegen.\n\nAußerdem spricht Anton ständig mit seinem „Presslufthammer“, den er als seinen „Bruder“ bezeichnet.\nHier sind Aufzeichnungen einiger alltäglichen Gespräche:\nAnton (murmelt vor sich hin): „Was denkst du, Bruder?“\nPresslufthammer: „Bumm-Bumm-Bumm ...“\nAnton (erleuchteter Blick): „So ist das also, ich verstehe. So bist du eben, Bruder!“\nIm Augenblick habe ich nicht genug Informationen, um diese Situation zu analysieren.",
        "profile_02": "Ein weiterer Ausschnitt der täglichen Beobachtungen ist hier festzuhalten:\nSpät nachts auf der Baustelle schaute Anton auf seine Bohrmaschine und sprach mit sich selbst: „Ich bin so müde ... “\nDer aktivierte „Presslufthammer“ summte und Anton nickte: „Nein, ein wahrer Mann kann nicht sagen, dass er müde ist! Danke für deine Erinnerung, Bro! Warte, ein wahrer Mann kann auch nicht Nein sagen!“\nDie Ursache für diese Situation war, dass Anton den Arbeitern einige anspruchsvolle Prüfaufträge gestellt hatte, in der Erwartung, dass sie ihr Potenzial durchbrechen würden. Aber als er sah, wie alle allmählich das Vertrauen verloren, weil sie die Prüfung nicht abschließen konnten, erweichte er und half ihnen in einer dunklen Nacht, die Aufträge abzuschließen.\nInfolgedessen wurde Anton selbst derjenige, der geprüft werden sollte.\n\n*Der von Anton hochgeschätzter „Bro“, namens „Presslufthammer“, scheint mit seinen ehemaligen Kollegen zu tun zu haben.",
        "sender_note": {
            "sender_note1": "Eindruck von Anton:\n · Derjenige, der am lautesten seine Kampfsprüche ruft. Der, der am zweitlautesten schreit, ist sein Bruder.",
            "sender_note2": " · Schlüsselwörter, um Anton zu überzeugen: „Heißblut“, „Bindung“, „Bruder“.",
            "sender_note3": " · Selbst wenn die Handlung den Protagonisten in eine dunkle Richtung lenkt, wird er bedingungslos sein Vertrauen in dich setzen."
        },
        "impression_f": "Anton sagt immer, er sei der „zweitbeste Bohrer in der Firma“. Also ... wer ist der erstbeste?",
        "impression_m": "Ich glaube, das wäre die Hochleistungsbohrmaschine der Firma. Ich hab schon mal gehört, wie er zu ihr sagte, „Nächstes Mal gewinne ich.“",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton"
    },
    "1121": {
        "partner_id": 121121,
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittler Ben: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Den Daten zufolge gehört die Äthereignung von Ben zur Spitzengruppe der Belobog Industries. Außerdem besitzt er die Eigenschaften von Thirens (besser an die Bedingungen in Höhlen angepasst als Menschen, schnellere Mutation nach Korrosion, aber auch schnellerer Erholung), weshalb er als sehr geeignet für eine langfristige Arbeit in Höhlen angesehen wird.",
        "gender": "Männlich",
        "organization": "Belobog Heavy Industries",
        "stature": "192",
        "birthday": "23. Dezember",
        "profile_01": "Ben, Leiter der Personal- und Finanzabteilung bei \t\nBelobog Heavy Industries, einer der engen Vertrauten von Koleda.\n„Ich mag Mathematik, aber das hindert mich nicht daran, Verbrecher tödlich zu verprügeln.“\n\nEin robuster Bärenthiren.\nEr sieht aggressiv aus, ist aber in Wirklichkeit erstaunlich sorgfältig und hat ein angeborenes Talent für Zahlen.\nUrsprünglich war er Maschinenbediener bei Belobog Industries, bis Koleda sein Talent entdeckte und ihn zum Leiter für die Finanzabteilung beförderte.\nAus Dankbarkeit für Koledas Vertrauen ist Ben ihr gegenüber sehr treu. \nSeine Lieblingsspeise ist schwarzer Kaviar, aber Fisch mag er nicht.\n\nIch habe einmal gesehen, wie der stämmige Kerl in einem winzigen Bürostuhl saß, eine kleine Brille trug und mit seinen dicken Fingern auf einen kleinen Taschenrechner drückte, um Informationen über die Vermögenswerte von Belobog Industries zu überprüfen.\nFrage: Ist dies das, was man im Inter-Knot „außen hart, innen zart“ nennt?",
        "profile_02": "Aus den Daten lässt sich erschließen, dass Bens derzeitiger Kleidungsstil zwar besser für Belobog Industries geeignet ist, aber nicht seinen eigenen Vorlieben entspricht.",
        "sender_note": {
            "sender_note1": "Eindruck von Ben:\n · Wichtige Dinge für ihn: Rechnungen, Sicherheitshelm, Kaviar. Dinge, die er nicht mag: Rechnungen, Taschenrechnern mit winzigen Tasten, Fisch.",
            "sender_note2": " · Die „Pflege der Behaarung“ ist die zweitwichtigste tägliche Mission, die erste ist „Berechnung der Rechnungen“.",
            "sender_note3": " · Hat den Körper des Königs der Bestien, aber mit dem Herzen der Mutter des Königs der Bestien, die sich um alles kümmert."
        },
        "impression_f": "Er hat mich erschreckt, als ich ihn zum ersten Mal sah ...\nAber Ben ist eigentlich ein netter, weicher, flauschiger, sanftmütiger Bär!",
        "impression_m": "Einen Menschen nach dem Aussehen zu beurteilen, ist ein ganz schlechtes Benehmen.\nAber anscheinend wird Ben auch oft gebeten, eine aggressive Haltung einzunehmen, um Gegner abzuschrecken ... Und das funktioniert ganz gut.",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben"
    },
    "1181": {
        "partner_id": 121181,
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittlerin Grace: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: Langfristiger Kontakt mit Maschinen in einer Ätherumgebung kann gesundheitsschädlich sein. Bitte sei vorsichtig.",
        "gender": "Weiblich",
        "organization": "Belobog Heavy Industries",
        "stature": "170",
        "birthday": "14. April",
        "profile_01": "Grace, die Technikerin von Belobog Heavy Industries. Sie ist das Kerntalent, das die Technikinnovationen der Firma entwickelt und vorantreibt.\nBesessen von Zahnrädern, Metallen und Kabeln ist sie ein wahrhafter „Technikfreak“. Sie ist begierig darauf, alle Geräte, für die sie sich interessiert, zu zerlegen und zu untersuchen: „Diese scharfen Linien sind wunderschön ... Ich kann nicht anders, als sie sofort abzubrechen ...“\n\nIm Umgang mit Maschinen legt Grace immer eine unglaubliche Geduld an den Tag und behandelt diese präzisen Metallkonstruktionen wie ihre eigenen Kinder.\nAnhand entsprechender Informationen ist Grace die einzige, die es wagt, Koleda „kleine Erbse“ zu nennen, ohne einen Tritt gegen das Schienbein zu bekommen.\nFrage: Bin ich im aktuellen Verständnis von Grace auch eine Maschine? Aber ich besitze keine physische Gestalt, keine Komponenten wie Zahnräder, Metallteile oder Kabel.",
        "profile_02": "Ihre Eltern waren beide in der Höhlenforschung tätig, sie verschwanden zusammen bei einer gefährlichen Höhlenexpedition und wurden kurz darauf für tot erklärt. Grace, die damals ganz alleine war, wurde von Khors, Freund ihrer Eltern, dem früheren Präsidenten von Belobog Heavy Industries und Vater von Koleda, adoptiert. Daher haben Grace und Koleda ein „schwesterliches“ Verhältnis, aber nicht wirklich blutsverwandt.",
        "sender_note": {
            "sender_note1": "Eindruck von Grace:\n · Ehrlich gesagt, ist Grace’ Tagesablauf etwas beängstigend.",
            "sender_note2": " · Grace hat immer eine Leidenschaft für niedliche Maschinen.",
            "sender_note3": " · Wie man eine Grace herstellt: 80 % „verrückter Wissenschaftler“-Stil, 10 % sanfte Zuneigung, 10 % Geschäftsgeheimnis."
        },
        "impression_f": "Ich habe das Gefühl, dass Grace mit einer Maschine redet, so wie ein Mensch mit einer Katze reden würde ... Ist das nur meine Illusion?",
        "impression_m": "So fühlst du dich, wenn du mit Katzen sprichst?\nNoch wichtiger ist, dass Fairy bereits über philosophische Fragen wie „Wer bin ich?“ nachdenkt ...",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace"
    },
    "1061": {
        "partner_id": 131061,
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nEllen: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Die Datei mit den restlichen Informationen über Ellen wird derzeit in einer Schülerdatei an einer der Schulen in New Eridu aufbewahrt.",
        "gender": "Weiblich",
        "organization": "Victoria Housekeeping Co.",
        "stature": "141",
        "birthday": "2. Juni",
        "profile_01": "Corin, ein Dienstmädchen von Victoria Housekeeping Co.\nEin sehr höfliches und gehorsames Dienstmädchen, dem es aber sehr an Selbstvertrauen mangelt und das Angst hat, von anderen gehasst zu werden. Sie sieht immer panisch aus und fängt an zu stottern, wenn sie in Eile ist.\nWas auch immer passiert, Corin entschuldigt sich immer wieder.\n„En... Entschuldigung! Leute wie ich ... schaffen es eben doch nicht ...“\n\nTatsächlich schließt Corin die Aufträge immer gut ab und ist eine der zuverlässigen und vertrauenswürdigen Mitglieder von Victoria Housekeeping Co.\nAber auch nach perfektem Abschluss des Auftrags ist Corin immer noch voller Zweifel an ihren eigenen Fähigkeiten und macht sich immer Sorge, dass sie für Freunde ein Klotz am Bein ist, was auch Lycaon oft Kopfschmerzen bereitet.\nDenk darüber nach: Ist die Persönlichkeit von Corin von Geburt an so, oder wurde sie von der Lebensumgebung beeinflusst?",
        "profile_02": "Corins Gesundheitsakten zeigen, dass sie vor ihrem Beitritt zur Victoria Housekeeping Co. eine ernsthafte Krankheit überstanden und sich erst nach einer großen Operation erholt hat.",
        "sender_note": {
            "sender_note1": "Eindruck von Corin:\n · Corin scheint nicht sehr selbstbewusst zu sein, oder? Sie ist bei allem, was sie tut, nervös ...",
            "sender_note2": " · Wenn du sie genug ermutigst, wird Corin immer in Aktion treten. Natürlich hilft auch ein kleiner Schreck ...",
            "sender_note3": " · Corin, die sich mutig einem Auftrag stellt, ist einfach zu niedlich!"
        },
        "impression_f": "Corin ist offensichtlich hervorragend, warum zweifelt sie immer so an sich selbst ...\nIch würde ihr gerne die Hälfte meines Selbstvertrauens geben ...",
        "impression_m": "Manche Menschen sind von Natur aus introvertierter und sensibler, aber zum Glück vertrauen Corins Kollegen vollkommen auf ihre Fähigkeiten.\nBelle, lass uns sie ermutigen, wenn wir die Chance dazu haben!",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline"
    },
    "1141": {
        "partner_id": 131141,
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nLycaon, Höhlenermittler: Hervorragende Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Lycaons Personaldatei enthält einen Teil an Geheiminformationen, die nur mit hochrangigen Berechtigungen einsehbar sind.\nVermutlich beziehen sich diese auf seine bisherigen Erfahrungen, Strafregister usw.",
        "gender": "Männlich",
        "organization": "Victoria Housekeeping Co.",
        "stature": "198",
        "birthday": "4. Oktober",
        "profile_01": "Lycaon, der eigentliche Leiter und externe Verantwortliche von Victoria Housekeeping Co., ist zuständig für die koordinierte Organisation der Arbeit aller Mitglieder.\nEr ist rational und zuverlässig, ein eleganter Gentleman, der sich wie ein Alleskönner verhält und in der Lage ist, jedes Problem zu bewältigen. Er ist der feste Rückhalt des Teams und eine beruhigende Präsenz, die dafür sorgt, dass alles reibungslos läuft.\nEr hat eine leichte Sauberkeitsobsession und neigt dazu, seine Umgebung instinktiv sauber zu halten. Schmutzige Umgebungen erträgt er nur schwer.\n\nObwohl Lycaon immer ruhig und elegant wirkt, kommt gelegentlich seine wahre Natur aufgrund seines hundeähnlichen Instinkts zum Vorschein. Wenn er besonders glücklich ist, wackeln sein Schweif und seine Ohren unbewusst hin und her. Anscheinend weiß er das auch und ist deswegen ziemlich genervt.\nAbgesehen davon, wie die meisten behaarten Thiren, achtet Lycaon sehr auf sein Fell.\n\nEmpfehlung: Anhand der Vorliebe für hundeähnliche Thiren könnte es wohl eine emotionale Verbindung zwischen dir und ihm stärken, wenn du ihm den Kopf oder das Kinn streichelst (keine Erfolgsgarantie).\n*Risikohinweis: Aufgrund von Lycaons Körpergröße könntest du selbst mit einem Fußschemel Schwierigkeiten haben, die genannten Aktionen auszuführen.",
        "profile_02": "Lycaon hat eine Vergangenheit, über die er selbst nicht sprechen möchte.\nIm Gegensatz zu dem jetzigen eleganten und wohlerzogenen Bediensteten erlebte Lycaon eine Zeit der Zügellosigkeit und hatte einen engen Freund, in den er Vertrauen setzen konnte.\nDoch der einst enge Freund, der gemeinsam mit ihm dem Tod entgegenging, ist nun ein erbitterter Gegner geworden, der bei jeder Begegnung das Schwert zieht.\n\nBemerkung: Aufgrund des Mangels an Informationen sind Details von Lycaons Vergangenheit schwer in Erfahrung zu bringen.\nEs wird empfohlen, die betreffende Person auf verschiedene Weise zu befragen, um mehr relevante Informationen zu erhalten.",
        "sender_note": {
            "sender_note1": "Eindruck von Lycaon:\n · Selbst ein disziplinierter Charakter wie Lycaon hat seine Momente der Frustration wegen Haarausfall ...",
            "sender_note2": " · Obwohl Lycaon ein unglaublich vielseitiger Bediensteter ist, wird er von seinen Arbeitgebern nicht ihre Seele als Bezahlung verlangen.",
            "sender_note3": " · Unabhängig von seiner Vergangenheit ist Lycaon immer ein sehr verlässlicher Gefährte."
        },
        "impression_f": "Gibt es wirklich etwas auf dieser Welt, das Lycaon schwerfallen könnte?\nIch habe das Gefühl, dass Lycaon alles lösen kann, egal auf welche Probleme wir stoßen (solange du seine Ohren streichelst)!",
        "impression_m": "Belle, hinter deiner Bewertung scheinen sich einige seltsame, aber wahre Gedanken zu verbergen ...\nÜbrigens schlug Fairy vor, sein Kinn und seinen Kopf zu streicheln, nicht die Ohren.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon"
    },
    "1191": {
        "partner_id": 131191,
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nEllen: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Die Datei mit den restlichen Informationen über Ellen wird derzeit in einer Schülerdatei an einer der Schulen in New Eridu aufbewahrt.",
        "gender": "Weiblich",
        "organization": "Victoria Housekeeping Co.",
        "stature": "161",
        "birthday": "4. Januar",
        "profile_01": "Ellen, das Dienstmädchen von Victoria Housekeeping Co., auch das letzte Mitglied, das der Organisation beitrat.\nSie verfolgt das Energiespar-Prinizip und hasst fast alles, was Energie verbraucht. Doch bei der Zusammenarbeit ihrer Teammitglieder kann sie ihre starke Kampfkraft im entscheidenden Moment voll entfalten.\nIhr Kampfstil zeichnet sich durch einen hohen Energieverbrauch aus, deshalb braucht sie normalerweise einen Zuckernachschub und hat oft einen Lutscher im Mund.\nObwohl sie sich oft beschwert und sagt „Ich will den Job wechseln“, schätzt sie eigentlich ihre derzeitigen Teammitglieder von Victoria Housekeeping Co. sehr.\n\nEllen besucht jetzt eine der Schulen in New Eridu und hat viele normale Freunde.\nNeben ihrer Arbeit bei der Victoria Housekeeping Co. verbringt Ellen auch oft Zeit mit ihren Freunden und führt ein gewöhnliches, glückliches Schülerleben.\n\nBedenken: Als Vielbeschäftigte muss Ellen ihr Schülerleben und die Arbeit von Victoria Housekeeping Co. unter einen Hut bringen.\nVielleicht ist das einer der Gründe, warum sich Ellen oft müde fühlt?",
        "profile_02": "Ellen scheint einen ganz besonderen Geschmackssinn zu haben, der sich von normalen Leuten unterscheidet: Ihr Teammitglied Lina kocht immer verschiedene „magische“ Gerichte, und Ellen ist die Einzige, die dieses Essen mit unbewegter Miene zu sich nehmen kann.\n\nVorschlag: Vielleicht könntest du eine passende Gelegenheit finden, die von Rina zubereiteten Gerichte zu probieren. Ich werde eine Vergleichsstudie zu deinen und Ellens Reaktionen durchführen, um weitere wichtige Daten zu erhalten.",
        "sender_note": {
            "sender_note1": "Eindruck von Ellen:\n · Hai-Regel Nr. 1: Je mehr Karaoke-Gutscheine, desto besser!",
            "sender_note2": " · Hai-Regel Nummer zwei: Beim Schwänzen muss man Komplizen haben!",
            "sender_note3": " · Hai-Regel Nummer drei: Gewicht und Spitznamen sind Geheimnisse, die man nicht verrät!"
        },
        "impression_f": "Ich war richtig überrascht, sie zuvor in ihrer üblichen Kleidung zu sehen!\nFür Ellen ist die Arbeit in der Victoria Housekeeping Co. also wie ein Job neben der Schule? Cooool!",
        "impression_m": "Belle, in gewissem Sinne haben wir auch zwei Jobs ...",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen"
    },
    "1211": {
        "partner_id": 131211,
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nRina: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Die neben ihr schwebenden Bangboos verfügen ebenfalls über eine ziemlich gute Äthereignung.",
        "gender": "Weiblich",
        "organization": "Victoria Housekeeping Co.",
        "stature": "173",
        "birthday": "23. September",
        "profile_01": "Rina, das Hauptdienstmädchen von Victoria Housekeeping Co., ist auch das erfahrenste Mitglied der Organisation.\nWunderschön und elegant, von Kopf bis Fuß perfekt, mit einem edlen Charakter und einem stets leichten Lächeln im Gesicht.\nSie kümmert sich sehr um den Eindruck, den sie bei anderen hinterlässt.\n\nUm Rina schweben zwei Bangboos namens Anastella (brünett) und Drusilla (blond), die jeweils eine eigene Persönlichkeit haben.\nDrusilla, die schon lange bei Rina ist, ist sehr intelligent und kann Rinas aktuelle Gefühle und Gedanken verstehen.\nAnastella, die erst seit Kurzem dabei ist, antwortet normalerweise eher, als dass sie ein Gespräch beginnt, und wird häufig von Drusilla gehänselt.\n\nRinas liebstes Hobby ist das Kochen, aber anscheinend können nur wenige Rinas Gerichte ertragen.\nVorschlag: Nutze die Gelegenheit, Rinas Gerichte zu probieren, um zu testen, ob du ein Auserwählter bist.",
        "profile_02": "Um ihr Image zu wahren, bleibt Rina auch bei den schwierigsten Gästen professionell und sanftmütig.\nDoch manchmal sagt Drusilla ihre Meinung ohne Rücksicht auf den Anlass.\n\n*Rinas Familie scheint tief in der Branche verwurzelt zu sein und dient mehreren wichtigen Persönlichkeiten.\nEinige der Dienerschaftsfähigkeiten von Lycaon wurden von Rina gelehrt.",
        "sender_note": {
            "sender_note1": "Eindruck von Rina:\n · In letzter Zeit ist Rina häufiger auf der Sixth Street zu sehen, liegt das an uns?",
            "sender_note2": " · Rina bleibt oft vor verschiedenen Läden stehen und scheint vor Ort Untersuchungen durchzuführen, um ihr Dienstleistungsangebot zu erweitern ...",
            "sender_note3": " · Man kann deutlich sehen, dass Rina ihre Kollegen sehr schätzt und sie oft sowohl bei der Arbeit als auch im Privatleben erwähnt."
        },
        "impression_f": "Schau her, Wise! Fairy wird immer gemeiner, sie schlägt sogar vor, dass wir Rinas Essen probieren!",
        "impression_m": "Wir brauchen jetzt keine so riskanten Dinge zu tun. Ich schlage vor, dass Fairy das nächste Mal keine Vorschläge macht.",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina"
    },
    "1041": {
        "partner_id": 141041,
        "id": 1041,
        "name": "Soldatin Nr. 11",
        "full_name": "Soldatin Nr. 11",
        "outlook": "Details derzeit nicht verfügbar",
        "gender": "Weiblich",
        "organization": "Obol-Truppe",
        "stature": "160",
        "birthday": "????",
        "profile_01": "Soldatin Nr. 11 ist ein Mitglied der Verteidigungsmacht von New Eridu.\nSie gehört zur Obol-Truppe der Obsidian-Division und fungiert als Sturmeinheit. Soldatin Nr. 11 ist ihr Deckname in der Truppe, ihr wahrer Name ist aber unbekannt.\n„Mein Name? Den habe ich schon lange abgelegt. Der erinnert mich nur an die Vergangenheit und die Vergangenheit macht einen schwach.“\n\nSoldatin Nr. 11 liebt scharfes Essen und hat eine besondere Vorliebe für die extra scharfen Nudeln im Waterfall Soup.\nEs ist erwähnenswert, dass sie uns jedes Mal, wenn sie uns grüßt, mit anderen Namen anspricht.\nJetzt werden noch weitere Informationen zu Soldatin Nr. 11 gesammelt.",
        "profile_02": null,
        "sender_note": {
            "sender_note1": "Eindruck von Soldatin Nr. 11:\n · „Soldatin Nr. 11“ spricht mich immer noch so willkürlich an.",
            "sender_note2": " · Extrem scharfe Nudeln sind für sie eine unverzichtbare Versorgung.",
            "sender_note3": " · Soldatin Nr. 11 ist immer noch die kühle Soldatin ... aber vielleicht hat diese Freundschaft sie schon ein wenig verändert."
        },
        "impression_f": "Unglaublich, dass du nur so wenige Informationen hast, Fairy, was kannst du sonst tun?",
        "impression_m": "Hmm, hoffentlich kann Soldatin Nr. 11 sich eines Tages unsere Namen gut merken ...",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11"
    },
    "1241": {
        "partner_id": 151241,
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittlerin Zhu Yuan: Äthereignung geheim gehalten, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Zhu Yuan gehört zur Spezialeinheit des Ermittlungsteams des Janus-Reviers der New-Eridu-Sicherheitsbehörde. Entsprechende Informationen finden sich im System der Sicherheitsbehörde. Es ist jedoch eine spezielle Zugriffsberechtigung erforderlich.\nBemerkung 2: Zhu Yuan verfügt über hervorragende Äthereignung.",
        "gender": "Weiblich",
        "organization": "Sixth Street",
        "stature": "175",
        "birthday": "1. September",
        "profile_01": "Zhu Yuan, die Elite der Eliten in der Sicherheitsbehörde, gilt als die wahrscheinlichste Kandidatin für den zukünftigen Posten des Polizeichefs. Derzeit leitet sie die Spezialeinheit des Ermittlungsteams im Janus-Revier. Zu den bereits bekannten Mitgliedern der Einheit gehören Qingyi und Seth, während die restlichen Namen geheim gehalten werden.\nBemerkung: Weitere Ermittlungen zu Dokumenten mit höherer Sicherheitsstufe im System der Sicherheitsbehörde sind erforderlich. Dringlichkeitsstufe: niedrig.\n\nVerfügt über hervorragende Fähigkeiten in Bezug auf strafrechtliche Ermittlungen, Kampf und Selbstmanagement (Überstunden). Seit ihrem Behördenbeitritt wurden alle von ihr übernommenen Fälle reibungslos abgeschlossen.\nVorschlag: Der Umgang mit Zhu Yuan ist ein gewagter Versuch am Rande der Gefahr. Bitte denk stets an deine Identität als Proxy.",
        "profile_02": "Neigt zum Perfektionismus und hat ein starkes Verlangen nach „Ordnung“ und „voller Punktzahl“, was wohl ihre einzige Schwäche ist. Ihr Lehrer im Leben und Untergebener im Beruf, Sicherheitsoffizier Qingyi, meckert oft, dass Zhu Yuan immer pingeliger wird, wenn diese Verhaltensweise nicht korrigiert wird. Aber eben auch wegen ihrer hohen Selbstansprüche verfügte sie über genügend Kraft, um die starke Unterstützung für die Spezialeinheit des Ermittlungsteams zu werden und herausragende Talente anzuziehen.\n\nDarüber hinaus scheint sie Pflanzen gerne zu kultivieren. Im Büro züchtet sie eine Tomatenpflanze, die oft von „Bewohnern“ der Sicherheitsbehörde, nämlich von einer Waschbärenmutter und ihrem Sohn, gestohlen wird.\nDenk darüber nach: Könnte man mit dieser Information eine Möglichkeit finden, sich in die Sicherheitsbehörde zu einschleichen?\n\nSie ist einer der wenigen Menschen, die sich nicht für pelzige Tiere interessieren.",
        "sender_note": {
            "sender_note1": "Eindruck von Zhu Yuan:\n · Ernsthaft, zuverlässig, verantwortungsbewusst, fokussiert, ehrlich – so könnte man Zhu Yuan endlos positiv beschreiben ...",
            "sender_note2": " · Nach all dieser Zeit dachte ich, ich könnte einige „Schwächen“ von Zhu Yuan entdecken. Aber es gibt einfach keine ...",
            "sender_note3": " · Zhu Yuans gelegentlich schüchterne Art ist wirklich ... Moment mal! Das ist die ehrenwerte Sicherheitsoffizierin, das darf man nicht vergessen!"
        },
        "impression_f": "Ein vorbildlicher „ausgezeichneter Mensch“. Wir haben es schon so lange mit solch einer beeindruckenden Gegnerin zu tun, sind wir nicht auch sehr stark?",
        "impression_m": "Na, du, ich und Fairy, da sind wir zu dritt. Im Eins-gegen-eins ... kann ich mir das Ergebnis gar nicht mal vorstellen ...",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan"
    },
    "1251": {
        "partner_id": 151251,
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittlerin Qingyi: Äthereignung geheim gehalten, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Qingyi gehört zur Spezialeinheit des Ermittlungsteams des Janus-Reviers der New-Eridu-Sicherheitsbehörde. Entsprechende Informationen finden sich im System der Sicherheitsbehörde. Es ist jedoch eine spezielle Zugriffsberechtigung erforderlich.\nBemerkung 2: Als eine Art intelligentes Konstrukt verfügt Qingyi über hervorragende Äthereignung.",
        "gender": "Weiblich",
        "organization": "Sixth Street",
        "stature": "142",
        "birthday": "1. Januar",
        "profile_01": "Qingyi ist eine neue Offizierin in der Spezialeinheit des Ermittlungsteams.\nSie ist kein natürlicher Mensch. Ihr Persönlichkeitsbewusstsein wurde basierend auf den alten kulturellen Schriften der alten Zivilisation geformt. Ihr Körper hingegen ist ein intelligentes Konstrukt, das aus biologischem Material hergestellt wurde und im Volksmund als „Automat“ bezeichnet wird.\nSie wurde vom White-Star-Institut der Sicherheitsbehörde empfohlen und als Partnerin von Zhu Yuan in der Rolle einer neuen Offizierin eingesetzt.\n\nQingyi zeigt immer eine gelassene und entspannte Haltung wie eine weise ältere Person und handelt eher nach Belieben, ohne sich von Regeln einschränken zu lassen.\nIm Vergleich zu den modernen Menschen, die von der aktuellen Gesellschaft beeinflusst werden, kann Qingyi oft unerwartete Lösungsansätze bieten.\n\nQingyi trägt immer eine Wasserflasche bei sich und trinkt gelegentlich daraus.\n„Heißes Wasser ist gut für die Gesundheit!“\nHinweis: Wenn du mit Qingyi zusammenarbeitest, sei dir bewusst, dass du dich immer am Rande der Gefahr befindest und dich ständig an deine Rolle als „Proxy“ erinnern solltest.",
        "profile_02": "Der wissenschaftliche Name von Qingyi lautet: 01 Neo-Genesis VI.\nDieser Code ist auf dem ursprünglichen Körper von Qingyi angebracht und die Abkürzung lautet: 01NG VI.\nDie Forscher des White-Star-Instituts, die sie entdeckt haben, haben diese Zeichen in „QING YI“ umgewandelt und sie deshalb „Qingyi“ genannt.",
        "sender_note": {
            "sender_note1": "Eindruck von Qingyi:\n · Hochentwickelte künstliche Intelligenz mit vielen beneidenswerten Funktionsmodulen ...",
            "sender_note2": " · Wie alt ist Qingyi eigentlich ...? Wenn man sie wirklich fragen würde, würde sie der Frage wohl mit „geheim“ ausweichen ...",
            "sender_note3": " · Seit ich Qingyi kenne, hat sie mich schon ein paar Mal hereingelegt. Warum werde ich nie wütend? Ist das das Maß, das nur erfahrene Leute beherrschen können?"
        },
        "impression_f": "Warum hat Fairy bei Qingyi nur einmal einen Hinweis gegeben? Bei Zhu Yuan hat sie dreimal betont, man solle „immer daran denken, ein Proxy zu sein“!",
        "impression_m": "Weil Qingyi anscheinend so tun würde, als wüsste sie es nicht, selbst wenn sie es wüsste ...\nEigentlich könnte man sagen, dass sie es wahrscheinlich schon erraten hat.",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi"
    },
    "1261": {
        "partner_id": 151261,
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nHöhlenermittlerin Zhu Yuan: Äthereignung geheim gehalten, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Zhu Yuan gehört zur Spezialeinheit des Ermittlungsteams des Janus-Reviers der New-Eridu-Sicherheitsbehörde. Entsprechende Informationen finden sich im System der Sicherheitsbehörde. Es ist jedoch eine spezielle Zugriffsberechtigung erforderlich.\nBemerkung 2: Zhu Yuan verfügt über hervorragende Äthereignung.",
        "gender": "Weiblich",
        "organization": "Victoria Housekeeping Co.",
        "stature": "170",
        "birthday": "16. Februar",
        "profile_01": "Jane, eine Expertin für Kriminologie, hat eine recht „bunte“ Karriere und arbeitet seit vielen Jahren als Beraterin mit der Sicherheitsbehörde zusammen. Sie ist spezialisiert auf Verkleidung und Nachahmung sowie verdeckte Ermittlungen. Jane hat einen Hang zu makabrem Humor und liebt es, andere zu necken, wobei ihre Streiche harmlos sind. Sie beherrscht die Kunst der Nachahmung und kann sowohl ihr Aussehen als auch ihr Verhalten nach Belieben verändern, sodass sich die Leute fragen, wie die „echte“ Jane wohl ist.\nJanes Lebenslauf ist vielfältig, und sie fügt sich nahtlos in verschiedene Umgebungen ein, als hätte sie in allem Erfahrung. Bei detaillierten Nachfragen gibt sie jedoch jedes Mal unterschiedliche Antworten. Niemand weiß, welche Antwort die wahre ist oder ob es überhaupt eine richtige Antwort gibt.\n\nBemerkung: Jane kennt derzeit unsere wahre Identität nicht. Bitte gib dich nicht vor ihr zu erkennen.\nBemerkung 2: Obwohl der Name „Jane Doe“ offensichtlich ein Pseudonym ist, konnten wir bisher keine Informationen über ihren echten Namen oder frühere Namen finden. Das ist nicht mein Problem. Meine Vermutung ist, dass ihre wahre Identität aufgrund ihres besonderen Status vollständig gelöscht wurde.\nIch betone noch einmal, dies ist nicht mein Problem.",
        "profile_02": "Jane ist eine totale Nachteule. Sie liebt es, die Nachtschicht zu arbeiten und lebt nach Einbruch der Dunkelheit so richtig auf.\nAußerdem scheint sie etwas sammelwütig zu sein und stopft ständig ihr Zuhause mit Zeug voll (meistens eine Menge Junkfood).\n\nDie Tasche an ihrer Hüfte mag wie eine Schminktasche aussehen, ist aber tatsächlich ihr Werkzeugsatz, vollgepackt mit allem, was sie für ihre Arbeit als „essenziell“ betrachtet.",
        "sender_note": {
            "sender_note1": "Eindruck von Jane:\n · Sie scheint oft spät in der Nacht beschäftigt zu sein ...",
            "sender_note2": " · Ist Jane eine unbedeutende Person, die unabsichtlich handelt, oder eine Drahtzieherin, die sorgfältig Pläne schmiedet?",
            "sender_note3": " · Für sie scheinen „Gute Nacht, süße Träume“ und „gemeinsames Frühstück“ sehr bedeutungsvolle Worte zu sein."
        },
        "impression_f": "Fairy, du musst es nicht extra betonen, wir haben akzeptiert, dass Janes Name einfach Jane ist.",
        "impression_m": "Schließlich haben wir schon weitaus unpassendere Namen gesehen ...",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane"
    },
    "1271": {
        "partner_id": 151271,
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nPatrouillenoffizier Seth: Äthereignung geheim gehalten, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: (Informationen über Berechtigungen ausgelassen) Als Luchsthiren besitzt Seth eine hervorragende Äthereignung.",
        "gender": "Männlich",
        "organization": "Sixth Street",
        "stature": "174",
        "birthday": "8. April",
        "profile_01": "Seth, ein Offizier in der Spezialeinheit des Ermittlungsteams der Sicherheitsbehörde, spielt bei der Verhaftung von Verbrechern eine wichtige Rolle durch seine Feuerunterstützung.\nWährend seiner Ausbildung erzielte er hervorragende Leistungen und hätte in eine höherrangige Abteilung wechseln können, bestand jedoch darauf, den schwierigen Weg der Spezialeinheit des Ermittlungsteams zu beschreiten.\nSein beeindruckender Lebenslauf lässt auf ein Naturtalent schließen, tatsächlich arbeitet er jedoch nur sehr hart und übt oft so lange, wenn ihm etwas nicht gelingt, dass er weint.\nObwohl er recht clever ist, hat er aufgrund seiner Persönlichkeit oft Schwierigkeiten, mit gerissenen Verbrechern oder Kollegen zu kommunizieren und fällt dabei sowohl offen als auch verdeckt auf die Nase.\nSeths schwächstes Fach ist Tarnung und Infiltration. Es gibt Gerüchte, dass Seth den internen Rekord in der Akademie für die „schnellste Enttarnung“ bei Infiltrationsaufgaben hält.\n\nBasierend auf vorhandenen Videoaufnahmen scheint Seth etwas begriffsstutzig zu sein. Er reagiert oft erst nach langer Zeit auf sarkastische Bemerkungen und Beleidigungen.",
        "profile_02": "Laut seinem Lebenslauf hat Seth einen älteren Bruder, der ebenfalls bei der Sicherheitsbehörde arbeitet und einen höheren Rang innehat.\nIn den Augen einiger böswilliger Leute scheint Seth ein „Nepo-Baby“ der Sicherheitsbehörde zu sein. Tatsächlich hat es Seth jedoch durch sein eigenes Können in die Sicherheitsbehörde geschafft, und nicht wegen seines Bruders.\nDerzeit ist die Beziehung zwischen den Brüdern angespannt, und sie tun so, als würden sie sich nicht kennen, selbst wenn sie sich innerhalb der Sicherheitsbehörde begegnen.\nSeth betrachtet seinen Bruder als seinen Rivalen und bemüht sich, ihn zu übertreffen.",
        "sender_note": {
            "sender_note1": "Eindruck von Seth:\n · Ehe man sich versieht, ist man schon mit ihm befreundet ... Mit Seth kann man sich wirklich leicht verstehen.",
            "sender_note2": " · Wie kommt es, dass Seth die Leute immer zum Essen einlädt?! Verdienen Sicherheitsoffiziere so gut?",
            "sender_note3": " · „Ich freue mich, dass Seth mich als Freund ansieht“ ... Bis jener Tag kommt."
        },
        "impression_f": "Seth ist wirklich ein katzenartiger Thiren! Er ist wie ein Magnet für Katzen.",
        "impression_m": "Ich glaube, ich habe ihn einmal auf der Straße gesehen, wie er von einem Rudel streunender Katzen umzingelt wurde und keinen Schritt weiter konnte. Es muss schön sein, von Katzen so geliebt zu werden.",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth"
    },
    "1071": {
        "partner_id": 161071,
        "id": 1071,
        "name": "Caesar",
        "full_name": "Caesar King",
        "outlook": "In den Bürgerverifizierungsakten von New Eridu sind keine Aufzeichnungen über Caesar zu finden.\nNach Analyse vergangener Kampfdaten besitzt Caesar eine hohe Äthereignung.",
        "gender": "Weiblich",
        "organization": "Söhne von Calydon",
        "stature": "176",
        "birthday": "16. März",
        "profile_01": "Caesar, die Anführerin der Söhne von Calydon und der Biker-Gangs, ist gleichzeitig eine aufstrebende „Königin“. Ihre große Stärke und ihr direktes, unverblümtes Wesen bringen ihr den Respekt und die Zuneigung der Menschen in der Außenzone ein.\nObwohl sie auf den ersten Blick eigenwillig erscheint, hört sie gerne die Meinungen anderer an. Solange es sich um einen sinnvollen Rat handelt, nimmt Caesar ihn bereitwillig entgegen und setzt ihn um, egal von wem er stammt.\nSie ist gegenüber Menschen, denen sie vertraut, völlig offen. Sobald sie jemanden akzeptiert hat, betrachtet sie diese Person als Teil ihres inneren Kreises und vertraut ihr vollkommen.\n(Vermutung: Caesar sieht dich derzeit in einer solchen Position.)\n\nCaesars Vater ist seit ihrer frühesten Kindheit verschwunden und ihre Mutter verstarb früh an einer Krankheit. Sie wuchs in der Obhut von Big Daddy auf. Seine Erziehung war eher locker und unbeschränkt, was Caesars freien Geist förderte.\n\nDarüber hinaus zeigt Caesar eine merkwürdige Neugier für Themen rund um die Liebe.\nWenn du eine engere Beziehung zu ihr aufbauen möchtest, könnte es helfen, solche Themen mit ihr zu besprechen.",
        "profile_02": "Caesars Vater war der Anführer der ursprünglichen Außenzone-Organisation „Calydon“, die in der Außenzone eine glorreiche Geschichte hatte, und der Name „Söhne von Calydon“ leitet sich davon ab.\nCaesars Schwäche sind Spritzen.\n„Dünn und klein verursachen sie nur einen kurzen Schmerz beim Stechen, trotzdem lassen sie leicht Blut rinnen. Es ist ein unheimliches und seltsames Gefühl, wirklich unangenehm! Igitt!“",
        "sender_note": {
            "sender_note1": "Eindruck von Caesar:\n · Es scheint, als wüsste ich jetzt mehr über Caesars Schwächen als zuvor?",
            "sender_note2": " · Ich habe das Gefühl, dass ich mit Caesar nicht nur befreundet bin, sondern auch Leidensgenosse ...",
            "sender_note3": " · Wenn ich mit Caesar zusammen bin, fühle ich mich immer sehr entspannt. So ist es eben unter „guten Freunden“."
        },
        "impression_f": "Big Daddy sieht aus wie ein gebildeter Mann, aber Caesar ist ganz anders als er ...\nAber auch wenn Caesar Sprichwörter falsch verwendet, ist sie sehr liebenswert!",
        "impression_m": "Das Vertrauen der Oberherrin der Außenzone zu gewinnen, ist eine seltene Angelegenheit, die wir schätzen sollten.\nNatürlich wäre es noch besser, wenn Caesar weniger Tippfehler in ihren Nachrichten machen würde.",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar"
    },
    "1151": {
        "partner_id": 161151,
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nHöhlenermittlerin Luciana Auxesis Theodoro de Montefio: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Luciana Auxesis Theodoro de Montefio ist Lucys voller Name.",
        "gender": "Weiblich",
        "organization": "Söhne von Calydon",
        "stature": "152",
        "birthday": "14. August",
        "profile_01": "Lucy ist derzeit für externe Geschäfte und die Verwaltung der Wildschweine bei den Söhnen von Calydon verantwortlich.\nDa ihr Name viel zu lang ist und sie nichts mit ihrer Familie zu tun haben will, nennt sie sich in der Außenzone selbst nur „Lucy“.\nIhre drei Wildschweine heißen Grasi, Baumi und Ziegeli und sind ihr unendlich treu.\nObwohl Lucy oft eine Mischung aus ruppigen und eleganten Worten verwendet, weisen ihr Benehmen und ihre Angewohnheiten auf ihre wohlerzogene Vergangenheit hin.\n\nLucys Familie ist unglaublich wohlhabend. Sie wuchs sehr privilegiert auf und hatte immer alles, das sie wollte, auf Armeslänge ... außer Freiheit.\nNachdem ihr Äthereignungstest eine hohe Äthereignung bestätigt hatte, entschied Lucy, dass sie Höhlenermittlerin werden wollte, was in ihrer Familie Missfallen erregte. Sie wurde harsch ausgeschimpft, isoliert, eingesperrt und emotional misshandelt, weshalb sie sich entschied, wegzulaufen, um ihre eigene Freiheit zu finden.\n„Hmpf! Ich gehe nie im Leben dorthin zurück! Wenn sie mich finden ... dann kann ich mich von den Sternen und dem Himmel verabschieden und muss stattdessen das Familiengeschäft erben!“\n\nLucy ist sehr wettbewerbsintensiv. Sie liebt es zu gewinnen und hasst verlieren.\nDie Person, die ihr derzeit die härtesten Niederlagen beschert hat, ist Caesar, weshalb Lucy sie ständig zu Duellen herausfordert. Obwohl Lucy immer und immer wieder verliert, fordert sie immer neue Duelle, nur um erneut zu verlieren.",
        "profile_02": "Lucys Beitritt zu den Söhnen von Calydon war sowohl witzig als auch dramatisch.\nUm ihrem Zuhause zu entkommen, heuerte sie „Entführer“ an und organisierte ihre eigene Entführung. Dieser Plan wurde versehentlich von den Söhnen von Calydon durchkreuzt ... Caesar besiegte alle „Entführer“ und rettete das „Opfer“.\nAugenzeugen zufolge hinterließ der Anblick von Caesar, als sie auf ihrem Motorrad direkt durch die Tür krachte, die Sonne in ihrem Rücken, einen ziemlich großen Eindruck auf Lucy.\n„In diesem Moment konnte ich sie sehen ... die Freiheit.“\nVon da an folgte Lucy Caesar und wollte unbedingt den Söhnen von Calydon beitreten.",
        "sender_note": {
            "sender_note1": "Eindruck von Lucy:\n · Unterschätze nie Lucys Wettbewerbsgeist.",
            "sender_note2": " · Lucys Familiendrama ist wirklich wild.",
            "sender_note3": " · Für den Sternenhimmel der Außenzone ... und Freiheit mit Pommes!"
        },
        "impression_f": "Lucys Profilbild auf Knock Knock ist sooo hübsch! Sah sie so aus, als sie noch als reiche Erbin gelebt hat?",
        "impression_m": "Ich glaube, Caesar hat erwähnt, dass Lucy dieses Profilbild nur deshalb verwendet, weil es extrem effektiv ist, wenn sie mit Geschäftspartnern redet ...",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy"
    },
    "1161": {
        "partner_id": 161161,
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "outlook": "Informationen aus Bürgerverifizierungsakten von New Eridu:\nLighter: Hohe Äthereignung, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nBemerkung: Zwischen Lighters Unterlagen befindet sich ein Bericht für psychische Beratung.",
        "gender": "Männlich",
        "organization": "Söhne von Calydon",
        "stature": "185",
        "birthday": "27. Dezember",
        "profile_01": "Lighter, der Oberchampion der Söhne von Calydon und ehemaliger Söldner.\nIn der Außenzone ist der Oberchampion einer Gang dafür verantwortlich, sich während eines Kampfs um den stärksten Kämpfer des Gegners zu kümmern, und muss oft an Einzelduellen teilnehmen. Sein Sieg ist entscheidend und bringt dem ganzen Team Ruhm und steigert ihre Moral.\n„Der Oberchampion mag sterben, doch er kann nie verlieren.“\n\nDer Oberchampion der Söhne von Calydon ist an seinem roten Schal erkennbar.\nSelbst Gegner, die den Namen „Lighter“ nicht kennen, wissen anhand seines roten Schals, wer er ist.\n\nLaut derzeit verfügbarer Informationen verhält sich Lighter sehr unverdächtig. Er stiehlt nur das Rampenlicht, wenn er auf dem Kampffeld seinen Pflichten als Oberchampion nachgeht.\nBemerkung: Lighter ist der zweite „rote Schal“ der Söhne von Calydon. Er nennt seinen Vorgänger neckend „Bruder“ oder „Obermacker“.",
        "profile_02": "Lighter war einst der Anführer einer Söldnergruppe.\nNach einem gewissen Unfall löste Lighter seine Söldnergruppe auf und verschuldete sich hoch. Er entschied, in einer Arena der Untergrundkampfszene seine Schulden abzuarbeiten. Dort wurde Lighter von Big Daddy entdeckt, der einen hohen Betrag bezahlte, um ihn für die Söhne von Calydon anzuheuern und Billys vorige Position zu füllen.",
        "sender_note": {
            "sender_note1": "Eindruck von Lighter:\n · Wie viele Leute hat Lighter besiegt?",
            "sender_note2": " · Seine Sonnenbrille ist cool, macht aber auch Ärger.",
            "sender_note3": "· Hoffentlich heilt die Zeit alle Wunden."
        },
        "impression_f": "Meinte Lighter nicht, dass er beim Anblick von Blut ohnmächtig wird? Und deshalb trägt er immer seine Sonnenbrille?\nKann jemand, der beim Anblick vom Blut schwach wird, wirklich Oberchampion sein? Und sogar in der Untergrundkampfszene aktiv sein ...?",
        "impression_m": "Das klingt wie eine schlecht überlegte Ausrede ...",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter"
    },
    "1171": {
        "partner_id": 161171,
        "id": 1171,
        "name": "Burnice",
        "full_name": "Burnice White",
        "outlook": "In den Bürgerverifizierungsakten von New Eridu sind keine Aufzeichnungen über Burnice zu finden.\nBemerkung: Burnice hat eine hohe Äthereignung.",
        "gender": "Weiblich",
        "organization": "Söhne von Calydon",
        "stature": "160",
        "birthday": "23. Mai",
        "profile_01": "Burnice, die Nitro-Fuel-Getränkemeisterin der Söhne von Calydon.\nEine hoffnungslose Brennstoff-Fanatikerin. Sie ist für allen Brennstoff verantwortlich, der von den Maschinen der Söhne von Calydon verwendet wird.\nIhre Leidenschaft für Brennstoff scheint alles andere zu überwältigen.\n\nBurnice ist super extrovertiert, freundlich und naiv.\nSie kann andere leicht mit ihren Emotionen beeinflussen und gewährt ihnen denselben Optimismus, den sie selbst besitzt.\n„Dir schmecken die Getränke, die ich anmische? Danke! Stahlhauer mag sie auch! Dieser große Kerl kann bei einer einzigen Mahlzeit 200 Liter verputzen!“\n„Willst du mal seine spezielle Brennstoffmischung probieren? Es ist suuuuperscharf!“",
        "profile_02": "„Feuer kann wärmen, aber auch verbrennen. Für jemanden wie sie, können gute Absichten die Kälte hinhalten und böse Absichten ... Tja, diese Idiotin Caesar könnte sich keine bösen Absichten einfallen lassen, selbst wenn ihr Leben davon abhinge.“\n– Eine gewisse junge Erbin, die anonym bleiben will",
        "sender_note": {
            "sender_note1": "Eindruck von Burnice:\n · Burnice kümmert sich leidenschaftlich um ihre Gefährten ... Vielleicht etwas zu leidenschaftlich.",
            "sender_note2": " · Hunde lieben sie ... was eigentlich nicht überraschend ist.",
            "sender_note3": " · Manchmal gerät Burnice in Schwierigkeiten, doch sie scheint immer eine Lösung zu finden. Es ist, als wäre das Universum selbst auf ihrer Seite."
        },
        "impression_f": "Burnice macht echt leckere Getränke! Kein Wunder, dass sie in der Außenzone berühmt ist.",
        "impression_m": "Ja, solange wir nicht die Getränke, die für Stahlhauer gedacht sind, probieren.",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice"
    },
    "1281": {
        "partner_id": 161281,
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "outlook": "(Vorheriger Text weggelassen) Piper hat eine hohe Äthereignung (restlicher Text weggelassen).\nBemerkung: Wenn man ihre Persönlichkeit bedenkt, ist Piper eine einfache Vorstellung wie diese vermutlich lieber.",
        "gender": "Weiblich",
        "organization": "Söhne von Calydon",
        "stature": "151",
        "birthday": "21. Oktober",
        "profile_01": "Piper ist eine Lastwagenfahrerin der Söhne von Calydon. Abgesehen vom Fahren ist sie auch für die Wartung von Fahrzeugen und ähnliche Arbeiten verantwortlich.\nIhre kleine Statur, süße Stimme (obwohl sie immer nur halbwach ist, wenn sie nicht fährt) und niedliches, harmloses Erscheinen machen es einem schwer, sich vorzustellen, dass sie wie eine Verrückte fährt.\nWenn sie normalerweise langsam ankündigt „Haltet ... euch ... gut fest ...!“, brettert der Laster bereits in vollem Karacho die Straße entlang.\nGerüchten zufolge ist Piper eine Fahrerin, die keine Bremsen braucht. Obwohl eine Mitfahrt ein furchterregendes Erlebnis ist, bringt sie ihre Passagiere immer sicher und in der schnellstmöglichen Zeit an ihr Ziel. Natürlich bezieht „sicher“ nicht das Trauma mit ein, das hervorgerufen werden könnte.\n\nPiper hat viele Hobbys, die nicht zu ihrem Alter zu passen scheinen, zum Beispiel, Zeitung lesen, Lotterielose kaufen und Automagazine sammeln.\nPipers innigster Wunsch ist es, jeden Tag gemächlich und geruhsam zu leben.\nBemerkung: Bitte beachte, {M#Meister}{F#Meisterin}, dass das auch mein Wunsch ist.",
        "profile_02": "Piper liebt das Geräusch von startenden LKW-Motoren, weshalb sie das Startgeräusch von Stahlhauer aufgenommen hat. Sie muss sich diese Aufnahme morgens anhören, bevor sie richtig wach werden kann.\nWenn Piper während einer Besprechung einschläft, kann die Aufnahme eines LKW-Motors abgespielt werden, um sie schnell wieder hellwach zu bekommen (diese Information wurde von Lucy bereitgestellt).",
        "sender_note": {
            "sender_note1": "Eindruck von Piper:\n · Ähnelt ihre Persönlichkeit der eines Mannes mittleren Alters, weil sie einen LKW fährt? Oder fährt sie einen LKW, weil ihre Persönlichkeit der eines Mannes mittleren Alters ähnelt?",
            "sender_note2": " · Piper scheint viel Glück zu haben ... Vielleicht bekommen wir etwas davon ab, wenn wir öfter mit ihr abhängen.",
            "sender_note3": " · Jemand, der darauf besteht, dass Leute vorwärts blicken müssen, hat wohl einen Grund, nicht zurückblicken zu wollen."
        },
        "impression_f": "Manchmal sagt Piper „meine Wenigkeit“ statt „ich“ ... Soll das lustig sein ...? Oder vielleicht ist ihr einfach etwas peinlich!",
        "impression_m": "Ich glaube, das ist einfach ihr Tick.\nÜbrigens, dieser letzte Abschnitt ... Beschwert sich Fairy bei uns ...?",
        "partner_bg": "SONS OF CALYDON",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara"
    },
    "1221": {
        "partner_id": 171221,
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "outlook": "Informationen der Ermittlerlizenz von HIA:\nTsukishiro Yanagi: Äthereignung geheim gehalten, darf grundlegende Arbeiten wie die Erkundung und Erschließung bekannter Höhlen (Beihöhlen eingeschlossen) ausführen.\nHinweis: Tsukishiro Yanagi verfügt über eine hohe Äthereignung und Details können aus dem System des Höhlen-Sondereinsatzkommandos erlangt werden ... Darunter ein Blutbericht mit seltsamen Ergebnissen.",
        "gender": "Weiblich",
        "organization": "Sektion 6",
        "stature": "169",
        "birthday": "21. September",
        "profile_01": "Tsukishiro Yanagi, die stellvertretende Leiterin sowie Informationsoffizierin von Sektion 6 der Höhlen-Sondereinsätze.\nHauptsächlich verantwortlich für die Personalverwaltung, Auftragsverfolgung und -rückmeldung, Informationssammlung, Unterstützung vor Ort und mehr.\nGleichzeitig ist Tsukishiro Yanagi auch die „Beschützerin“ des Sektion 6-Mitglieds Soukaku. Sie kümmert sich nicht nur um die alltäglichen Angelegenheiten von Soukaku, sondern ist auch für ihr Verhalten bei der Arbeit verantwortlich.\n\nHoshimi Miyabi, die Leiterin von Sektion 6, hat eine recht eigenbrötlerische Persönlichkeit. Asaba Harumasa ist immer zu entspannt und sorgenlos und Soukaku ist noch ein unschuldiges, ausgelassenes Kind ... Somit bleibt die meiste Arbeit von Sektion 6 an Tsukishiro Yanagi hängen.\nDie ernste, sorgfältige und gewissenhafte Tsukishiro Yanagi ist auf gewisse Weise die einzige „normale Person“ bei Sektion 6. Es ist auch einzig und allein ihrer Leitung und Führung zu verdanken, dass die Stärke der drei anderen Truppenmitglied im Außendienst zu Kampfgeschick wird.\nIm Großen und Ganzen ist Tsukishiro Yanagi eine überaus talentierte und effiziente Offizierin, deren Fähigkeiten sowohl außergewöhnlich als auch umfangreich sind.\nBestimmten Informationen nach zu urteilen, kann Tsukishiro Yanagi im Alltag jedoch etwas unbeholfen sein.",
        "profile_02": "Aufgrund eines Unfalls vor vielen Jahren fließt Blut durch Tsukishiro Yanagis Körper, das teilweise nicht ihr eigenes ist.",
        "sender_note": {
            "sender_note1": "Eindruck von Tsukishiro Yanagi:\n · Ihr Gesang ist echt überraschend.",
            "sender_note2": " · Ihre Besessenheit von roten Bohnenbrötchen ist gerechtfertigt.",
            "sender_note3": " · Yanagis Augen ... scheinen nicht nur extrem kurzsichtig zu sein."
        },
        "impression_f": "Woher hat Fairy diese Informationen her? Ich hätte nicht gedacht, dass jemand, der so perfekt wie Yanagi ist, auch mal stolpert! Kannst du mir mehr darüber erzählen?",
        "impression_m": "Wie soll ich das sagen ... Diesen Daten nach fühlt es sich an, als würde Sektion 6 ohne Yanagi auseinanderfallen.",
        "partner_bg": "H.S.O.S.6",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi"
    },
    "0": {
        "partner_id": 900001,
        "id": 0,
        "name": null,
        "full_name": null,
        "outlook": "Theoretisch sollte ein gewöhnliches Kätzchen keine Äthereignung aufweisen ... Theoretisch.",
        "gender": "?",
        "organization": "Sixth Street",
        "stature": "22",
        "birthday": "????",
        "profile_01": "{NPC_103174203} ist eine streunende Katze, die häufig auf der Sixth Street anzutreffen ist. Weil sie schwarz ist, nennen sie die Leute gern Inky.\nNach den verfügbaren Informationen ist sie recht wachsam und nähert sie sich Menschen nicht ohne weiteres.\nSie bevorzugt Dosenfutter und Katzensticks. Wenn man sie damit füttert, ist sie überglücklich.\nEs muss angemerkt werden, dass {NPC_103174203} wie die meisten streunenden Katzen nicht vor deinen Augen fressen wird, wenn sie nicht vertraut mit dir ist.\nManchmal versucht {NPC_103174203}, dir ihre Bedürfnisse mitzuteilen. Wenn du sie verstehen und erfüllen kannst, wird sie dich sicher in hier Herz schließen.\nWenn du dich genug anstrengst, ist sie vielleicht eines Tages dazu bereit, von dir adoptiert zu werden ...\n„Katzen scheinen nachts aktiver zu sein, wenn weniger Menschen in der Nähe sind.“",
        "profile_02": null,
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression_f": "Entschieden! Wise, lass uns versuchen, {NPC_103174203} zu adoptieren.\nDer Videothek fehlt nur noch ein Kätzchen!",
        "impression_m": "Belle, es ist nicht einfach, eine Katze zu haben. Darüber musst du noch ein bisschen nachdenken ...\nFairy, welches Dosenfutter mag {NPC_103174203}?",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat"
    }
}