{
    "1011": {
        "id": 1011,
        "name": "Anby",
        "full_name": "Anby Demara",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "Femme",
        "stature": "156",
        "birthday": "20 février",
        "organization": "Lièvres rusés",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Archives des licences de l'AIN :\nInspectrice de Néantres : Anby. Grande affinité éthérique. Habilitée à effectuer des inspections, des extractions simples, etc. dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRappel : tout comme celui de Nicole, la licence d'Anby n'a pas été mise à jour depuis longtemps.\nAfin d'éviter que celle-ci ne lui soit retirée, il lui est recommandé de passer dès que possible les tests nécessaires à ses frais.",
        "profile": {
            "profile_01": "Anby, première employée de Terrier douillet.\nD'après les recensements de population de la Nouvelle-Eridu, le nom « Anby Demara » apparaît uniquement après son arrivée dans l'agence et vient évidemment de Nicole. Étrangement, on ne trouve aucune donnée concernant Anby avant qu'elle ne soit devenue employée de Terrier douillet.\nMalgré son manque total de bon sens, Anby dispose de vastes connaissances martiales et est l'une des combattantes les plus fortes des Lièvres rusés.\n\nAnby est passionnée de cinéma et apprécie des films de genres très variés. Sa passion est proche de l'obsession, et elle a parfois tendance à confondre fiction et réalité.\nContrairement à ce que son air indifférent donne à croire, Anby se laisse facilement émouvoir par les films.\nLes burgers sont son péché mignon, car « ils contiennent des protéines, des glucides et des crudités, ils ont bon goût et ne sont pas très chers. Rien ne vaut un burger. »",
            "profile_02": "D'après les rumeurs, Nicole aurait trouvé Anby près des ruines de l'ancienne capitale et l'aurait prise sous son aile après avoir été impressionnée par ses compétences au combat.\n« Je ne l'ai pas recueillie parce qu'elle était forte ! C'était par pure bonté. » – Nicole\nLe comportement et l'aptitude au combat d'Anby laissent penser qu'elle a reçu une formation militaire.\nEn raison des nombreux mystères qui entourent son passé, Anby doit être approchée avec une certaine prudence."
        },
        "sender_note": {
            "sender_note1": "Impressions d'Anby :\n · En tant qu'unique membre des Lièvres rusés qui se soucie un tant soit peu des finances de l'agence, Anby n'a pas la vie facile.",
            "sender_note2": " · Peut-être que les films sont comme la réalité pour Anby...",
            "sender_note3": " · « Un cinéphile ne peut pas être mauvais ». CQFD, Anby ne peut pas être mauvaise."
        },
        "impression": {
            "sister": "Anby vient souvent au vidéoclub emprunter des films, qu'elle rend avec une rapidité déconcertante. On dirait qu'elle en regarde beaucoup.\nÇa ne te met pas trop la pression, Wise ? Nous sommes gérants de vidéoclub après tout, ça serait gênant que nos clients regardent plus de films que nous.",
            "brother": "Je suis surtout curieux de connaître les goûts musicaux d'Anby. Elle a toujours un casque sur les oreilles... mais qu'est-ce qu'elle écoute ?"
        }
    },
    "1021": {
        "id": 1021,
        "name": "Nekomata",
        "full_name": "Nekomiya Mana",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "Femme",
        "stature": "148",
        "birthday": "30 juillet",
        "organization": "Lièvres rusés",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Information de profil des citoyens de la Nouvelle-Eridu :\nInspectrice de Néantres : Nekomata. Excellente affinité éthérique. Habilitée à mener des études, effectuer des extractions simples, etc. dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : en général, les thiriens s'adaptent mieux à l'environnement des Néantres que les humains. Cependant, étant donné leur métabolisme rapide, les symptômes de corruption se développent bien plus vite chez eux que chez les humains. De même, ils se rétablissent plus rapidement après avoir quitté les Néantres.",
        "profile": {
            "profile_01": "Nekomiya Mana. Se fait appeler « Nekomata ».\nCette thirienne féline est une chasseuse extrêmement agile dotée d'une curiosité insatiable pour le monde qui l'entoure.\nElle peut se montrer espiègle et s'adonner à des farces inoffensives. Mais une fois concentrée sur sa cible, son agilité toute féline et sa motivation sont impressionnantes.\nElle s'intéresse beaucoup aux porte-monnaie des autres.\nIl est recommandé de bien surveiller le sien lorsque Nekomata est dans les parages.\n\nPar le passé, Nekomata faisait partie des Crocs Rouges, un gang bien établi. Son chef, Miguel Silver, prit pour elle une sorte de figure paternelle. Cependant, en raison de divergences de points de vue, elle a décidé de se séparer de la bande et de faire cavalier seul.\nAprès sa rencontre avec Nicole et les autres, elle a rejoint les rangs des Lièvres rusés, devenant ainsi la troisième membre de l'équipe.",
            "profile_02": "N.B. Au sein du Terrier douillet, Nicole semble porter un intérêt particulier à Nekomata, ce qui la don d'exaspérer Anby. Cela pourrait s'expliquer simplement par un syndrome de « j'étais là la première »..."
        },
        "sender_note": {
            "sender_note1": "Impressions de Nekomata :\n · Les chats savent vraiment exprimer leur gratitude de manière touchante... sauf quand ils ramènent un cadavre de souris.",
            "sender_note2": " · Bien qu'elle ait quitté les Crocs rouges depuis un moment, Nekomata inspire toujours le respect de ses membres.",
            "sender_note3": " · Le chat de gouttière a enfin un endroit qu'elle peut considérer comme son foyer."
        },
        "impression": {
            "sister": "Un chaton ! Tout le monde aime les chatons !\nOooh, je peux gratter le menton de Nekomata ! Son museau est trop mignon !",
            "brother": "Du calme... Elle n'est pas comme les petits chats inoffensifs qui traînent dans les rues de la Nouvelle-Eridu.\nL'important avec Nekomata, c'est de bien surveiller son porte-monnaie."
        }
    },
    "1031": {
        "id": 1031,
        "name": "Nicole",
        "full_name": "Nicole Demara",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "Femme",
        "stature": "165",
        "birthday": "11 novembre",
        "organization": "Lièvres rusés",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Archives des licences de l'AIN :\nInspectrice de Néantres : Nicole. Grande affinité éthérique. Habilitée à effectuer des inspections, des extractions simples, etc. dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nAttention : nos données indiquent que la licence d'inspectrice de Néantres de Nicole n'a pas été renouvelée depuis longtemps et est sur le point d'expirer.\nSi les tests nécessaires n'ont pas été passés à ses frais à la date d'expiration, la licence risque de lui être retirée.",
        "profile": {
            "profile_01": "Recherche dans la base de données : Nicole. Résultats :\n« Patronne de l'agence à tout faire les Lièvres rusés », « débrouillarde », « orpheline, parents inconnus ».\nL'agence de Nicole s'appelait à l'origine le Terrier douillet, mais en raison de la réputation de sa patronne, on la surnomme désormais les Lièvres rusés.\n« Elle est obsédée par l'argent ! Mais je ne comprends pas ce qu'elle fait avec, on dirait qu'elle n'en fait rien. »\n– Citation d'une publication populaire sur Inter-nœud.\n« Son agence à tout faire est exécrable. Je n'avais jamais rencontré de patronne capable de tirer profit de tout ! »\nRéponse de la principale intéressée : « C–C'est une accusation mensongère ! Moi, Nicole, n'ai jamais eu aucun talent pour gagner de l'argent, déjà parce que je n'en ai pas à la base ! »\nDes sources fiables indiquent que les Lièvres rusés sont constamment endettés et que leur « budgétisation méticuleuse » ne semble avoir aucun effet sur l'organisation.",
            "profile_02": "Nicole a passé les premières années de sa vie dans un orphelinat.\nDes rumeurs racontent que Nicole aurait décroché un accord d'adoption dans une famille influente. Mais peu de temps après, elle est réapparue seule quelque part à la Nouvelle-Eridu, et a dû se débrouiller dans la rue depuis."
        },
        "sender_note": {
            "sender_note1": "Impressions de Nicole :\n · Nicole a peur des fantômes... Elle a peut-être quelque chose à se reprocher ?",
            "sender_note2": " · Habituellement proche de ses sous, Nicole est étrangement généreuse envers les enfants de l'orphelinat.",
            "sender_note3": " · Nicole est une virtuose des affaires. Elle n'a peut-être pas un sou, mais ça n'en fait pas moins une virtuose."
        },
        "impression": {
            "sister": "On dirait que Nicole pèse bien plus dans le milieu que je le pensais !",
            "brother": "Je suis beaucoup moins intéressé par ces commentaires astucieux que par une liste exhaustive de tout ce que nous doit Nicole."
        }
    },
    "1081": {
        "id": 1081,
        "name": "Billy",
        "full_name": "Billy Kid",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "Homme",
        "stature": "188",
        "birthday": "25 novembre",
        "organization": "Lièvres rusés",
        "partner_bg": "GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE GENTLE HOUSE ",
        "outlook": "Archives des licences de l'Association d'inspection des Néantres...\nInspecteur : Billy. Excellente affinité éthérique. Habilité à effectuer des tâches simples telles que des extractions dans les Néantres connues (y compris les Néantres compagnonnes).\nRemarque : l'affinité éthérique pour les androïdes dépend entièrement des matériaux qui les constituent. Nous recommandons des tests réguliers de tolérance à l'éther et une auto-surveillance de l'état des composants.",
        "profile": {
            "profile_01": "Billy Kid, un androïde à IA qui a réussi le test du fruit défendu, est essentiellement une machine consciente d'elle-même.\nFidèle à son nom, et malgré son apparence de robot, il est assez enfantin.\nC'est un grand fan de la série à effets visuels <i>Chevalier stellaire</i> et il souhaite être un héros comme les personnages principaux de la série. Il se présente souvent comme un Chevalier stellaire et imite les répliques de la série.\nUn tel comportement semble avoir uniquement un effet comique, cependant.\n« Ne me fais pas passer pour un idiot ! Je suis évidemment très intelligent ! » – Billy.",
            "profile_02": "Comme pour Anby, il y a des trous dans l'histoire personnelle de Billy qui restent à compléter.\nLes informations disponibles indiquent qu'avant de rejoindre le Terrier douillet, Billy a passé une longue période au sein d'un autre gang mystérieux.\nPour l'instant, il semble que Billy entretienne toujours des liens étroits avec un certain chef de gang de la couronne extérieure de la Nouvelle-Eridu."
        },
        "sender_note": {
            "sender_note1": "Impressions de Billy :\n · Billy tient autant à ses armes qu'à sa propre vie.",
            "sender_note2": " · Il adore vraiment le Chevalier stellaire, mais pourquoi ? Pour son sens de la justice ou les effets spéciaux ?",
            "sender_note3": " · Le passé de Billy cache sûrement des secrets insondables."
        },
        "impression": {
            "sister": "Tu étais fan du Chevalier stellaire quand tu étais petit, pas vrai, Wise ?\nÇa me rappelle des souvenirs. Comme quand tu criais « Mirage stellaire ! » en croisant les bras...",
            "brother": "Ce n'est jamais arrivé. Je te prie d'effacer ces souvenirs inventés de toutes pièces de ta mémoire.\nJ'ai bien grandi depuis et je n'ai pas ajouté « Kid » à mon nom."
        }
    },
    "1101": {
        "id": 1101,
        "name": "Koleda",
        "full_name": "Koleda Belobog",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "Femme",
        "stature": "150",
        "birthday": "10 août",
        "organization": "Usines Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspectrice de Néantres : Koleda. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : « Les jeunes filles devraient limiter leur activité dans des environnements comme les Néantres. »\n– Extrait d'un dossier médical écrit à la main par un médecin. Le temps passé à déchiffrer cette phrase a étonnamment pris plus de temps que la recherche elle-même.",
        "profile": {
            "profile_01": "Koleda est la présidente actuelle des usines Belobog, ainsi que la fille biologique du fondateur de l'entreprise.\nSon père, Khors, a pris la fuite à la suite d'un scandale concernant un détournement de fonds. Sa disparition a fortement ébranlé l'entreprise et failli entraîner sa faillite. Dès qu'elle fut assez âgée, Koleda a volontairement pris la suite de son père pour redresser l'entreprise, faisant appel aux employés et ressources restants pour rétablir les finances et la réputation fragiles des usines Belobog.\nGrâce à l'aide inestimable de nouveaux employés, Belobog est parvenu à restaurer sa notoriété dans ses secteurs d'activité. L'entreprise n'a pas encore retrouvé sa gloire d'antan, mais reste un nouvel acteur important dans son domaine.\nLe parcours de Koleda lui a permis d'accumuler une expérience et un savoir-faire grâce auxquels elle a gagné le respect et le soutien d'un cercle de collègues qui la soutiennent comme une véritable famille. Cependant, pour appuyer son rôle de cheffe, Koleda adopte intentionnellement un ton sévère dans toutes ses interactions.\nSon parcours particulier a également contribué à la maturité plus précoce de Koleda dans bien des aspects par rapport à ses pairs.\nNaturellement, il lui arrive également de se montrer immature sur d'autres.\nHypothèse : la petite taille de Koleda par rapport à son âge pourrait être liée à une exposition prolongée aux Néantres.\nAucune recherche ou publication accessible au grand public ne soutient actuellement cette théorie, mais je vais continuer à étudier cette piste.",
            "profile_02": "Une analyse du comportement de Koleda révèle un goût évident pour les sucreries, bien qu'elle refuse de l'admettre ouvertement.\nLa raison derrière ce refus pourrait être sa perception des sucreries comme puériles et qu'elle ne veut pas être considérée comme immature.\nEn outre, Koleda semble particulièrement sensible à tout ce qui pourrait lui donner une image d'enfant, et toute mention d'elle en ces termes l'agace profondément.\n« N'oublie pas que je suis à la bonne hauteur pour laminer tes tibias, alors réfléchis-y à deux fois avant de me traiter de gamine. »"
        },
        "sender_note": {
            "sender_note1": "Impressions de Koleda :\n · Koleda n'admet jamais ouvertement son amour pour les desserts.",
            "sender_note2": " · Elle désire être la présidente la plus fiable qui soit aux yeux de ses collègues.",
            "sender_note3": " · Bonne nouvelle : sous son cache-œil, il n'y a pas d'œil démoniaque possédant le pouvoir de détruire le monde."
        },
        "impression": {
            "sister": "C'était quoi déjà, la réplique du film policier qu'on a regardé ?\n« Elle a peut-être l'air d'une enfant... ». Enfin, peu importe son âge ou son apparence, Koleda est vraiment une petite fille, et elle est trop mimi !",
            "brother": "J'espère que la principale concernée ne lira jamais ton commentaire, ou notre vidéoclub risque d'être détruit à coups de marteau."
        }
    },
    "1111": {
        "id": 1111,
        "name": "Anton",
        "full_name": "Anton Ivanov",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "Homme",
        "stature": "190",
        "birthday": "2 mai",
        "organization": "Usines Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspecteur de Néantres : Anton. Bonne affinité éthérique. Habilité à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : le « frérot » d'Anton a aussi une affinité éthérique relativement bonne.",
        "profile": {
            "profile_01": "Anton est l'un des principaux membres de l'escouade de construction des usines Belobog et un fidèle conseiller de Koleda.\n« T'as un boulot trop dur pour toi ? Je m'en occupe ! »\nAnton occupe l'un des postes les plus importants de Belobog, et a été choisi personnellement par l'ancien président Khors, ce qui fait de lui un « vieux de la vieille ».\nC'est un homme franc et direct qui se sert de son énergie débordante pour motiver ses collègues.\n\nAnton semble parler constamment à la foreuse qu'il porte en permanence et qu'il appelle son « frérot ».\nVoici un exemple d'interaction classique :\nAnton (marmonnant dans sa barbe) : « T'en penses quoi, frérot ? »\nForeuse : Bzzz bzzz bzzzz...\nAnton (au regard s'éclairant) : « Aha, je comprends maintenant. T'es vraiment épatant, frérot ! »\nMalheureusement, je manque encore d'informations pour donner une analyse rationnelle de cette situation.",
            "profile_02": "Voici une vidéo représentant la vie d'Anton :\nTard dans la nuit, sur le chantier, Anton regarde sa foreuse et se murmure à lui-même : « Pfiou, c'est épuisant, frérot... »\nLa foreuse s'anime et Anton hoche la tête en signe d'approbation. « Non, un frérot digne de ce nom ne se plaint pas d'être fatigué ! Merci de me le rappeler, frérot ! On ne recule jamais devant un défi ! »\nEn réalité, Anton avait programmé des tâches exigeantes pour les ouvriers du chantier, dans l'espoir de les pousser dans leurs retranchements et de laisser s'exprimer leur véritable potentiel. Cependant, constatant leurs difficultés et leur confiance en soi en berne, il ne pouvait pas supporter de les voir souffrir plus longtemps. Il a donc secrètement accompli toutes les tâches lui-même au beau milieu de la nuit.\nAu final, Anton est devenu celui qui a accepté tous les défis.\n\n* Le « frérot bien-aimé d'Anton », alias sa foreuse, semble avoir un lien avec ses anciens collègues."
        },
        "sender_note": {
            "sender_note1": "Impressions d'Anton :\n · C'est toujours lui qui fait le plus de bruit en combat quand il balance ses punchlines. Même son frérot est moins bruyant que lui.",
            "sender_note2": " · Mots-clés des conversation avec Anton : « Passion » ; « Amitié » ; « Frérot ».",
            "sender_note3": " · Même lorsque les choses tournent au cauchemar, on peut toujours compter sur lui."
        },
        "impression": {
            "sister": "Anton n'arrête pas de dire qu'il est le deuxième meilleur foreur de l'entreprise.\nDans ce cas... qui est le premier ?",
            "brother": "Je crois que c'est l'excavatrice lourde de leur entreprise. Je l'ai entendu dire « la prochaine fois, je serai meilleur qu'elle »."
        }
    },
    "1121": {
        "id": 1121,
        "name": "Ben",
        "full_name": "Ben Bigger",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "Homme",
        "stature": "192",
        "birthday": "23 décembre",
        "organization": "Usines Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspecteur de Néantres : Ben. Excellente affinité éthérique. Habilité à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : Selon les données disponibles, l'affinité éthérique de Ben le place dans le peloton de tête des agents des usines Belobog. Combinée à ses aptitudes thiriennes (meilleure adaptabilité en Néantre, vitesse de mutation supérieure après exposition à l'éther et récupération rapide), cela rend Ben parfaitement apte aux travaux intra-Néantres de longue durée.",
        "profile": {
            "profile_01": "Ben est le directeur financier ainsi que le gestionnaire en chef des actifs des usines Belobog, mais également un fidèle conseiller de Koleda.\n« J'aime les mathématiques, mais ça ne m'empêchera pas de donner une bonne raclée aux voyous. »\nC'est un thirien puissant et robuste. Malgré son apparence de gros dur, il a une nature étonnamment sensible et minutieuse, surtout lorsqu'il s'agit de chiffres.\nÀ l'origine, il était opérateur de machines sur le terrain pour Belobog, mais Koleda a remarqué son talent et l'a promu au rang de responsable financier de l'entreprise.\nReconnaissant de la confiance que lui a accordée Koleda, il voue à cette dernière une loyauté sans faille.\nIl adore le caviar, mais n'aime pas le poisson.\n\nJ'ai déjà vu sa silhouette imposante assise sur une petite chaise de bureau, en train d'éplucher minutieusement les registres d'actifs de Belobog avec des petites lunettes sur le nez, tout en tapant sur une calculatrice avec ses gros doigts.\nQuestion : serait-ce ce qu'on appelle une « adorable contradiction » sur Inter-nœud ?",
            "profile_02": "Après analyse des données pertinentes, on peut déduire que l'accoutrement actuel de Ben a été choisi pour servir au mieux les besoins des usines Belobog, et non selon ses préférences personnelles."
        },
        "sender_note": {
            "sender_note1": "Impressions de Ben :\n · Ce qu'il apprécie : les factures, les casques de sécurité, le caviar.\nCe qu'il déteste : les factures, les calculatrices avec des petites touches, le poisson.",
            "sender_note2": " · Dans les tâches quotidiennes prioritaires, prendre soin de sa fourrure vient en deuxième position, après le règlement des comptes.",
            "sender_note3": " · Il a le corps d'une bête féroce, avec le cœur d'une mère aimante."
        },
        "impression": {
            "sister": "La première fois que je l'ai vu, ça m'a fait un choc...\nQui pourrait deviner que Ben est en fait un gros nounours attentionné et doux ?",
            "brother": "Il ne faut jamais se fier aux apparences.\nCependant, on dirait qu'on fait souvent appel à lui pour intimider l'ennemi avec son allure menaçante... et apparemment, ça marche plutôt bien."
        }
    },
    "1181": {
        "id": 1181,
        "name": "Grace",
        "full_name": "Grace Howard",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "Femme",
        "stature": "170",
        "birthday": "14 avril",
        "organization": "Usines Belobog",
        "partner_bg": "BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES BELOBOG INDUSTRIES ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspectrice de Néantres : Grace. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : l'exposition prolongée à des machines dans des environnements éthériques peut se répercuter sur la santé, alors prudence.",
        "profile": {
            "profile_01": "Grace est une technicienne experte des usines Belobog. Elle est la principale responsable du développement et du brevetage des machines de Belobog fonctionnant dans les Néantres.\nElle est obsédée par les mécanismes, le métal et les câbles. Une vraie fan de mécanique. Quand une machine l'intéresse, elle n'a qu'une hâte : la démonter pour l'étudier. « Ces lignes nettes et fortes sont tellement belles... Ça me donne envie de l'ouvrir pour voir ce qui se cache dessous. »\n\nGrace fait toujours preuve d'une patience exceptionnelle lorsqu'elle travaille sur des machines, et elle prend soin de ses créations métalliques sophistiquées comme s'il s'agissait de ses propres enfants.\nD'après les informations disponibles, Grace est sans doute la seule personne à pouvoir taquiner Koleda en l'appelant « ma puce » sans recevoir de coup de pied dans les tibias.\nQuestion : d'après la vision particulière de Grace, me considérerait-elle comme une machine ? N'ayant actuellement pas de forme physique, je ne dispose d'aucun composant tels que des mécanismes, du métal ou des câbles.",
            "profile_02": "Les parents de Grace étaient tous deux des chercheurs spécialisés dans les Néantres. Ils ont disparu ensemble lors d'une expédition dangereuse et ont vite été présumés morts. Grace a donc été adoptée par un ami de ses parents, Khors, l'ancien président des usines Belobog et père de Koleda. Grace et Koleda sont donc « sœurs », même si elles ne sont pas liées par le sang."
        },
        "sender_note": {
            "sender_note1": "Impressions de Grace :\n · Franchement, les habitudes de sommeil de Grace sont plutôt terrifiantes.",
            "sender_note2": " · Grace a toujours un faible pour les jolies machines.",
            "sender_note3": " · Composition de Grace : 80 % de savant fou, 10 % de tendresse et 10 %... de secrets d'affaires."
        },
        "impression": {
            "sister": "C'est moi, ou... Grace parle à ses machines comme on parlerait aux chats ?",
            "brother": "Tu veux plutôt dire comme <i>tu</i> parlerais aux chats, non ?\nMais surtout, est-ce que Fairy est déjà en train de se poser des questions philosophiques sur qui elle est ?"
        }
    },
    "1061": {
        "id": 1061,
        "name": "Corin",
        "full_name": "Corin Wickes",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "Femme",
        "stature": "141",
        "birthday": "2 juin",
        "organization": "Société d'entretien Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nEllen. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'inspection et l'extraction de ressources dans les Néantres connues à la Nouvelle-Eridu (y compris les Néantres compagnonnes).\nRemarque : Les informations restantes sur Ellen sont actuellement archivées dans une certaine école de la Nouvelle-Eridu.",
        "profile": {
            "profile_01": "Corin est l'une des domestiques travaillant pour la société d'entretien Victoria.\nC'est une domestique très obéissante mais qui manque de confiance en soi et qui a souvent peur de ne pas être appréciée par les autres. Lorsqu'elle est pressée, elle devient confuse et bégaye. Corin s'excuse toujours quoi qu'il arrive. « J–J–Je suis vraiment désolée ! Je suis tellement incompétente... Je ne fais jamais les choses comme il faut... »\n\nCependant, Corin ne manque jamais d'accomplir ses tâches avec brio et c'est l'une des membres les plus fiables de la société Victoria. Malgré son travail impeccable, Corin reste sceptique quant à ses propres capacités. Elle s'inquiète constamment d'être un fardeau pour ses collègues, ce qui peut parfois frustrer Lycaon.\n\nRéflexion : La personnalité de Corin est-elle innée ou forgée par son expérience dans la vie ?",
            "profile_02": "Le dossier médical de Corin révèle qu'avant de rejoindre la société Victoria, elle a attrapé une maladie grave et a subi une intervention chirurgicale majeure."
        },
        "sender_note": {
            "sender_note1": "Impressions de Corin :\n · Corin semble manquer de confiance en soi...? Elle panique toujours à propos de tout ce qu'elle fait...",
            "sender_note2": " · Avec suffisamment d'encouragement, Corin se mettra toujours en action. Bien sûr, un petit choc fera aussi l'affaire...",
            "sender_note3": " · Corin est tellement mignonne quand elle prend son courage à deux mains pour accomplir une commission !"
        },
        "impression": {
            "sister": "Corin est excellente dans son travail, mais pourquoi manque-t-elle autant de confiance en soi...?",
            "brother": "Certaines personnes sont naturellement introverties et sensibles. Heureusement, les compagnons de Corin ont une foi totale en ses capacités.\nBelle, encourageons-la chaque fois qu'on en a l'occasion."
        }
    },
    "1141": {
        "id": 1141,
        "name": "Lycaon",
        "full_name": "Von Lycaon",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "Homme",
        "stature": "198",
        "birthday": "4 octobre",
        "organization": "Société d'entretien Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspecteur de Néantre : Lycaon. Excellente affinité éthérique. Habilité à effectuer des tâches simples comme l'inspection et l'extraction de ressources dans les Néantres connues à la Nouvelle-Eridu (y compris les Néantres compagnonnes).\nRemarque : Le dossier personnel de Lycaon contient une section classifiée qui nécessite des autorisations d'administrateur pour y accéder.\nOn peut supposer que cette section contient des informations sur son passé et ses antécédents criminels.",
        "profile": {
            "profile_01": "Lycaon, le gérant par intérim et représentant de la société d'entretien Victoria est responsable de tous les employés de l'entreprise.\nRationnel et fiable, Lycaon est un homme élégant, ainsi qu'un majordome omnipotent qui peut résoudre n'importe quel problème. Il est la pierre angulaire de son équipe et constitue une présence rassurante.\nIl est quelque peu maniaque de la propreté. Il ne peut s'empêcher de ranger les pièces dans lesquelles il se trouve et ne peut tolérer la moindre saleté.\n\nBien que Lycaon cherche à toujours garder son sang-froid et son élégance, ses instincts canins font parfois leur apparition. Lorsqu'il est heureux, il ne peut s'empêcher de remuer les oreilles. Il en est bien conscient, et cette habitude a le don de l'irriter.\nDe plus, comme la plupart des thiriens à poil, il prend grand soin de son pelage.\n\nSuggestion : puisque Lycaon est un thirien canin, lui caresser la tête ou le menton pourrait améliorer le lien émotionnel qui vous unit. (Remarque : chance de succès relative.)\n* Risques : à cause de sa grande taille, vous pourriez en être incapable, même sur la pointe des pieds.",
            "profile_02": "Lycaon a un passé tourmenté qu'il préfère garder secret. Malgré sa douceur et son élégance actuelles, Lycaon menait autrefois une vie débridée et avait un ami en qui il avait une confiance totale.\nMalheureusement, cet ami est devenu son ennemi juré.\n\nRemarque : en raison du manque d'informations, il est difficile de découvrir les détails de son passé. Vous devriez envisager de recueillir des renseignements sur les personnes impliquées et de recouper les différents points de vue pour obtenir des informations plus précises."
        },
        "sender_note": {
            "sender_note1": "Impressions de Lycaon :\n · Malgré la discipline irréprochable de Lycaon, il y a des moments où il s'inquiète de perdre sa fourrure...",
            "sender_note2": " · Bien que Lycaon soit un majordome incroyablement polyvalent, il ne réclamera jamais à ses employeurs leur âme en guise de paiement.",
            "sender_note3": " · Peu importe son passé, Lycaon reste un compagnon d'une fiabilité inébranlable."
        },
        "impression": {
            "sister": "Y a-t-il vraiment quelque chose dans ce monde qui représente un défi pour Lycaon ? Il semble que peu importe les obstacles qu'il rencontre, il les surmonte tous sans difficulté (il suffit que vous touchiez ses oreilles) !",
            "brother": "Belle, tu as encore inclus tes préférences personnelles dans ton commentaire...?\nFairy suggère de caresser le menton et la tête de Lycaon, pas ses oreilles."
        }
    },
    "1191": {
        "id": 1191,
        "name": "Ellen",
        "full_name": "Ellen Joe",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "Femme",
        "stature": "161",
        "birthday": "4 janvier",
        "organization": "Société d'entretien Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nEllen. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'inspection et l'extraction de ressources dans les Néantres connues à la Nouvelle-Eridu (y compris les Néantres compagnonnes).\nRemarque : Les informations restantes sur Ellen sont actuellement archivées dans une certaine école de la Nouvelle-Eridu.",
        "profile": {
            "profile_01": "Ellen est une domestique travaillant pour la société d'entretien Victoria, dont elle est la dernière recrue. Elle a un tempérament décontracté et déteste tout ce qui implique de dépenser de l'énergie. Cependant, si elle a le soutien total de ses coéquipiers, elle peut déchaîner sa formidable puissance lors des moments cruciaux. Comme son style de combat nécessite énormément d'énergie, elle a toujours une sucrerie en bouche pour assurer un apport suffisant en sucre.\nBien qu'elle exprime fréquemment son désir de changer de travail en raison des tracas que cela lui cause, elle apprécie sincèrement ses compagnons de la société d'entretien Victoria.\n\nEllen étudie dans une école à la Nouvelle-Eridu et a un groupe d'amis ordinaires.\nEn dehors de son rôle de domestique pour la société d'entretien Victoria, Ellen passe beaucoup de temps avec ses amis. Elle mène une vie d'étudiante ordinaire et épanouie.\n\nRéflexion : Ellen a beaucoup de pain sur la planche et doit trouver un équilibre en sa vie étudiante et son travail à la société d'entretien Victoria. Peut-être est-ce l'une des raisons pour lesquelles elle se sent si souvent fatiguée ?",
            "profile_02": "Ellen semble avoir des goûts particuliers qui diffèrent de ceux des gens ordinaires. Sa coéquipière, Rina, prépare constamment divers plats « fantaisistes », et Ellen est la seule à pouvoir les manger sans broncher.\n\nSuggestion : peut-être pourriez-vous aussi goûter les plats de Rina. Je comparerai votre réaction à celle d'Ellen pour recueillir des données plus précises."
        },
        "sender_note": {
            "sender_note1": "Impressions d'Ellen :\n · Règle du requin n°1 : Plus il y a de coupons de karaoké, mieux c'est !",
            "sender_note2": " · Règle du requin n°2 : Quand on sèche les cours, on prend un complice !",
            "sender_note3": " · Règle du requin n°3 : Ne jamais divulguer son poids ou son surnom !"
        },
        "impression": {
            "sister": "J'ai été quelque peu surprise de voir Ellen en uniforme scolaire...\nPour elle, travailler à la société Victoria, ce n'est qu'une sorte de travail à temps partiel après l'école ? Impressionnant !",
            "brother": "D'une certaine manière, nous aussi, on a un travail à temps partiel, Belle..."
        }
    },
    "1211": {
        "id": 1211,
        "name": "Rina",
        "full_name": "Alexandrina Sebastiane",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "Femme",
        "stature": "173",
        "birthday": "23 septembre",
        "organization": "Société d'entretien Victoria",
        "partner_bg": "VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. VICOTORIAL HOUSE KEEPING CO. ",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspecteur de Néantres : Rina. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues à la Nouvelle-Eridu (y compris les Néantres compagnonnes).\nRemarque : Les Bangbous flottant autour de Rina possèdent également un excellente affinité éthérique.",
        "profile": {
            "profile_01": "Rina est la gouvernante de la société d'entretien Victoria et la membre la plus ancienne de l'organisation.\nElle est belle, gracieuse et semble impeccable de la tête aux pieds. Elle a une démarche noble et affiche un sourire tendre sur son visage. Elle accorde une grande importance au regard des autres.\n\nRina est toujours accompagnée de deux Bangbous nommés Anastella (aux cheveux bruns) et Drusilla (aux cheveux blonds), qui ont toutes deux des personnalités distinctes. Drusilla est avec Rina depuis très longtemps et fait preuve d'une grande intelligence. Elle est capable de discerner ce que pense et ce que ressent réellement Rina.\nAnastella, quant à elle, est une nouvelle venue. Elle a tendance à répondre plutôt que d'initier la conversation et Drusilla la taquine souvent.\n\nLe passe-temps préféré de Rina est la cuisine, mais ceux qui sont capables de supporter les plats qu'elle prépare sont peu nombreux.\nSuggestion : Vous pouvez essayer de goûter les plats de Rina pour vous tester afin de déterminer si vous êtes l'Élu{F#e}.",
            "profile_02": "Pour préserver son image irréprochable, Rina adopte une attitude professionnelle et courtoise même avec les clients les plus difficiles.\nCependant, il arrive parfois que Drusilla exprime ce qu'elle pense vraiment, quel que soit le contexte.\n\n* La famille de Rina exerce une influence considérable dans le secteur, car tous ses membres ont servi en tant que domestiques ou servantes auprès de certaines personnalités des plus éminentes.\nLycaon a acquis certaines de ses compétences de majordome grâce à Rina."
        },
        "sender_note": {
            "sender_note1": "Impressions de Rina :\n · On voit de plus en plus souvent Rina à la Sixième rue ces derniers temps. C'est à cause de nous ?",
            "sender_note2": " · Rina s'arrête souvent devant toutes sortes de boutiques. C'est presque comme si elle faisait une étude de terrain pour élargir sa gamme de services.",
            "sender_note3": " · Il est clair que Rina se soucie profondément de ses collègues de la société d'entretien Victoria. Quand elle parle travail ou vie personnelle, leurs noms reviennent souvent dans la conversation."
        },
        "impression": {
            "sister": "T'as vu ça, Wise ?! Fairy veut qu'on goûte aux plats de Rina, tu te rends compte ?! Elle devient de plus en plus méchante !",
            "brother": "Nous n'avons pas besoin de prendre un tel risque pour le moment. Je suggère à Fairy de s'abstenir de faire de telles suggestions à l'avenir."
        }
    },
    "1041": {
        "id": 1041,
        "name": "Soldat 11",
        "full_name": "Soldat 11",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "Femme",
        "stature": "160",
        "birthday": "????",
        "organization": "Escouade Obole",
        "partner_bg": "OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS OBOLS ",
        "outlook": "Informations actuellement indisponibles",
        "profile": {
            "profile_01": "Soldat 11 est membre des Forces de défense de la Nouvelle-Eridu.\nElle est la première intervenante de l'escouade Obole, Division obsidienne. Soldat 11 est un nom de code, sa véritable identité reste un mystère.\n« Mon nom...? J'y ai renoncé il y a longtemps.\nCe n'est qu'un rappel de mon passé, et le passé est une faiblesse. »\n\nSoldat 11 adore la nourriture épicée, particulièrement les nouilles ultra-épicées de Soupe en cascade.\nIl est à noter qu'elle nous appelle par un nom différent à chacune de nos rencontres.\nNous cherchons encore des informations supplémentaires sur Soldat 11.",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "Impressions de Soldat 11 :\n · Soldat 11 continue de me donner des pseudonymes de façon totalement aléatoire.",
            "sender_note2": " · Pour Soldat 11, les nouilles super épicées sont un aliment de première nécessité.",
            "sender_note3": " · Soldat 11 est toujours aussi impitoyable... mais peut-être que notre amitié l'a un peu changée."
        },
        "impression": {
            "sister": "On n'a pas plus d'informations que ça ? Allez, tu ne peux pas faire mieux, Fairy ?",
            "brother": "Hmm, j'espère que Soldat 11 se souviendra de notre nom, un jour..."
        }
    },
    "1241": {
        "id": 1241,
        "name": "Zhu Yuan",
        "full_name": "Zhu Yuan",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "Femme",
        "stature": "175",
        "birthday": "1er septembre",
        "organization": "Sixième rue",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Archives des licences de l'Association d'inspection des Néantres-\nOfficière de la Sécurité publique : Zhu Yuan. Affinité éthérique confidentielle. Habilitée à effectuer des inspections, explorations et autres tâches simples dans les Néantres connues (y compris les Néantres compagnonnes).\nRemarque : le dossier de Zhu Yuan appartient à l'équipe d'intervention spéciale des Enquêtes criminelles du département de l'ordre urbain de la Sécurité Publique du quartier Janus à la Nouvelle-Eridu. Les informations pertinentes peuvent être obtenues dans le système de la Sécurité publique, par le biais d'autorisations spéciales.\nRemarque supplémentaire : Zhu Yuan a une excellente affinité éthérique.",
        "profile": {
            "profile_01": "Zhu Yuan, une officière exceptionnelle de la Sécurité publique, est une personne très qualifiée qui devrait, selon toute attente, devenir le prochain commissaire. Elle dirige actuellement l'équipe d'intervention spéciale des Enquêtes criminelles du quartier de Janus au sein du département de l'Ordre urbain. Dans son équipe, il y a Qingyi, Seth, et [confidentiel].\nRemarque : Pour les documents avec des niveaux de sécurité plus élevés dans le système de la Sécurité publique, une enquête plus approfondie est nécessaire. Priorité : faible.\n\nZhu Yuan possède des compétences hors pair en investigation, en combat et en gestion personnelle (en particulier en ce qui concerne les heures supplémentaires). Elle n'a aucune affaire non résolue à son actif.\nSuggestion : Approcher Zhu Yuan est une décision mal avisée qui pourrait compromettre votre couverture. N'oubliez jamais votre véritable identité de proxy. N'oubliez jamais votre véritable identité de proxy. N'oubliez jamais votre véritable identité de proxy.",
            "profile_02": "Elle montre des tendances perfectionnistes, ainsi qu'une forte obsession pour « l'ordre » et « l'excellence », ce que l'on pourrait considérer comme sa seule et unique faiblesse (?). L'officière Qingyi, son mentor dans la vie et subordonnée au travail, fait souvent remarquer que le perfectionnisme de Zhu Yuan ne fera qu'empirer à moins que quelqu'un puisse la convaincre de s'en défaire. Cependant, en raison des exigences élevées qu'elle s'impose à elle-même, elle a acquis une expérience et des compétences impressionnantes lui permettant de diriger l'équipe d'intervention spéciale des Enquêtes criminelles et d'attirer des talents exceptionnels.\n\nZhu Yuan semble avoir une passion pour le jardinage. Elle cultive actuellement des tomates dans son bureau, mais une famille de ratons laveurs résidant près du bureau de la Sécurité publique vient souvent en dérober.\nRéflexion : Cela pourrait-il constituer une voie potentielle pour infiltrer la Sécurité publique ?\n\nZhu Yuan n'a aucune affection particulière pour les petits animaux poilus, ce qui est un cas rare parmi les humains."
        },
        "sender_note": {
            "sender_note1": "Impressions de Zhu Yuan :\n · Sérieuse, fiable, responsable, impliquée, honnête... Tous ces compliments décrivent parfaitement Zhu Yuan.",
            "sender_note2": " · On pourrait se dire qu'avec le temps, on finirait bien par trouver les défauts de Zhu Yuan... Mais il faut admettre l'évidence : elle n'en a pas.",
            "sender_note3": " · La timidité occasionnelle de Zhu Yuan est tellement... Hop, hop, hop ! C'est une officière de la Sécurité publique ! Il ne faut pas l'oublier !"
        },
        "impression": {
            "sister": "Une humaine exemplaire. Nous sommes aux prises avec un tel adversaire depuis si longtemps, c'est impressionnant non ?",
            "brother": "Ça c'est parce que c'est moi + toi + Fairy. Je ne voudrais pas tenter ma chance en un contre un..."
        }
    },
    "1251": {
        "id": 1251,
        "name": "Qingyi",
        "full_name": "Qingyi",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "Femme",
        "stature": "142",
        "birthday": "1er janvier",
        "organization": "Sixième rue",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Archives des licences de l'Association d'inspection des Néantres :\nOfficière de la Sécurité publique : Qingyi. Affinité éthérique confidentielle. Habilitée à effectuer des inspections, explorations et autres tâches simples dans les Néantres connues (y compris les Néantres compagnonnes).\nRemarque : le dossier de Qingyi appartient à l'équipe d'intervention spéciale des Enquêtes criminelles de la Sécurité publique du quartier Janus liée au département de l'Ordre urbain de la Nouvelle-Eridu. Les informations pertinentes peuvent être obtenues dans le système de la Sécurité publique, par le biais d'autorisations spéciales.\nRemarque supplémentaire : En tant qu'automate intelligente, Qingyi présente une affinité éthérique exceptionnelle.",
        "profile": {
            "profile_01": "Qingyi est une nouvelle recrue de l'Équipe d'intervention spéciale des Enquêtes criminelles.\nIl s'agit d'un androïde à la personnalité fondée sur des textes antiques datant de l'ancienne civilisation. Son corps est un « androïde », une sorte d'automate intelligent composé de matériaux biologiques.\nRecommandée par l'Institut de l'Étoile blanche, elle a été affectée à la Sécurité publique en tant que binôme de Zhu Yuan.\n\nQingyi affiche toujours une attitude extravertie et décontractée, qui semble faire fi des règles.\nContrairement à ses contemporains fortement influencés par la société actuelle, Qingyi propose fréquemment des solutions inattendues aux problèmes qu'elle rencontre.\n\nQingyi a toujours sur elle un verre d'eau chaude qu'elle sirote de temps à autres.\n« Boire de l'eau chaude, c'est bon pour la santé. »\nSuggestion : côtoyer Qingyi est également une décision risquée qui pourrait compromettre votre couverture. N'oubliez pas votre véritable identité de proxy.",
            "profile_02": "Le nom officiel et complet de Qingyi est « 01 Neo-Genesis VI ».\nCe code abrégé est marqué sur le corps de Qingyi : « 01NG VI. »\nLe chercheur de l'Institut de l'Étoile blanche qui l'a découverte a trouvé que ce code ressemblait à « QING YI », il l'a donc nommée Qingyi."
        },
        "sender_note": {
            "sender_note1": "Impressions de Qingyi :\n · Intelligence artificielle avancée dotée d'un tas de fonctionnalités qui rendent vert de jalousie...",
            "sender_note2": " · Quel âge a Qingyi au juste ? Si on lui demande directement, elle nous rembarrera immédiatement avec un « c'est top secret »...",
            "sender_note3": " · Elle a une fâcheuse tendance à me taquiner. Pourtant, ça n'a jamais l'air de me mettre en colère. Comment cela se fait-il ? Est-ce à cause de sa « retenue » qui se développe uniquement avec l'âge ?"
        },
        "impression": {
            "sister": "Pourquoi Fairy ne nous a mis en garde qu'une fois dans le dossier de Qingyi ? Dans celui de Zhu Yuan c'est « n'oubliez pas votre véritable identité » en veux-tu et en voilà !",
            "brother": "Parce que même s'il elle savait pour nous, elle ferait sans doute semblant de ne rien savoir...\nIl se pourrait même qu'elle ait déjà deviné."
        }
    },
    "1261": {
        "id": 1261,
        "name": "Jane",
        "full_name": "Jane Doe",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "Femme",
        "stature": "170",
        "birthday": "16 février",
        "organization": "Société d'entretien Victoria",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Archives des licences de l'Association d'inspection des Néantres-\nOfficière de la Sécurité publique : Zhu Yuan. Affinité éthérique confidentielle. Habilitée à effectuer des inspections, explorations et autres tâches simples dans les Néantres connues (y compris les Néantres compagnonnes).\nRemarque : le dossier de Zhu Yuan appartient à l'équipe d'intervention spéciale des Enquêtes criminelles du département de l'ordre urbain de la Sécurité Publique du quartier Janus à la Nouvelle-Eridu. Les informations pertinentes peuvent être obtenues dans le système de la Sécurité publique, par le biais d'autorisations spéciales.\nRemarque supplémentaire : Zhu Yuan a une excellente affinité éthérique.",
        "profile": {
            "profile_01": "Au fil de ses années d'expérience de criminologue, Jane a eu une carrière assez « colorée » en tant que consultante pour la Sécurité publique.\nElle se spécialise dans la dissimulation, l'infiltration et d'autres domaines liés aux enquêtes criminelles.\nElle a pour mauvaise habitude de se payer la tête des autres et joue occasionnellement des tours plus ou moins inoffensifs.\nVéritable caméléon, elle peut changer d'apparence et de comportement à volonté, si bien que beaucoup se demandent à quoi la « véritable » Jane ressemble.\n\nGrâce à ses riches et diverses expériences, elle peut se fondre dans n'importe quel environnement, comme si elle s'était fait la main dans tous les domaines possibles.\nCependant, dès qu'on lui demande plus de détails, elle raconte une histoire différente à chaque fois.\nQui sait si elle a déjà dit la vérité.\n\nRemarque 1 : Jane ne connaît pas notre véritable identité. Il ne faut la lui révéler sous aucun prétexte.\nRemarque 2 : Bien que « Jane Doe » soit clairement un pseudonyme, nous n'avons trouvé aucune information sur son véritable, ou ancien nom.\nCe n'est pas mon affaire. Mon hypothèse est que son ancien nom a été entièrement effacé des registres à cause de son activité spéciale.\nJe répète : ce n'est pas mon affaire.",
            "profile_02": "Jane vit essentiellement la nuit. Elle adore travailler la nuit et s'active principalement après le coucher du soleil.\nElle a également pour habitude d'entasser tout un tas de choses chez elle (généralement des emballages de malbouffe).\n\nLe sac qu'elle porte à la hanche ressemble à une trousse de maquillage, mais il s'agit en réalité de sa boîte à outils, qui est remplie des tous les « instruments essentiels » à son travail."
        },
        "sender_note": {
            "sender_note1": "Impressions de Jane :\n · Il semble qu'elle soit toujours occupée la nuit...",
            "sender_note2": " · Est-ce que Jane n'est qu'une passante qui était là par hasard... ou le cerveau qui avait tout prévu depuis le début...?",
            "sender_note3": " · Pour elle, « bonne nuit, fais de beaux rêves », et « prenons le petit-déjeuner ensemble » ne sont pas des phrases anodines."
        },
        "impression": {
            "sister": "Fairy, tu n'as pas à le répéter. On s'est tous fait à l'idée que Jane s'appelait Jane.",
            "brother": "Et puis, on a déjà vu pire comme nom..."
        }
    },
    "1271": {
        "id": 1271,
        "name": "Seth",
        "full_name": "Seth Lowell",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "Homme",
        "stature": "174",
        "birthday": "8 avril",
        "organization": "Sixième rue",
        "partner_bg": "N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. N.E.P.S. ",
        "outlook": "Archives des licences de l'AIN :\nPatrouilleur de la Sécurité publique : Seth. Affinité éthérique : confidentielle. Habilité à effectuer des tâches simples comme les inspections et l'extraction des ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : (Sans prendre en compte les informations classifiées) En tant que thirien lynx, Seth possède une affinité éthérique exceptionnelle.",
        "profile": {
            "profile_01": "Seth, nouvelle recrue de l'Équipe d'intervention spéciale des Enquêtes criminelles de la Sécurité publique, est un membre de soutien crucial lors des enquêtes.\nMajor de sa promotion à l'académie, il aurait pu demander un poste plus haut placé, mais il a choisi expressément un poste compliqué dans l'Équipe d'intervention spéciale.\nEn regardant son dossier, on pourrait croire à première vue qu'on a affaire à un génie, mais c'est surtout un travailleur acharné avec ses propres défauts. Parfois, il étudie un sujet qu'il ne maîtrise pas jusqu'à en pleurer.\nSeth est plutôt intelligent, mais il a une personnalité qui le rend facilement manipulable par des criminels plus rusés, et même parfois par des collègues (?).\nSes plus grandes lacunes sont ses capacités à rester sous couverture. On raconte qu'il détient le record de l'académie pour « La couverture qui a tenu le moins longtemps » lors des exercices d'infiltration. D'après les données vidéo en notre possession, il semble assez lent à la détente. Il met énormément de temps à déceler le sarcasme, par exemple.",
            "profile_02": "Il est indiqué dans le profil que Seth a un frère plus âgé qui a un poste d'influence dans la Sécurité publique.\nPour certains, Seth est un novice qui a utilisé ses relations familiales pour intégrer la Sécurité publique. Cependant, il est entré dans son service grâce à ses propres capacités et nullement grâce à l'influence de son frère.\nActuellement, ces deux frères ne sont pas en bons termes. Lorsqu'ils se croisent au travail, ils font semblant de ne pas se connaître.\nSeth voit son frère comme un rival qu'il doit surpasser, et donne son maximum pour arriver à ses fins."
        },
        "sender_note": {
            "sender_note1": "Impressions de Seth :\n · Je ne sais pas vraiment comment, mais nous sommes devenus amis ? Seth est vraiment facile à comprendre.",
            "sender_note2": " · Comment ça se fait que Seth invite toujours tout le monde à manger ? Les officiers de la Sécu' publique sont si bien payés que ça ?",
            "sender_note3": " · « Quel bonheur d'avoir un ami comme Seth »... Jusqu'à ce que ce jour arrive."
        },
        "impression": {
            "sister": "Seth est un thirien félin, il n'y a aucun doute ! C'est un véritable aimant à chatons !",
            "brother": "Je me souviens l'avoir vu complètement encerclé de chats de gouttière dans la rue, une fois.\nÇa doit être sympa d'être autant aimé par les chats."
        }
    },
    "1071": {
        "id": 1071,
        "name": "César",
        "full_name": "César King",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "Femme",
        "stature": "176",
        "birthday": "16 mars",
        "organization": "Fils de Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Il n'y a aucune trace concernant César dans la Vérification du profil des citoyens de la Nouvelle-Eridu.\nD'après l'analyse des précédents combats, César possède une bonne affinité éthérique.",
        "profile": {
            "profile_01": "César : Patronne de la bande de motards des Fils de Calydon, mais aussi « Suzeraine » en devenir.\nSa force redoutable, ainsi que sa personnalité audacieuse et directe, lui ont valu l'amour et le respect des habitants de la couronne extérieure.\nBien qu'elle semble vouloir faire les choses à sa façon, elle n'est pas fermée aux opinions des autres. César écoute avec attention et met en œuvre toutes les suggestions valables qu'elle entend, quelle que soit leur provenance.\nFace aux personnes en qui elle a confiance, elle devient entièrement vulnérable. Une fois qu'elle a accepté quelqu'un, elle le considère comme faisant partie de son cercle intime et le traite avec une confiance absolue.\n(Hypothèse : César vous perçoit actuellement de cette manière).\n\nLe père de César est porté disparu depuis aussi longtemps qu'elle s'en souvienne, et sa mère est décédée à la suite d'une maladie quand elle était jeune. Elle a été élevée par Big Daddy, qui était du genre à la laisser faire, ce qui lui a permis de grandir librement et de devenir indépendante.\n\nDe plus, César semble porter un intérêt pour tout ce qui touche à la romance.\nSi vous souhaitez vous rapprocher d'elle, vous pouvez essayer d'aborder ce sujet avec elle.",
            "profile_02": "Le père de César était à la tête d'une bande de motards appelée « Calydon », qui s'était forgé une réputation légendaire à la couronne extérieure. Les « Fils de Calydon » ont hérité de ce nom.\nCésar a une peur bleue des aiguilles.\n« C'est tellement petit et fin, ça ne fait mal qu'une seconde au moment de la piqûre... mais il en ressort tellement de sang. C'est trop bizarre et hyper vicieux ! »"
        },
        "sender_note": {
            "sender_note1": "Impression de César :\n* Il semblerait qu'on en sait plus sur les... faiblesses de César ?",
            "sender_note2": "* On dirait que nous sommes plus que de simples amis pour César, comme si on faisait partie de ses frères d'armes.",
            "sender_note3": "* Je suis toujours plus détendu{F#e} en compagnie de César. C'est comme ça entre « potes »."
        },
        "impression": {
            "sister": "Big Daddy semble cultivé et sophistiqué, mais César n'est pas du même acabit...\nMême si elle se trompe souvent, elle n'en reste pas moins adorable !",
            "brother": "Gagner la confiance de la Suzeraine de la couronne extérieure n'est pas donné à tout le monde. On peut être fiers de nous.\nBien entendu, ce serait bien si César pouvait faire moins de fautes de frappe dans les MP qu'elle nous envoie."
        }
    },
    "1151": {
        "id": 1151,
        "name": "Lucy",
        "full_name": "Luciana de Montefio",
        "en_name": "Lucy",
        "en_full_name": "Lucy Gnaeus",
        "nickname": "Lucy",
        "gender": "Femme",
        "stature": "152",
        "birthday": "14 août",
        "organization": "Fils de Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nInspectrice de Néantres : Luciana Auxesis Theodoro de Montefio. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'inspection et extraction de ressources dans des Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : Pour information, Luciana Auxesis Theodoro de Montefio est le nom complet de Lucy.",
        "profile": {
            "profile_01": "Lucy est actuellement chargée des affaires courantes et de la gestion des porcelets pour les Fils de Calydon.\nComme son nom est beaucoup trop long et qu'elle ne veut plus être associée à sa famille, elle se fait simplement appeler « Lucy » à la couronne extérieure.\nSes porcelets s'appellent Paillie, Boisie et Briquie. Ils lui sont tous les trois d'une loyauté sans faille. \nBien que sa manière de parler soit un mélange de grossièretés et de bons mots, son comportement et ses manières trahissent clairement sa bonne éducation.\nLa famille de Lucy est immensément riche. Elle a grandi dans un environnement privilégié, avec tout ce qu'elle pouvait désirer à portée de main... à l'exception de la liberté.\nAprès avoir obtenu des résultats élevés à son test d'affinité éthérique, Lucy a décidé de devenir inspectrice de Néantres, bien que sa famille y fût opposée. Les remontrances, l'isolement, le confinement et la violence psychologique qui lui ont été infligés l'ont poussée à partir à la recherche de sa propre liberté...\n« Hmpf ! Il n'y a pas moyen que je rentre ! Si on me trouve... alors, je peux dire adieu aux étoiles et au ciel et je devrais hériter de l'entreprise familiale ! »\nLucy a un esprit de compétition très développé. Pour l'instant, la seule personne qui lui ait fait goûter à l'amertume de la défaite est César. Depuis, Lucy ne cesse de la défier en duel, puis de perdre et de la défier à nouveau, avant de perdre inévitablement.",
            "profile_02": "La façon dont Lucy a rejoint les Fils de Calydon est à la fois comique et dramatique.\nPour s'enfuir de chez elle, elle a engagé des « ravisseurs » et a élaboré son propre enlèvement. Mais les Fils de Calydon ont accidentellement fait capoter son plan... César a vaincu tous les « ravisseurs » et sauvé leur « victime ».\nSelon un témoin de la scène, la vision de César passant à travers la porte sur sa moto avec la lumière du soleil dans son dos a laissé une forte impression sur Lucy.\n« C'est à ce moment-là que j'ai aperçu... la liberté ».\nDepuis lors, Lucy est restée aux côtés de César, afin de rejoindre les Fils de Calydon."
        },
        "sender_note": {
            "sender_note1": "Impressions de Lucy :\n · Ne jamais sous-estimer l'esprit de compétition de Lucy.",
            "sender_note2": "* Les embrouilles familiales de Lucy ne sont pas communes.",
            "sender_note3": " · Pour le ciel étoilé de la couronne extérieure... et la liberté de manger des chips !"
        },
        "impression": {
            "sister": "La photo de profil de Lucy sur Toc-Tok est trooop choupi ! C'est à ça qu'elle ressemblait quand elle menait sa vie de riche héritière ?",
            "brother": "Il me semble que César a expliqué pourquoi Lucy utilise cette photo de profil, elle est très efficace quand il faut parler affaires..."
        }
    },
    "1161": {
        "id": 1161,
        "name": "Lighter",
        "full_name": "Lighter",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "Homme",
        "stature": "185",
        "birthday": "27 décembre",
        "organization": "Fils de Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Vérification du profil des citoyens de la Nouvelle-Eridu :\nLighter. Bonne affinité éthérique. Habilitée à effectuer des tâches simples comme l'étude et l'extraction de ressources dans les Néantres connues à la Nouvelle-Eridu (y compris les Néantres compagnonnes).\nRemarque : Dans le dossier de Lighter, on trouve un compte-rendu de psychothérapie.",
        "profile": {
            "profile_01": "Lighter, Champion des Fils de Calydon et ancien mercenaire.\nDans la couronne extérieure, il incombe aux champions des bandes de motards d'affronter le combattant le plus puissant de la partie adverse lors des conflits entre groupes. Ils sont donc coutumiers des duels. Leur victoire est cruciale, puisqu'elle apporte la gloire et un élan de motivation à toute l'équipe.\n\n« Le Champion peut périr, mais jamais perdre. »\n\nLe signe distinctif du Champion des Fils de Calydon est une écharpe rouge.\nMême si son adversaire n'a jamais vu Lighter, il saura à qui il a affaire à la vue de son écharpe rouge.\n\nD'après nos informations actuelles, Lighter garde profil bas. Il se met sous la lumière des projecteurs sur le champ de bataille uniquement lorsqu'il remplit ses obligations de Champion.\nRemarque : Lighter est la deuxième Écharpe rouge des Fils de Calydon. Il appelle amicalement celui qui portait l'écharpe rouge avant lui « frangin » ou « prédécesseur ».",
            "profile_02": "Lighter était autrefois le chef d'une bande de mercenaires.\nAprès un accident, Lighter a dissous son groupe et s'est retrouvé lourdement endetté. Pour rembourser ce qu'il devait, il a choisi de participer à des combats clandestins.\nPlus tard, Lighter fut découvert par Big Daddy, qui lui a offert une coquette somme pour le recruter au sein des Fils de Calydon et remplacer Billy."
        },
        "sender_note": {
            "sender_note1": "Impressions de Lighter :\n · Au fait... Combien d'adversaires Lighter a-t-il vaincus ?",
            "sender_note2": " · Ses lunettes de soleil lui donnent la classe, mais lui attire également un tas de problèmes.",
            "sender_note3": " · J'espère que le temps guérira toutes ses blessures."
        },
        "impression": {
            "sister": "Lighter ne nous a-t-il pas dit qu'il s'évanouissait à la vue du sang ? Est-ce pour cette raison qu'il garde en permanence ses lunettes de soleil sur le nez ?\nPeut-il vraiment assurer son rôle de champion avec une telle phobie du sang ? Ou même se battre dans des combats clandestins ?",
            "brother": "On dirait une excuse fabriquée de toutes pièces..."
        }
    },
    "1171": {
        "id": 1171,
        "name": "Bernice",
        "full_name": "Bernice White",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "Femme",
        "stature": "160",
        "birthday": "23 mai",
        "organization": "Fils de Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Il n'y a aucune donnée sur Bernice dans la Vérification du profil des citoyens de la Nouvelle-Eridu.\nRemarque : Bernice a une bonne affinité éthérique.",
        "profile": {
            "profile_01": "Bernice est la mixologue de Nitro des Fils de Calydon.\nUne mordue de carburant irrécupérable. Elle s'occupe de tout le carburant utilisé par les engins des Fils de Calydon.\nElle vénère le carburant par-dessus tout.\n\nBernice est très ouverte, sociable et n'a pas froid aux yeux.\nElle partage facilement ses émotions avec son entourage, rendant son optimisme contagieux.\n« T'aimes bien le cocktail que je t'ai préparé ? Merci ! Défenses-d'acier en raffole aussi~ ! Il peut en ingurgiter deux cents litres d'un coup !\nTu veux goûter son carburant ? Je peux t'assurer qu'il dépote~ ! »",
            "profile_02": "« Le feu apporte de la chaleur, mais il peut aussi brûler. C'est pourquoi, quand il est utilisé avec de bonnes intentions, il peut protéger du froid, par contre, quand il est utilisé avec de mauvaises intentions... Bah, cette idiote de César ne pourrait pas avoir de mauvaises intentions, même si sa vie en dépendait. »\n— D'après une certaine jeune héritière qui souhaite garder son anonymat."
        },
        "sender_note": {
            "sender_note1": "Impressions de Bernice :\n · Bernice prend grand soin de ses compagnons... peut-être un peu trop.",
            "sender_note2": " · Les chiens l'adorent... Ce qui n'a rien d'étonnant.",
            "sender_note3": "* Parfois, Bernice s'attire des problèmes, mais elle arrive toujours à se sortir de la panade. Comme si l'univers était de son côté."
        },
        "impression": {
            "sister": "Les boissons préparées par Bernice sont vraiment succulentes ! Pas étonnant qu'elle soit autant connue à la couronne extérieure.",
            "brother": "Ouais, tant qu'on n'a pas à goûter ses mélanges pour Défenses-d'acier..."
        }
    },
    "1281": {
        "id": 1281,
        "name": "Piper",
        "full_name": "Piper Wheel",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "Femme",
        "stature": "151",
        "birthday": "21 octobre",
        "organization": "Fils de Calydon",
        "partner_bg": "SONS OF CALYDON",
        "outlook": "Pas lu, trop long : Piper a une bonne affinité éthérique.\nRemarque : Connaissant la personnalité de Piper, je pense qu'elle préfèrerait ce genre de présentation simple.",
        "profile": {
            "profile_01": "Piper est une conductrice de poids-lourd des Fils de Calydon. En plus du transport de marchandises, elle est également chargée de l'entretien des véhicules et d'autres tâches annexes.\nSa petite taille, sa voix mignonne (bien qu'elle semble toujours à moitié dans le coaltar quand elle ne conduit pas) et son apparence craquante inoffensive (bien qu'elle soit une introvertie qui ne veut pas s'embêter à prendre soin de son apparence) font qu'il est difficile d'imaginer qu'elle puisse avoir un style de conduite aussi déjanté.\nEn général, le temps qu'elle dise « Accroche-toi bien~ », le camion est déjà parti à toute berzingue sur la route.\nIl paraît que Piper est une conductrice qui n'a pas besoin de freins. Bien que rouler avec elle soit une expérience terrifiante, elle vous emmènera toujours à destination en toute sécurité et le plus vite possible. Bien sûr, « en toute sécurité » ne veut pas dire sans traumatismes.\n\nPiper a de nombreux passe-temps qui ne paraissent pas correspondre à son âge, comme lire des journaux, acheter des billets de loterie et collectionner les magazines automobiles.\n\nLe plus grand souhait de Piper est de vivre chaque jour lentement et tranquillement.\nRemarque : N'oubliez pas {M#Maître}{F#Maîtresse}, que c'est aussi mon souhait.",
            "profile_02": "Piper adore le bruit des moteurs de camions au démarrage. Elle a donc enregistré le bruit de Défenses-d'acier lorsqu'elle le démarre. Elle a besoin de l'entendre pour bien se réveiller le matin.\nSi Piper s'endort pendant une réunion, il suffit de jouer l'enregistrement d'un moteur de camion pour la réveiller en sursaut (cette information a été fournie par Lucy)."
        },
        "sender_note": {
            "sender_note1": "Impressions de Piper :\n · Est-ce qu'elle a la personnalité d'un quarantenaire parce qu'elle est conductrice de poids-lourd, ou bien, elle est conductrice de poids-lourd parce qu'elle a la personnalité d'un quarantenaire ?",
            "sender_note2": " · Piper a l'air d'avoir une chance inégalable... Elle déteindra peut-être sur nous si on traîne davantage avec elle ?",
            "sender_note3": " · Une personne qui dit aux autres de regarder devant soi doit avoir des raisons de ne pas vouloir regarder en arrière."
        },
        "impression": {
            "sister": "Par moment, Piper dit « ma p'tite personne » en parlant d'elle-même... Est-ce pour avoir l'air amusante ou parce qu'elle est timide ?",
            "brother": "Je pense que c'est juste une expression.\nAu fait, la dernière partie... Est-ce que Fairy essaie de nous faire passer un message ?"
        }
    },
    "1221": {
        "id": 1221,
        "name": "Yanagi",
        "full_name": "Tsukishiro Yanagi",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "Femme",
        "stature": "169",
        "birthday": "21 septembre",
        "organization": "Section 6 des Forces spéciales en Néantres",
        "partner_bg": "H.S.O.S.6",
        "outlook": "Archives des licences de l'Association d'inspection des Néantres :\nAgent spécial Tsukishiro Yanagi. Affinité éthérique : confidentielle. Habilitée à effectuer des tâches simples comme les inspections et l'extraction des ressources dans les Néantres connues en ville (y compris les Néantres compagnonnes).\nRemarque : L'affinité éthérique de Tsukishiro Yanagi est bonne, et les détails peuvent être obtenus via le système des Forces spéciales en Néantres... accompagnés d'un bilan sanguin aux résultats plutôt surprenants.",
        "profile": {
            "profile_01": "Tsukishiro Yanagi, seconde en chef de la Section 6 des Forces spéciales en Néantres, et officière des renseignements.\nResponsable principalement de la gestion du personnel, de l'organisation et des rapports de mission, de la collecte de renseignements, du soutien sur le terrain, etc.\nEn parallèle, Yanagi est également la protectrice de Soukaku, membre de la Section 6. En plus du quotidien de Soukaku, Yanagi assume également l'entière responsabilité du comportement de sa protégée au travail.\n\nVu la personnalité excentrique de Hoshimi Miyabi, la cheffe de la Section 6, la nonchalance poussée à l'extrême d'Asaba Harumasa, ainsi que l'innocence et le caractère explosif de Soukaku, les autres membres de la Section 6, la majorité du travail de l'équipe repose sur les épaules de Yanagi.\nSérieuse, assidue et méticuleuse, Tsukishiro Yanagi est la seule personne relativement « normale » de son équipe. C'est uniquement grâce à son commandement et ses capacités que les trois personnes qui forment la force principale de la Section 6 peuvent accomplir des prouesses.\nDans l'ensemble, Tsukishiro Yanagi est une officière talentueuse et extrêmement efficace aux capacités variées et exceptionnelles.\nToutefois, selon certaines sources, Tsukishiro Yanagi semble être parfois empotée dans ses tâches quotidiennes.",
            "profile_02": "À cause d'un accident survenu il y a longtemps, le sang qui coule dans les veines de Tsukishiro Yanagi n'est pas entièrement le sien."
        },
        "sender_note": {
            "sender_note1": "Impressions de Tsukishiro Yanagi :\n · Sa voix est plutôt... surprenante.",
            "sender_note2": " · Son obsession pour les brioches aux haricots rouges semble parfaitement raisonnable.",
            "sender_note3": " · Yanagi... semble avoir plus qu'une simple myopie."
        },
        "impression": {
            "sister": "Où est-ce que Fairy a bien pu dénicher ces infos ? Même une personne aussi impeccable que Yanagi peut être maladroite, parfois ? Tu pourrais être plus spécifique ?",
            "brother": "Comment dire...? D'après ce rapport, on dirait que la Section 6 s'écroulerait sans Yanagi."
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "?",
        "stature": "22",
        "birthday": "????",
        "organization": "Sixième rue",
        "partner_bg": "SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET SIXTH STREET",
        "outlook": "En théorie, vu que c'est un chaton normal, il ne devrait présenter aucune affinité éthérique... En théorie, en tout cas...",
        "profile": {
            "profile_01": "{NPC_103174203} est un chat de gouttière qu'on voit souvent errer dans la Sixième rue. En raison de sa fourrure sombre, on l'appelle Réglisse.\nIl est très craintif et préfère éviter les humains.\nIl a un faible pour la pâtée pour chat et les friandises à lécher.\nNotons toutefois que, comme la plupart des chats de gouttière, {NPC_103174203} ne mange pas devant ceux qu'il ne connaît pas bien.\nParfois, {NPC_103174203} essaie de communiquer ce dont il a besoin, et si vous arrivez à comprendre ce qu'il demande, il est possible de nouer un lien plus fort avec lui. Avec un peu de détermination et d'insistance, il acceptera peut-être un jour d'être adopté.\n« Les chats semblent plus actifs la nuit, quand les rues sont moins bondées. »",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "C'est décidé ! Wise, on va tout faire pour adopter {NPC_103174203}.\nCe vidéoclub est très bien, il lui manque juste un petit chat !",
            "brother": "Avoir un chat c'est une responsabilité, Belle. Il faut qu'on y réfléchisse sérieusement...\nFairy, quelle est la pâtée préférée de {NPC_103174203} ?"
        }
    }
}