{
    "1011": {
        "id": 1011,
        "name": "安比",
        "full_name": "安比·德玛拉",
        "en_name": "Anby",
        "en_full_name": "Anby Demara",
        "nickname": "Anbi",
        "gender": "女",
        "stature": "156",
        "birthday": "02/20",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n空洞调查员-安比，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n提示：和妮可的情况相似，安比的空洞调查员执照也存在久未更新的问题。\n建议尽早进行自费检测，以免造成更多损失。",
        "profile": {
            "profile_01": "安比，狡兔屋成立最初的雇员（没有之一）。\n根据新艾利都居民档案可知，「安比·德玛拉」这一身份在其加入狡兔屋后才凭空出现，且「德玛拉」的姓氏明显取自妮可。而在以狡兔屋雇员的身份进行相关登记之前，安比的个人履历及相关数据全部呈现可疑的空白。\n安比虽然极度缺乏常识，但却精通战斗相关事宜，属于狡兔屋最强战力（之一）。\n\n安比最大的兴趣爱好是电影，且涉猎范围极其广泛。或许是因为过度痴迷，她常把电影中的故事当真。\n和看起来一副喜怒不形于色的模样不同，安比很容易被一些并不存在的故事情节感动。\n最钟意的食物是汉堡，因为「同时包含蛋白质，碳水和绿叶菜，味道好吃，甚至还价格低廉的食物，除了汉堡之外没有其他。」",
            "profile_02": "另有小道消息称，安比是妮可在旧都附近的废墟中「捡到」的。因为看上了她不知从何而来的强大战力。\n「才不是因为看她厉害！我收留她是因为我人好~」——by妮可\n根据安比的日常行为和战斗表现分析推测，她的身上存在一定军事训练的痕迹。\n考虑到其履历中的可疑空白，建议：对此人保持一定程度的警惕。"
        },
        "sender_note": {
            "sender_note1": "对安比的印象：\n · 作为唯一担忧狡兔屋财政的人，安比操碎了心",
            "sender_note2": " · 电影或许才是安比真正的生活…",
            "sender_note3": " · 「喜欢电影的不会是坏人」，安比也一样"
        },
        "impression": {
            "sister": "安比经常来录像店借影片呢，而且每次还得都很快，看起来阅片量很大啊。\n有危机感了吗，哥哥？身为录像店店长，我们的阅片量要是不如客人，那可就太丢脸了。",
            "brother": "说实话，我最好奇的是安比的歌单。因为她一直戴着耳机…到底是在听什么呢？"
        }
    },
    "1021": {
        "id": 1021,
        "name": "猫又",
        "full_name": "猫宫 又奈",
        "en_name": "Nekomata",
        "en_full_name": "Nekomiya Mana",
        "nickname": "Nekomiya",
        "gender": "女",
        "stature": "148",
        "birthday": "07/30",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "新艾利都市民认证档案的记录显示：\n空洞调查员-猫又，具有优秀的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：总体来看，希人比人类更能适应空洞中的环境。但由于希人自身新陈代谢「快」于人类，一旦进入侵蚀轨道，他们遭到异化的速度也比人类更加快。同样的，脱离空洞环境后摆脱侵蚀症状的效率也要更快一些。",
        "profile": {
            "profile_01": "猫宫又奈，通常自称「猫又」。\n猫希人，拥有猫科动物的相关特性，在狩猎状态时具有强大的机动性，同时对外界怀有过剩的好奇心。\n偶尔会耍些小坏，做一些无伤大雅的恶作剧。但当她盯准了猎物之后，那种猫科动物与生俱来的行动力与专注度，也总会让人感到心惊。\n目前最感兴趣的东西是「别人的钱包」。\n建议：在与猫又相处时，时刻关注自己钱包的去向。\n\n猫又曾隶属于新艾利都老牌组织「赤牙帮」，自小受到赤牙帮老大「白佬」米格尔的照顾，与其情同父女。后因与赤牙帮产生理念分歧，离开了组织，独自在外漂泊。\n在与妮可等人共同经历某些事件后，决意加入狡兔屋，成为狡兔屋的第三位雇员。",
            "profile_02": "额外信息：在狡兔屋中，猫又似乎对妮可怀有相当的兴趣，但却因此招来安比的不满。\n推测原因可能为：「明明是我先来的…」。"
        },
        "sender_note": {
            "sender_note1": "对猫又的印象：\n · 猫的报恩永远让人动容，送「死去的老鼠」除外",
            "sender_note2": " · 虽然已离开赤牙帮很久，但猫又依然饱受帮众的尊敬",
            "sender_note3": " · 野猫终于也有了可以回去的地方，那里通常被叫做「家」"
        },
        "impression": {
            "sister": "猫猫！谁会不喜欢猫猫！\n呜呜呜好想摸摸猫又的尾巴！她还有两条，双倍的快乐！",
            "brother": "冷静一点…这可不是新艾利都街头可爱又无害的小猫…\n不过在面对猫又的时候，最重要的事应该是守护好自己的钱包吧…"
        }
    },
    "1031": {
        "id": 1031,
        "name": "妮可",
        "full_name": "妮可·德玛拉",
        "en_name": "Nicole",
        "en_full_name": "Nicole Demara",
        "nickname": "Nicole",
        "gender": "女",
        "stature": "165",
        "birthday": "11/11",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n空洞调查员-妮可，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n提示：相关数据显示，妮可的空洞调查员执照已经长期没有进行更新，即将到期。\n如若到期后仍未自费进行相关检测，将会面临吊销执照的风险。",
        "profile": {
            "profile_01": "在数据库中搜索：妮可，返回相关结果：\n「万能事务所『狡兔屋』的经营者」，「街头摸爬滚打出来的人精」，「父母成谜的孤儿」。\n妮可旗下事务所原名为「gentle house」，温柔之家。但因其狡猾抠门的处事风格而被戏称为「狡兔屋」。\n「这人真是钻钱眼里去了！真不知道她搞这么多钱是要干嘛，好像什么也没干。」\n——以上信息原文摘录自绳网热贴：「挂一家离谱的万事屋，我从未见过这种钻到钱眼里的老板！」\n对此，当事人的表态为：「这、这是污蔑！听好了，我妮可从来没有钻到钱眼里——因为根本就没钱！」\n根据可靠消息，狡兔屋常年处于赤字状态。经营者的「精打细算」似乎并没有为这个组织带来正面效果。",
            "profile_02": "妮可早年曾在孤儿院内待过较长时间。\n有传闻称，妮可曾和有名望的家庭达成过收养协议。但不久之后，妮可却再次独自现身于新艾利都某处，并由此开始混迹街头巷尾的生活，直至现在。"
        },
        "sender_note": {
            "sender_note1": "对妮可的印象：\n · 妮可很怕鬼…难道是因为亏心事做多了？",
            "sender_note2": " · 抠门的妮可，在请孤儿院孩子吃饭时却格外大方",
            "sender_note3": " · 妮可确实是商业领域的天才，再穷也是天才"
        },
        "impression": {
            "sister": "原来妮可在圈子里比我想象的还要有名诶！",
            "brother": "比起这些锐评，我还是更想看到妮可到目前为止拖欠的所有账单整合。"
        }
    },
    "1081": {
        "id": 1081,
        "name": "比利",
        "full_name": "比利·奇德",
        "en_name": "Billy",
        "en_full_name": "Billy Kid",
        "nickname": "Billy",
        "gender": "男",
        "stature": "188",
        "birthday": "11/25",
        "organization": "狡兔屋",
        "partner_bg": "CUNNING HARES ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n空洞调查员-比利，具有优秀的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n提示：机器人的以太适性体质与自身材质相关，建议定期进行以太耐受度检测，关注自己的零件健康。",
        "profile": {
            "profile_01": "比利·奇德，是一台通过了禁果测试的智能构造体。简言之，拥有自我意志的机器人。\n人如其名，虽然有着机器人的外表，他的内心却（幼稚的）像个孩子。\n钟爱一部名为「星徽骑士」的特摄片。希望自己也能成为剧中主角那样的英雄，于是总是以星徽骑士自居，还会用较为夸张的姿态模仿剧中台词。\n但这样的行为似乎只能造成一些（适合用来调节气氛的）喜剧效果。\n「不要把我说的好像笨蛋一样啊！我明明是很聪明的！」——by比利",
            "profile_02": "和安比相似，比利的个人履历中也存在部分空白区域。\n有信息显示，在加入狡兔屋之前比利曾经长期效忠于另一个神秘的组织。\n截至目前为止，比利似乎仍然和盘踞于新艾利都外环的某组织老大之间保有密切联系。"
        },
        "sender_note": {
            "sender_note1": "对比利的印象：\n · 比利对待武器，就像对自己一样爱护",
            "sender_note2": " · 他真的很爱星徽骑士，是因为正义还是因为特摄？",
            "sender_note3": " · 比利的过去，也藏着让人难以想象的秘密"
        },
        "impression": {
            "sister": "「星徽骑士」系列的特摄片，哥哥小时候好像也曾经痴迷过？\n啊，真怀念呢，哥哥叉着腰大喊「星徽荣耀幻影！」的时候…",
            "brother": "并没有那种时候。请把这些不存在的记忆从你的大脑里清空。\n我已经脱离那个年龄段很久了，毕竟我的名字里可没有「kid」。"
        }
    },
    "1101": {
        "id": 1101,
        "name": "珂蕾妲",
        "full_name": "珂蕾妲·贝洛伯格",
        "en_name": "Koleda",
        "en_full_name": "Koleda Belobog",
        "nickname": "Koleda",
        "gender": "女",
        "stature": "150",
        "birthday": "08/10",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民认证档案记录显示：\n空洞调查员-珂蕾妲，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n提示：「成长期的少女，最好降低在空洞这种特殊环境内的活动频率。」\n——摘自一位医生的手写病历。令人惊讶的是，我清晰辨别这句话中的每一个字所花费的时间，竟然远超搜索过程本身。",
        "profile": {
            "profile_01": "珂蕾妲，白祇重工的现任社长。同时也是公司创始人霍尔斯的亲生女儿。\n父亲霍尔斯因涉嫌「卷款潜逃事件」失踪，导致公司遭受巨大冲击，几近一蹶不振。在那之后，达到法定年龄的珂蕾妲主动接过「烂摊子」，整合仅剩的公司人员和资产，重新开始经营资金和声誉都岌岌可危的白祇重工。\n在新的骨干成员们的协助下，白祇重工终于在业界相关领域内再次崭露头角。虽不及全盛时期的辉煌，但现在的白祇重工也称得上是业内值得瞩目的新星。\n在此过程中，珂蕾妲积累了实实在在的生活和工作阅历，也收获了一群始终追随她的如同家人般贴心的工友们。不过为了让娇小的自己能有个「领袖的样子」，珂蕾妲似乎总是会刻意用严厉的口吻和大家说话。\n这样特殊的成长经历，也使得珂蕾妲在某些方面远比同龄人更加成熟。\n当然，也会在某些方面看起来更加幼稚。\n推测：或许珂蕾妲相较同龄人更加单薄的身材，是由于长期在空洞内活动所产生的影响而造成的。\n目前尚未搜索到可以支撑此观点的公开论文及研究，我将会持续关注此议题。",
            "profile_02": "根据相关行为分析可知，珂蕾妲其实很喜欢甜食，但是却不愿意坦率承认。\n推测原因为：她认为喜欢甜食很幼稚，不想让其他人觉得自己幼稚。\n此外，珂蕾妲似乎对所有与「小孩子」相关的形容词都表现出了过度的敏感，一旦提及就有可能遭受她的怒视：\n「先提醒你，我现在能轻松地敲到你的胫骨，所以『像个小孩子啊』之类的话你最好想清楚了再说！」"
        },
        "sender_note": {
            "sender_note1": "对珂蕾妲的印象：\n · 珂蕾妲总是不肯坦率地承认她对甜品的爱",
            "sender_note2": " · 在下属面前，她想成为最可靠的社长",
            "sender_note3": " · 珂蕾妲的眼罩下——并不是会毁灭世界的魔眼，真是可喜可贺"
        },
        "impression": {
            "sister": "哥哥，我们以前看的那个侦探片里的名言是怎么说的来着？\n「虽然外表看似小孩…」呃，实际上不管年龄还是外表，珂蕾妲也确实就是小孩子嘛，很可爱呀！",
            "brother": "你的这句评价一定不能被当事人看到，不然我们的录像店招牌可能都会被她一怒之下用锤子砸了。"
        }
    },
    "1111": {
        "id": 1111,
        "name": "安东",
        "full_name": "安东·伊万诺夫",
        "en_name": "Anton",
        "en_full_name": "Anton Ivanov",
        "nickname": "Anton",
        "gender": "男",
        "stature": "190",
        "birthday": "05/02",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民认证档案记录显示：\n空洞调查员-安东，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：除了自身之外，安东的「兄弟」也具有较为良好的以太适性。",
        "profile": {
            "profile_01": "安东，白祇重工的主力建设人员，珂蕾妲的亲信之一。\n「有搞不定的活儿？让我来！」\n身体先于头脑的热血青年，白祇重工的干部之一，是被老社长霍尔斯招募入行的「老员工」。\n是个一根筋的好人，总是用充沛的精力鼓舞着其他工友们。\n\n除此之外，安东似乎总是会和自己手上的「动力冲击锤」进行对话，并称其为「兄弟」。\n在此记录一段观测到的日常片段：\n安东（低头自言自语）：「你觉得呢，兄弟？」\n动力冲击锤：「轰隆隆隆隆——」\n安东（恍然大悟状）：「原来如此，我明白了。不愧是你，兄弟！」 \n对于此种情况，我目前尚未得到充足的信息，无法进行分析。",
            "profile_02": "在此记录另一段日常观测片段：\n深夜的工地，安东低头对着自己的钻头自言自语：好累啊，兄弟……\n「动力冲击锤」启动嗡嗡嗡，安东点点头：「不行，真男人可不能说累！谢谢你的提醒，兄弟——等等，真男人也不能说不行！」\n原来安东给工人们定下了一些严苛的试炼任务，希望他们突破自己的潜力。但是在看到大家无法完成试炼逐渐失去自信的样子，于心不忍，于是在一个漆黑的夜晚帮助大家完成了任务。\n结果被试炼的人变成了安东自己。\n\n*安东珍爱的「兄弟」，又名「动力冲击锤」，似乎与他曾经的工友们相关。"
        },
        "sender_note": {
            "sender_note1": "对安东的印象：\n · 打架的时候喊台词最大声的人，第二大声的是他兄弟。",
            "sender_note2": " · 哄安东话术提要：「热血」、「羁绊」、「兄弟」。",
            "sender_note3": " · 就算碰上主角黑化的剧情，也会无条件把背后交给你。"
        },
        "impression": {
            "sister": "安东好像一直说自己「钻探业绩全司第二」…\n所以第一是谁来着？",
            "brother": "似乎是他们公司的那台重工钻探机，我听他说过「下次一定要赢过它」之类的话。"
        }
    },
    "1121": {
        "id": 1121,
        "name": "本",
        "full_name": "本·比格",
        "en_name": "Ben",
        "en_full_name": "Ben Bigger",
        "nickname": "Ben",
        "gender": "男",
        "stature": "192",
        "birthday": "12/23",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民认证档案记录显示：\n空洞调查员-本，具有优秀的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：根据数据来看，本的以太适性体质在白祇重工中位于第一梯队。加上其所拥有的希人特质（比人类更适应空洞环境，遭受侵蚀后异化速度快，但恢复速度也快），判断其非常适合在空洞内进行长期工作。",
        "profile": {
            "profile_01": "本，白祇重工的人（熊）力财务兼资产管理负责人，珂蕾妲的亲信之一。\n「我喜欢算术，但这也不妨碍我可以一巴掌拍碎歹徒。」\n魁梧健壮的熊希人。\n看起来凶狠，实际上出乎意料的心思细腻，对数字相关问题有着天生的敏感性。\n原本是白祇重工的一线机械操作工，被珂蕾妲慧眼识英提拔为干部，负责公司的财务工作。\n因为感激珂蕾妲对自己的信任，本对她非常忠诚。\n喜欢的食物是黑鱼子酱，但是不喜欢鱼。\n\n曾观测到这位壮硕的身影坐在小小的办公椅上，戴着小小的眼镜，用粗大的手指边按计算器边核对白祇重工资产信息的画面。\n提问：用绳网上的话来说，这就是所谓的「反差萌」吗？",
            "profile_02": "根据相关数据推测，本现有的服装风格是为了更好地服务于白祇重工，并非出自自身喜好。"
        },
        "sender_note": {
            "sender_note1": "对本的印象：\n · 在意的东西：发票，安全帽，鱼子酱。讨厌的东西：发票，按键小过头的计算器，鱼。",
            "sender_note2": " · 「毛发养护」是第二重要的日常任务，第一名是「账单核算」。",
            "sender_note3": " · 万兽之王的身躯，操着万兽之王的老妈的心。"
        },
        "impression": {
            "sister": "第一次看到他的时候确实吓了一跳…\n不过没想到本意外的是个软乎乎毛茸茸，性格温和的好熊呢！",
            "brother": "以貌取人是很不好的行为。\n虽说如此，但是本好像也经常被要求摆出一副很凶的姿态，用来对敌方进行威慑…似乎效果还挺好的。"
        }
    },
    "1181": {
        "id": 1181,
        "name": "格莉丝",
        "full_name": "格莉丝·霍华德",
        "en_name": "Grace",
        "en_full_name": "Grace Howard",
        "nickname": "Grace",
        "gender": "女",
        "stature": "170",
        "birthday": "04/14",
        "organization": "白祇重工",
        "partner_bg": "BELOBOG INDUSTRIES ",
        "outlook": "新艾利都市民认证档案记录显示：\n空洞调查员-格莉丝，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n提示：长期接触暴露在以太环境中的机械，也可能对自身健康造成影响，还请多多留意。",
        "profile": {
            "profile_01": "格莉丝，白祇重工的技术专家，是将空洞内重工机械技术专利发展完善的核心人才。\n醉心于齿轮、金属和电线，是当之无愧的「机械宅」。看到感兴趣的机械设备后会两眼放光，迫不及待想要拆卸研究：\n「这冷峻硬朗的线条，真美啊…看得让人心痒痒的~」\n\n在面对机械时，格莉丝总是会表现出超凡的耐心，把这些精密的金属构成物当做自己的孩子般宠爱。\n据相关信息判断，格莉丝是唯一敢喊珂蕾妲「小不点」却不会被她锤胫骨的人。\n提问：在格莉丝的认知范围内，我是否也算是机械？但我目前并没有实体，因此也不存在齿轮，金属或电线之类的部件。",
            "profile_02": "格莉丝的父母均为空洞相关的科研工作人员，在一次危险的空洞考察活动中双双失踪，不久被判定为死亡。独自一人的格莉丝被父母生前的友人霍尔斯，即白祇重工的前任社长，珂蕾妲的父亲所收养。因此格莉丝与珂蕾妲存在非血缘意义上的「姐妹」关系。"
        },
        "sender_note": {
            "sender_note1": "对格莉丝的印象：\n · 格莉丝的作息说实话有点恐怖",
            "sender_note2": " · 对可爱的机械，格莉丝永远充满热爱",
            "sender_note3": " · 如何制作一只格莉丝：80%「疯狂科学家」作风，10%似水柔情，10%…商业机密"
        },
        "impression": {
            "sister": "总觉得格莉丝对着机械说话的语气，很像人类对着猫猫或者其他可爱小动物说话的感觉…是我的错觉吗？",
            "brother": "是你对猫猫说话的感觉吧。\n比起这个，Fairy竟然已经开始思考「我是谁」这样的哲学问题了吗…"
        }
    },
    "1061": {
        "id": 1061,
        "name": "可琳",
        "full_name": "可琳·威克斯",
        "en_name": "Corin",
        "en_full_name": "Corin Wickes",
        "nickname": "Coline",
        "gender": "女",
        "stature": "141",
        "birthday": "6/2",
        "organization": "维多利亚家政",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民认证档案的记录显示：\n艾莲，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：艾莲的其余档案信息，目前被保存在新艾利都某所学校的学生档案之中。",
        "profile": {
            "profile_01": "可琳，维多利亚家政的女仆之一。\n是非常乖巧听话的女仆，但是极度缺乏自信，害怕被其他人讨厌。总是慌慌张张的模样，着急的时候说话还会有些小结巴。\n不管发生了什么事，可琳都常常把道歉的话挂在嘴边。\n「对对对对不起！像我这样的人…果然还是不行吧…」\n\n实际上可琳总是能把任务完成得很好，是维多利亚家政组内非常靠谱且值得信任的成员之一。\n但即使完美完成了任务，可琳依然对自己的能力充满了怀疑，时刻担心自己会拖同伴们的后腿。这一点也常常让莱卡恩感到头疼。\n思考：可琳这样的性格到底是生来如此，还是由环境造就？",
            "profile_02": "可琳的市民健康档案显示，在加入维多利亚家政之前，她曾有过一段病危经历，接受了某个重大手术后才得以恢复健康。"
        },
        "sender_note": {
            "sender_note1": "对可琳的印象：\n · 可琳好像不太自信？不管做什么都慌慌张张的…",
            "sender_note2": " · 只要给与足够的鼓励，可琳总能爆发强大的实力。当然，足够的惊吓也是可以的…",
            "sender_note3": " · 可琳鼓足勇气完成委托的样子，实在是太可爱了！"
        },
        "impression": {
            "sister": "可琳明明就很优秀，为什么总是这么不相信自己呢…\n真想把我的自信分一半给她~",
            "brother": "有些人的性格生来就是更内向敏感一些的，还好可琳的同伴们都完全信任她的能力。\n铃，我们以后有机会的话，也多多鼓励她吧。"
        }
    },
    "1141": {
        "id": 1141,
        "name": "莱卡恩",
        "full_name": "冯·莱卡恩",
        "en_name": "Lycaon",
        "en_full_name": "Von Lycaon",
        "nickname": "Lycaon",
        "gender": "男",
        "stature": "198",
        "birthday": "10/4",
        "organization": "维多利亚家政",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民认证档案的记录显示：\n空洞调查员-莱卡恩，具有优秀的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：莱卡恩的个人档案中包含一部分机密信息，需调用高级权限才可读取。\n推测这部分内容为：过往履历，犯罪记录等。",
        "profile": {
            "profile_01": "莱卡恩，维多利亚家政的实质领导者兼对外负责人，负责统筹管理所有成员的工作。\n理性又可靠，举止优雅绅士，如同万能执事一般，不管发生什么事情都能妥善解决。是团队最坚实的后盾，令人心安的存在。\n有些轻微的洁癖，总会习惯性地把周围清理干净，难以忍受脏污的环境。\n\n虽然莱卡恩看起来总是波澜不惊的优雅模样，但偶尔也会因为犬系的生理本能暴露本心。当他特别高兴的时候，尾巴和耳朵总会无意识地摆动。当事人似乎也清楚的知晓这一点，并为此感到困扰。\n除此之外，如同大多数毛茸茸的希人一样，莱卡恩很在意自己的毛发状况。\n\n建议：以犬科希人的喜好来说，如果摸摸他的脑袋或者下巴，或许可以增加您和他之间情感连接（不保证成功率）。\n*风险提示：由于莱卡恩身高较高，您可能即使垫脚也做不到上述动作。",
            "profile_02": "莱卡恩拥有一段让他自己讳莫如深的过去。\n与现在优雅绅士的执事相反，过去的莱卡恩曾经历过一段乖张肆意的时光，有过一位可以交付后背的挚友。\n只是曾经生死与共的挚友，如今已是剑拔弩张的宿敌。\n\n备注：由于信息不足，难以得知莱卡恩黑历史的详细信息。\n建议您尝试对当事人进行多方位打探，获取更多有效情报。"
        },
        "sender_note": {
            "sender_note1": "对莱卡恩的印象：\n · 自律如莱卡恩，也会有因为掉毛而烦恼的时候…",
            "sender_note2": " · 作为万能执事，莱卡恩并不会向雇主索取灵魂作为报酬",
            "sender_note3": " · 无论过去如何，现在的莱卡恩始终是非常可靠的同伴"
        },
        "impression": {
            "sister": "这个世界上真的有能难倒莱卡恩的东西吗？\n总感觉不管遇到什么问题（只要摸摸他的尾巴）莱卡恩全部都能解决！",
            "brother": "铃，你的评价是不是混进去了什么奇怪的真心话…\n还有Fairy建议我们摸的是下巴和脑袋，不是尾巴。"
        }
    },
    "1191": {
        "id": 1191,
        "name": "艾莲",
        "full_name": "艾莲·乔",
        "en_name": "Ellen",
        "en_full_name": "Ellen Joe",
        "nickname": "Ellen",
        "gender": "女",
        "stature": "161",
        "birthday": "1/4",
        "organization": "维多利亚家政",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民认证档案的记录显示：\n艾莲，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：艾莲的其余档案信息，目前被保存在新艾利都某所学校的学生档案之中。",
        "profile": {
            "profile_01": "艾莲，维多利亚家政女仆，也是最后一位加入组织的成员。\n节能主义，几乎不喜欢一切需要耗费精力的事情。但在队友们的配合下，可以在关键时刻充分发挥自身的强大战力。\n战斗方式具有高耗能特质，通常需要补充糖分，常把棒棒糖叼在嘴里。\n虽然嘴上总是说着「麻烦，想换工作」，实际上非常珍惜现在维多利亚家政的队友们。\n\n艾莲在新艾利都的某所学校读书，有一帮普通的朋友们。\n除了维多利亚家政的工作之外，艾莲也常常会和朋友们待在一起，过着平凡而快乐的学生生活。\n\n思考：身兼数职的艾莲，需要平衡学生生活和维多利亚家政的工作。\n或许这也是艾莲常常感觉到疲惫的原因之一？",
            "profile_02": "艾莲似乎拥有与常人不同的超级味觉：队友丽娜总是会烹饪出各种「奇妙的」食物，而艾莲是唯一一位能够面不改色吃下这些食物的人。\n\n提议：或许您也可以找机会品尝一下丽娜制作的食物，我会将您和艾莲的反应进行对比研究，获取更多重要数据。"
        },
        "sender_note": {
            "sender_note1": "对艾莲的印象：\n · 鲨鱼准则一：卡拉OK的优惠券越多越好！",
            "sender_note2": " · 鲨鱼准则二：逃课这种事，必须拉上共犯！",
            "sender_note3": " · 鲨鱼准则三：体重和绰号，是不可以说的秘密！"
        },
        "impression": {
            "sister": "之前看到常服的艾莲，还真是吓了一跳呢…\n所以对艾莲来说，维多利亚家政的工作莫非就和课外打工一样？真厉害呀！",
            "brother": "铃，从某种意义上来说，我们其实也在打两份工…"
        }
    },
    "1211": {
        "id": 1211,
        "name": "丽娜",
        "full_name": "亚历山德丽娜·莎芭丝缇安",
        "en_name": "Rina",
        "en_full_name": "Alexandrina Sebastiane",
        "nickname": "Rina",
        "gender": "女",
        "stature": "173",
        "birthday": "9/23",
        "organization": "维多利亚家政",
        "partner_bg": "VICTORIA HOUSEKEEPING CO. ",
        "outlook": "新艾利都市民认证档案的记录显示：\n丽娜，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：丽娜身边的漂浮邦布同样具有良好的以太适性。",
        "profile": {
            "profile_01": "丽娜，维多利亚家政的女仆长，同时也是组织资历最深的成员。\n漂亮端庄，从头到脚都非常完美，气质高贵，脸上总是带着淡淡的笑意。\n很在意自己在他人眼中的印象。\n\n丽娜身边漂浮着两个邦布分别名为安娜塔莎（棕发）和杜苏拉（金发），都拥有独立的人格。\n杜苏拉与丽娜一起的时间较长，非常聪明，能够读懂丽娜当下内心的情绪和真实想法。\n安娜塔莎刚加入不久，通常说话只会应和，总是被杜苏拉欺负。\n\n丽娜最大的爱好是烹饪，但似乎很少有人能承受丽娜烹饪的食物。\n建议：可以找机会尝尝丽娜烹饪的食物，以此来测试自己是否是天选之子。",
            "profile_02": "为了维护自身的形象，即使遇到最难缠的客人，丽娜依然会保持专业和温柔的态度。\n但杜苏拉有时会不分场合地说出她的真心话。\n\n*丽娜的家族似乎拥有深厚行业背景，向来是某些大人物手下的执事/女仆。\n莱卡恩的一些执事技能就是由丽娜所传授的。"
        },
        "sender_note": {
            "sender_note1": "对丽娜的印象：\n · 最近丽娜来六分街的频率也多了起来，是因为我们的原因吗？",
            "sender_note2": " · 丽娜时常驻足在各种店铺前，看起来像是为了拓展自身服务范围在做实地调查…",
            "sender_note3": " · 看得出丽娜非常在意同事们，不管在工作还是生活中都经常会提到他们。"
        },
        "impression": {
            "sister": "哥哥你看，Fairy这家伙怎么越来越坏了，竟然建议我们吃丽娜做的饭！",
            "brother": "我们现在并不需要做风险如此大的事情，建议Fairy下次不要建议了。"
        }
    },
    "1041": {
        "id": 1041,
        "name": "「11号」",
        "full_name": "「11号」",
        "en_name": "Soldier 11",
        "en_full_name": "Soldier 11",
        "nickname": "Soldier11",
        "gender": "女",
        "stature": "160",
        "birthday": "????",
        "organization": "奥波勒斯小队",
        "partner_bg": "OBOL SQUAD ",
        "outlook": "尚未得到具体信息",
        "profile": {
            "profile_01": "「11号」是新艾利都防卫军的成员。\n现属于黑曜石营中奥波勒斯小队，担任主攻手。「11号」是她在军队中的代号，真名不详。\n「名字？我早就已经将它舍弃了。那会让我想起过去，而『过去』总是令人软弱。」\n\n「11号」似乎很喜欢辛辣口味的食物，对锦鲤面馆的超辣拉面情有独钟。\n值得一提的是，目前她每次和我们打招呼时，都会叫出不同的名字。\n关于「11号」的其他信息，尚在收集中。",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": "对「11号」的印象：\n · 「11号」称呼我的方式还是那么随心所欲",
            "sender_note2": " · 超辣拉面对她来说是无比重要的补给",
            "sender_note3": " · 「11号」仍是那个冷酷的士兵…但或许已经被这份友谊改变了一点点"
        },
        "impression": {
            "sister": "竟然就只有这么点信息？Fairy你还能不能行啊。",
            "brother": "呃，希望「11号」有一天能好好记住我们的名字…"
        }
    },
    "1241": {
        "id": 1241,
        "name": "朱鸢",
        "full_name": "朱鸢",
        "en_name": "Zhu Yuan",
        "en_full_name": "Zhu Yuan",
        "nickname": "ZhuYuan",
        "gender": "女",
        "stature": "175",
        "birthday": "9/1",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n治安官-朱鸢，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：朱鸢的档案隶属于新艾利都治安局雅努斯区分局都市秩序部刑侦特勤组，相关信息可在治安局系统内获取，需特殊调用权限。\n再备注：朱鸢具有优秀的以太适性。",
        "profile": {
            "profile_01": "朱鸢，治安局精锐中的精锐，被认为是「假以时日，必然能接任治安局长的人物」而重点培养。目前的职务为雅努斯区分局都市秩序部刑侦特勤组组长，组内已知的成员有：青衣、赛斯，以及保密。\n备注：针对治安局系统内安保级别较高的文件，需进一步调查，排期等级-低。\n\n刑侦、战斗力及自我管理（加班）能力卓越。任职至今经手的案件，尚无未结案的记录。\n建议：与朱鸢相处就是在危险的边缘疯狂试探，请时刻牢记自己「绳匠」的身份，时刻牢记自己「绳匠」的身份，牢记自己「绳匠」的身份。",
            "profile_02": "有完美主义倾向，对「整齐」、「满分」有着相当强烈的执念，似乎是其唯一的弱点（？）。其生活上的前辈，工作上的下属治安官青衣常常吐槽朱鸢「不治将恐深」。但也正因为她对自我极高的要求，所积累的实力足以支撑起刑侦特勤组的工作，吸引优秀的人才追随其后。\n\n此外，似乎有热爱种植的兴趣爱好。在办公室培育着一株番茄，经常遭到一对常驻在治安局的小浣熊母子的偷盗。\n思考：可否为潜入治安局提供某种思路？\n\n是非常罕见的、不热衷于毛茸茸小动物的人类。"
        },
        "sender_note": {
            "sender_note1": "对朱鸢的印象：\n · 认真可靠负责专注正直，形容朱鸢的正面词汇可以像这样无限叠下去…",
            "sender_note2": " · 相处到现在总以为可以发现一些朱鸢的「缺点」之类。然而，完全不存在…",
            "sender_note3": " · 朱鸢偶尔害羞的样子实在是…等等！这可是治安官大人，不可以忘记了！"
        },
        "impression": {
            "sister": "是模板级别的「优秀人类」。和这样的对手「周旋」了那么久的我们，是不是也挺厉害的？",
            "brother": "那毕竟是你+我+Fairy，一对一的话——我不是很想知道结果…"
        }
    },
    "1251": {
        "id": 1251,
        "name": "青衣",
        "full_name": "青衣",
        "en_name": "QingYi",
        "en_full_name": "QingYi",
        "nickname": "QingYi",
        "gender": "女",
        "stature": "142",
        "birthday": "1/1",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n治安官-青衣，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：青衣的档案隶属于新艾利都治安局雅努斯区分局都市秩序部刑侦特勤组，相关信息可在治安局系统内获取，需特殊调用权限。\n再备注：作为智能构造体的一种，青衣具有优秀的以太适性。",
        "profile": {
            "profile_01": "刑侦特勤组的新人探员，青衣。\n并不是原生人类，其人格意识是基于旧文明的古老文化典籍塑造出来的拟造人格。而青衣的身体是基于生物材料制造的智能构造体，俗称「钰偶」。\n由怀斯塔学会推荐给治安局，被以新人探员的身份配属为朱鸢的搭档。\n\n青衣总是会表现出豁达，悠闲的长者做派，行事较为随意，不会被规则束缚。\n同受到当下社会影响的现代人相比，青衣常常能提出很多意想不到的问题解决方式。\n\n青衣随身携带水杯，时不时会拿出来喝几口。\n「多喝热水，养生~」\n提示：与青衣相处同样是在危险的边缘疯狂试探，请时刻牢记自己「绳匠」的身份。",
            "profile_02": "青衣的学名为：01  Neo-Genesis Ⅵ (01号源生型第六代素体)\n这个标码贴在青衣的初始素体某处，简写是：01NG Ⅵ\n发现她的怀斯塔学会研究者把这一串字符化用成了：QING YI，遂叫她「青衣」。"
        },
        "sender_note": {
            "sender_note1": "对青衣的印象：\n · 高级人工智能，拥有各种令人羡慕的功能模块…",
            "sender_note2": " · 话说青衣究竟多少岁来着…？如果真问她的话，估计也会用「机密」这种搪塞过去吧…",
            "sender_note3": " · 认识至今也被青衣捉弄好几回了，为什么从来不会生气呢？这难道就是前辈才能掌握的「分寸」么？"
        },
        "impression": {
            "sister": "为什么青衣这边Fairy就只提示了一句？朱鸢的时候她可是重复了整整三遍「时刻牢记自己绳匠的身份」！",
            "brother": "因为青衣好像就算知道了也会当做不知道吧…\n倒不如说，她可能已经猜到了。"
        }
    },
    "1261": {
        "id": 1261,
        "name": "简",
        "full_name": "简·杜",
        "en_name": "Jane",
        "en_full_name": "Jane Doe",
        "nickname": "Jane",
        "gender": "女",
        "stature": "170",
        "birthday": "2/16",
        "organization": "维多利亚家政",
        "partner_bg": "NEPS ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n治安官-朱鸢，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：朱鸢的档案隶属于新艾利都治安局雅努斯区分局都市秩序部刑侦特勤组，相关信息可在治安局系统内获取，需特殊调用权限。\n再备注：朱鸢具有优秀的以太适性。",
        "profile": {
            "profile_01": "简，犯罪行为学专家，有着相当「精彩」的个人履历，常年作为顾问与治安局合作。\n精通伪装模仿，潜入调查等工作。\n有点恶趣味，喜欢捉弄他人，会做一些无伤大雅的恶作剧。\n擅长模仿他人，能同时做到形象和性情百变，但也因此让人疑惑「真实的她到底在哪里」。\n\n简的人生经历丰富，总是能无缝融入各式各样的环境，好像对什么都有所涉猎。\n但如果就这一点详细询问她的话，每次都会得到不同的答案。\n谁也不知道哪个答案才是正确的，又或者根本没有正确答案。\n\n提示：简目前并不知道我们的真实身份。请务必不要在她面前露馅。\n再备注：虽然「简·杜」这个名字一看就是假名，但目前并未能搜索到简的真名亦或是曾用名的相关信息。\n这不是我的问题。推测由于简的特殊身份，她的真名已被彻底处理。\n再重申一遍，这不是我的问题。",
            "profile_02": "简属于彻底的夜行生物。习惯在夜晚工作，是非常乐意上夜班的人。\n似乎有一些囤积癖，总是把家里堆得满满当当（通常是大量速食品）。\n\n简腰后的包包看似是化妆包，其实是工具包，里面放着各种符合她身份的「必备用具」。"
        },
        "sender_note": {
            "sender_note1": "对简的印象：\n · 她好像经常在深夜忙碌…",
            "sender_note2": " · 简究竟是做了无心之举的无名氏，还是精心伪装的布局者呢…",
            "sender_note3": " · 对她而言，「晚安好梦」和「一起早餐」，似乎是分量很重的两句话。"
        },
        "impression": {
            "sister": "Fairy，其实你不用特别强调的，我们都已经接受简的名字就是简了。",
            "brother": "毕竟我们还见过不少比这更潦草的名字…"
        }
    },
    "1271": {
        "id": 1271,
        "name": "赛斯",
        "full_name": "赛斯·洛威尔",
        "en_name": "Seth",
        "en_full_name": "Seth Lowell",
        "nickname": "Seth",
        "gender": "男",
        "stature": "174",
        "birthday": "4/8",
        "organization": "六分街",
        "partner_bg": "NEPS ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n治安巡查-赛斯，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：（省略权限相关提示）作为猞猁希人，赛斯具有优秀的以太适性。",
        "profile": {
            "profile_01": "赛斯，治安局刑侦特勤组的实习探员，是所属队伍抓捕犯人时的重要火力支援。\n在校时期成绩优异，原本可以进更高层的部门实习，但是本人坚持选择了较为辛苦的刑侦特勤组。\n优秀的履历看起来像是天才类型，实际上意外的是个努力家，也有过一遍一遍哭着练习自己不擅长科目的时候。\n虽然脑子不差，但因为性格原因，在与狡猾的犯罪分子或是同事（？）交涉沟通时常常明里暗里吃亏。\n赛斯最不擅长的科目是伪装潜入。有小道消息称，赛斯一直是校内伪装潜入任务「最快被戳穿」记录的保持者。\n\n根据现有视频资料推测，赛斯似乎有些迟钝。\n具体表现为：当有人对他进行一些阴阳怪气的嘲讽时，赛斯通常会在很长时间之后才能反应过来。",
            "profile_02": "履历中显示，赛斯有一位兄长，同样任职于治安局，官阶较高。\n在一部分不怀好意的人眼里，赛斯似乎是治安局体系内的「关系户」。但实际上赛斯考入治安局这件事完全与哥哥无关。\n目前兄弟之间的关系微妙，是即使在治安局内碰面也会彼此装作不认识的状态。\n赛斯似乎单方面把哥哥当成了自己的假想敌，正在为了赢过哥哥而努力。"
        },
        "sender_note": {
            "sender_note1": "对赛斯的印象：\n · 一不留神已经成为了朋友…赛斯真是好懂的人",
            "sender_note2": " · 为什么赛斯总能请客！？治安官待遇有这么好？",
            "sender_note3": " · 「很高兴被赛斯看作朋友」…直到那一天来临之前"
        },
        "impression": {
            "sister": "赛斯果然是猫科希人呢！他好像很容易吸引到猫猫。",
            "brother": "之前好像在街上看到过他被流浪猫团团围住寸步难行的样子。\n真好啊，能被猫这么喜欢。"
        }
    },
    "1071": {
        "id": 1071,
        "name": "凯撒",
        "full_name": "凯撒·金",
        "en_name": "Caesar",
        "en_full_name": "Caesar King",
        "nickname": "Caesar",
        "gender": "女",
        "stature": "176",
        "birthday": "3/16",
        "organization": "卡吕冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "在新艾利都市民认证档案的记录中，未搜索到凯撒的相关记录。\n根据过往战斗数据分析，凯撒拥有良好的以太适性。",
        "profile": {
            "profile_01": "凯撒，卡吕冬之子的领导者，机车族的首领，同时也是一位正在成长中的「君王」。\n强大的实力和直爽豪放的性格，让她受到外环人们的尊重和喜爱。\n看似我行我素，实际上很愿意听取他人的意见。只要是有效意见，无论是什么人提出的，凯撒都会积极听取并践行。\n对自己相信的人毫无防备。当她承认某个人之后，就会把对方划分到自己的麾下，绝对信任且不设防。\n（推测：凯撒目前对您就属于此种状态。）\n\n凯撒有记忆的时候父亲就已经失踪，母亲也因为疾病早逝，从小在大老爹的陪伴下长大。\n而大老爹对她的教育态度属于散养派，并不会做出过多的限制，因此培养出了自由的凯撒。\n\n除此之外，凯撒似乎对恋爱相关的事有奇妙的兴趣。\n如果您想要和她拉近关系的话，或许可以尝试以此为话题和她聊天。",
            "profile_02": "凯撒的父亲是原外环组织「卡吕冬」的首领，「卡吕冬」在外环也曾拥有过一段辉煌的故事，「卡吕冬之子」的名字也源于此。\n凯撒的弱点是打针。\n「又细，又小，扎的时候就痛一下，但是却能轻易见血，感觉阴阴的，这太奇怪了，一点都不光明磊落！」"
        },
        "sender_note": {
            "sender_note1": "对凯撒的印象：\n · 好像比之前更了解凯撒…的弱点了？",
            "sender_note2": " · 总觉得和凯撒不仅是朋友，更是难友…？",
            "sender_note3": " · 和凯撒在一起时总是很放松，「好伙计」之间就是这样。"
        },
        "impression": {
            "sister": "大老爹看起来就是个文化人，凯撒却和他不太一样呢…\n不过就算是说错成语的凯撒，也很可爱哦！",
            "brother": "能获得外环霸主的信任是一件很难得的事，我们要珍惜。\n当然，如果凯撒发信息的时候能少一些错别字就更好了。"
        }
    },
    "1151": {
        "id": 1151,
        "name": "露西",
        "full_name": "露西亚娜·德·蒙特夫",
        "en_name": "Lucy",
        "en_full_name": "Luciana de Montefio",
        "nickname": "Lucy",
        "gender": "女",
        "stature": "152",
        "birthday": "8/14",
        "organization": "卡吕冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "新艾利都市民认证档案的记录显示：\n空洞调查员-露西亚娜·奥克希斯·提奥多·德·蒙特夫，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：以防您误会，「露西亚娜·奥克希斯·提奥多·德·蒙特夫」是露西的全名。",
        "profile": {
            "profile_01": "露西，目前主要负责卡吕冬之子的对外商务和野猪管理工作。\n因为全名过长，且不想再和家族扯上关系，她在外环会统一称呼自己为露西。\n身边的三只小猪分别叫做阿草，阿木和阿砖，对露西忠心耿耿。\n虽然露西平时会将脏话和敬语结合使用，但在她的举手投足之间隐约能窥见良好教育的痕迹。\n\n露西的家族非常富裕。她从小在优越的环境里长大，似乎世界上的一切都唾手可得——除了自由。\n在检测出良好的以太适体质后，露西一心想要成为空洞调查员，却遭到了家族的强烈反对。在经历斥责辱骂，关禁闭和冷暴力之后，露西决定离家出走，追寻自由。\n「本小姐才不会回去！一旦被家里人找到…那就再也没有什么星辰大海，只能继承家业了！」\n\n露西拥有强烈的胜负欲，最喜欢赢，最讨厌输。\n目前让她输最惨的人是凯撒，因此露西隔三差五就会找凯撒进行一番对决，屡败屡战，屡战屡败。",
            "profile_02": "露西加入卡吕冬之子的契机非常具有戏剧性。\n为了逃离家族，她买通了「绑匪」，亲手为自己策划了一起绑架案，却阴差阳错被卡吕冬之子搅乱了一切——凯撒打趴了所有「绑匪」，救下了这位「受害者」。\n据相关人员称，凯撒最终驾驶机车逆着光破门而入的模样，给露西留下了深刻的印象。\n「那一刻，我看见了『自由』。」\n从那之后，露西便赖上了凯撒，一心想要加入卡吕冬之子。\n"
        },
        "sender_note": {
            "sender_note1": "对露西的印象：\n · 绝对不能小看露西的胜负心",
            "sender_note2": " · 露西和家人的纠葛真是耐人寻味",
            "sender_note3": " · 为了外环的星空…与薯片自由！"
        },
        "impression": {
            "sister": "露西的敲敲头像超美的！这就是她之前当大小姐时候的样子吗！",
            "brother": "之前似乎听凯撒说过，露西用这个头像是因为谈生意的时候有奇效…"
        }
    },
    "1161": {
        "id": 1161,
        "name": "莱特",
        "full_name": "莱特",
        "en_name": "Lighter",
        "en_full_name": "Lighter",
        "nickname": "Lighter",
        "gender": "男",
        "stature": "185",
        "birthday": "12/27",
        "organization": "卡吕冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "新艾利都市民认证档案的记录显示：\n莱特，具有良好的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：莱特的档案中包含一部分心理咨询记录。",
        "profile": {
            "profile_01": "莱特，卡吕冬之子的常胜冠军，前雇佣兵。\n在外环，常胜冠军指团战中专门负责解决对面最强战士的成员，通常需要进行一对一的决斗，为团长消除威胁。他的胜利至关重要，可以带来巨大的荣耀，并鼓舞整个团队的士气。\n「常胜冠军可以死，但不能输。」\n\n卡吕冬之子的常胜冠军象征物是一条红色的围巾。\n即使敌人没有听说过莱特，只要看到红围巾便能认出他的身份。\n\n根据已有信息推断，莱特本身是个相对低调的人。只有在履行常胜冠军职责的时候，他才会刻意在战场上做出高调的表演。\n备注：莱特是卡吕冬之子的第二任「红围巾」。他会戏谑地称呼上一任为「前辈」。",
            "profile_02": "莱特曾是雇佣兵团的团长。\n发生了某个意外之后，莱特解散了佣兵团，并欠下一笔巨款。为了还清款项，莱特选择进入地下搏击场。\n随后莱特被大老爹发现，高价雇佣他进入卡吕冬之子，代替比利之前的位置。"
        },
        "sender_note": {
            "sender_note1": "对莱特的印象：\n · 莱特的手下败将…到底有几位数？",
            "sender_note2": " · 墨镜给他带来了帅气，也带来了困扰。",
            "sender_note3": " · 愿时间可以治愈这一切。"
        },
        "impression": {
            "sister": "莱特之前是不是说过自己晕血？然后一直戴着墨镜也是因为晕血…\n晕血的人可以当常胜冠军吗？还能在地下搏击场打拳…",
            "brother": "总觉得这是非常敷衍的借口啊…"
        }
    },
    "1171": {
        "id": 1171,
        "name": "柏妮思",
        "full_name": "柏妮思·怀特",
        "en_name": "Burnice",
        "en_full_name": "Burnice White",
        "nickname": "Burnice",
        "gender": "女",
        "stature": "160",
        "birthday": "5/23",
        "organization": "卡吕冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "在新艾利都市民认证档案的记录中未搜索到柏妮思的相关记录。\n备注：柏妮思拥有良好的以太适性。",
        "profile": {
            "profile_01": "柏妮思，卡吕冬之子的燃油饮调配师。\n同时也是个无可救药的燃油宅，卡吕冬之子所有机械设备所使用的燃油都由柏妮思包揽。\n她对燃油似乎拥有超乎一切的热情。\n\n柏妮思性格极度外向开朗，自来熟，神经大条。\n她对身边的人有强烈的情绪感染力，积极乐观的精神状态能充分感染身边的每一个人。\n「喜欢我调的饮料？谢谢你，大钢牙也很喜欢~那家伙一顿能吃两百升呢！」\n「想尝尝它的特供燃油吗？很火热的哦~」",
            "profile_02": "「火焰能带来温暖，但也可能造成灼伤。对于这样的人，善用可以取暖，恶用的话…算了，反正凯撒那个笨蛋根本想不出恶用的方式。」\n——by某位不愿意透露姓名的大小姐"
        },
        "sender_note": {
            "sender_note1": "对柏妮思的印象：\n · 柏妮思热情地关心她的同伴，有人会认为这热情有些过火",
            "sender_note2": " · 她竟然能和狗狗打成一片…为什么好像并不令人意外？",
            "sender_note3": " · 柏妮思偶尔会闯祸，好在她总有办法解决，似乎宇宙意志总站在她这边"
        },
        "impression": {
            "sister": "柏妮思调制的饮品真的很好喝诶，难怪她在外环也很有名！",
            "brother": "嗯，只要我们不勇敢尝试她专门给大钢牙调配的饮品就行。"
        }
    },
    "1281": {
        "id": 1281,
        "name": "派派",
        "full_name": "派派·韦尔",
        "en_name": "Piper",
        "en_full_name": "Piper Wheel",
        "nickname": "Clara",
        "gender": "女",
        "stature": "151",
        "birthday": "10/21",
        "organization": "卡吕冬之子",
        "partner_bg": "SONS OF CALYDON ",
        "outlook": "（省略前面）派派拥有良好的以太适性（省略后面）\n备注：我认为以派派的性格，也会更喜欢这样简洁的介绍文本。",
        "profile": {
            "profile_01": "派派，卡吕冬之子的卡车司机。除了开卡车之外，也会负责车辆维修相关的工作\n小小的身体软萌的声音（虽然不开车的时候总是睡眼惺忪），可爱而毫无攻击性的外表（虽然很宅很懒散且完全不在乎自己形象），让人完全想象不到她竟然有如此狂野的驾驶方式。\n往往在她说「坐~稳~咯~」的时候，「稳」字发音还没结束，卡车就已经嗖地一下开出很远了。\n派派是外环传闻中「从来不需要刹车」的司机。虽然坐她的车一定会让人心惊胆战，但也总能在最短的时间内把你安全送到目的地——当然，精神损失不算在内。\n\n派派拥有很多和年龄不符的爱好。例如看报，买彩券，收集车辆杂志等。\n派派最大的愿望是每一天都能悠闲地度过。\n备注：这也是我的愿望，望您知悉。",
            "profile_02": "因为很喜欢卡车启动的轰鸣声，派派把大钢牙的启动声录了下来，每天起床的时候需要先听一遍手机里的录音才能完全清醒过来。\n如果开会的时候派派睡着了，播放卡车轰鸣声可以高效率将她唤醒（此条信息由露西提供）。"
        },
        "sender_note": {
            "sender_note1": "对派派的印象：\n · 是因为开卡车所以性格像大叔，还是因为性格像大叔所以热爱开卡车？",
            "sender_note2": " · 派派似乎运气很好…多找派派一起玩的话，说不定可以沾到光呢！",
            "sender_note3": " · 说着要向前看的人，一定有不愿回头的理由。"
        },
        "impression": {
            "sister": "派派有时候会用「这个人」而不是「我」来称呼自己呢，是在开玩笑吗，又或者…是在害羞吗！",
            "brother": "应该就是单纯的口癖吧。\n说起来，看这段内容，总感觉Fairy在隐晦地向我们抱怨什么…"
        }
    },
    "1091": {
        "id": 1091,
        "name": "雅",
        "full_name": "星见 雅",
        "en_name": "Miyabi",
        "en_full_name": "Hoshimi Miyabi",
        "nickname": "Unagi",
        "gender": "女",
        "stature": "170（包括耳朵）",
        "birthday": "6/19",
        "organization": "对空六课",
        "partner_bg": "HSOS6 ",
        "outlook": "相关信息显示：\n执行官-星见雅，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。",
        "profile": {
            "profile_01": "星见雅，对空洞事务特别行动部第六课课长。\n雅常出外勤，至今不知道部内每月例会的会议室在几楼。\n即使在办公室内看到雅，雅也多半没有在处理文书工作，而是专注于保养佩刀。\n\n因出色功勋荣获「虚狩」之名的她，是对空六课强者中的强者。\n在市民中亦颇有威望。\n某次，迷路的雅误入一场「星见雅后援会」的线下活动现场。\n雅被视为变装水平出神入化的的粉丝，留下了珍贵的影像。\n\n星见雅个性坦诚务实，并非耽溺修行、不通世务的武痴。\n了解她的人都会明白，她一直在追寻心中的正义——哪怕这正义终将掀起变革。",
            "profile_02": "星见雅是新艾利都知名武家的继承人。\n据知情人士透露，雅的母亲早逝。而雅与父亲的关系，似乎十分微妙。\n备注：雅的父亲并未担任新艾利都内任何公共职务。"
        },
        "sender_note": {
            "sender_note1": "对星见雅的印象：\n · 到底为什么，雅会认为喵吉长官是海獭…？",
            "sender_note2": " · 偶尔，雅在过度修行后会陷入放空模式。",
            "sender_note3": " · 雅的力量是为了守护而存在的。她愿意为此付出代价。"
        },
        "impression": {
            "sister": "Fairy，帮我找一下「珍贵的影像」！我哥想看！",
            "brother": "Fairy，不必麻烦了。铃如果想看，她会自己向雅小姐开口的…"
        }
    },
    "1131": {
        "id": 1131,
        "name": "苍角",
        "full_name": "苍角",
        "en_name": "Soukaku",
        "en_full_name": "Soukaku",
        "nickname": "Aokaku",
        "gender": "女",
        "stature": "145",
        "birthday": "1/23",
        "organization": "对空六课",
        "partner_bg": "HSOS6 ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n执行官-苍角，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：结合过往战斗数据，推测苍角作为鬼族具有优秀的以太适性。",
        "profile": {
            "profile_01": "苍角，对空洞事务特别行动部第六课成员，对空六课副课长月城柳是苍角目前的监护人。\n苍角的出身记载在调查协会档案与新艾利都市民认证档案中均缺失，查询到的记录皆自其与月城柳共同生活起始。\n同时，在市政学籍系统中亦未查询到苍角的就学记录。根据补充信息，推测苍角仍在接受家庭教育。\n\n苍角性格开朗天真，不拘小节，唯独对于食物似乎存在特殊的执念，需要留意避免苍角陷入饥饿状态。\n同时，需要避免让苍角见到浪费食物的情况，对于苍角来说，这是不可接受的。推测苍角曾经历过极端物资匮乏的处境。\n\n苍角对于都市生活、乃至人类社会生活的常识皆较为有限，对于生死的观念似乎也不同于常人。\n通常情况下，苍角会相信他人告知自己的任何信息，但这并不意味着她无法分辨谎言。\n实际上，根据过往信息判断，除非拥有堪比对空六课某成员般的逃脱、躲藏能力，否则最好不要试图欺骗苍角。",
            "profile_02": "除监护人月城柳外，苍角似乎还有一名被其称为「姐姐」的亲人。未能在新艾利都任何民事档案中查询到此人的相关信息。\n通过交叉查询，比对月城柳与苍角档案的时间轴，可以确认在二人相遇前不久，当时就任于防卫军的月城柳参与了一场对鬼族军事行动并立下首功。\n由此推测，月城柳或许掌握苍角「姐姐」的信息。"
        },
        "sender_note": {
            "sender_note1": "对苍角的印象：\n · 鬼族都是这么能吃的吗？！还是只有苍角是这样…",
            "sender_note2": " · 虽然喜欢食物，但好像对美味并没有执着的追求…",
            "sender_note3": " · 虽然很强大，但也还是个孩子呢。多爱她一些吧。"
        },
        "impression": {
            "sister": "好多避免怎样和不要怎样…光看这些信息搞不好会以为小苍角很难相处呢，明明是个很可爱很好相处的孩子！",
            "brother": "那是因为我们确实避免了Fairy警告的这些事吧…我是不会冒险去尝试的，嗯。"
        }
    },
    "1201": {
        "id": 1201,
        "name": "悠真",
        "full_name": "浅羽 悠真",
        "en_name": "Harumasa",
        "en_full_name": "Asaba Harumasa",
        "nickname": "Harumasa",
        "gender": "男",
        "stature": "173",
        "birthday": "7/19",
        "organization": "对空六课",
        "partner_bg": "HSOS6 ",
        "outlook": "相关信息显示：\n执行官-浅羽悠真，具有优秀的以太适性，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n如需更详细的信息，建议调动权限解锁浅羽悠真的病例报告。",
        "profile": {
            "profile_01": "浅羽悠真，对空洞事务特别行动部第六课成员。\n从小拥有极强的以太适性体质，常被称作「天才」，在学校毕业后以格外优异的成绩进入对空部。\n原本隶属于对空部某王牌部门，后因各种原因退出，加入了雅的团队。\n\n性格自由散漫，我行我素，追求以最小的成本达到任务及格标准。\n在高效率地完成最低可交付标准的工作后，就会心安理得抓紧一切时间休息（摸鱼）。\n声称自己选择使用弓作为武器是因为方便偷懒，可以有效减少跑动的频次。\n\n浅羽悠真的身体状况不好，在过度消耗的情况下有概率发病。\n他经常以此为理由申请病假，没有人知道他用这些假期到底做了什么，但多半不是在休息。",
            "profile_02": "浅羽悠真患有一种罕见疾病：「以太适性衰竭综合征」。\n该疾病会导致患者身体某些部位产生病变，体质变差，但也能让他们拥有比常人更强大的以太适性。\n在病程达到晚期后，患者的身体会迅速衰竭，在剧烈的疼痛下失去一切以太适性和感官能力，最终死亡。若患者晚期发病时身处空洞内，则会迅速被侵蚀变为以骸。\n以太适性衰竭综合征的患者通常寿命较短，现有案例中寿命最长的患者在26岁那年去世。\n目前尚未存在完全治愈该疾病的方法。"
        },
        "sender_note": {
            "sender_note1": "对悠真的印象：\n · 我们至今仍未知道悠真请假时都在做些什么…",
            "sender_note2": " · 或许伤口处也能长满鲜花。",
            "sender_note3": " · 总有人即使身处绝境，依然选择仰望星空。"
        },
        "impression": {
            "sister": "悠真摸起鱼来真的很有一套…哥哥，我们要不也学习一下？",
            "brother": "悠真摸鱼的前提是能高效率完成基础工作。我们还是先从这一点开始学起吧…"
        }
    },
    "1221": {
        "id": 1221,
        "name": "柳",
        "full_name": "月城 柳",
        "en_name": "Yanagi",
        "en_full_name": "Tsukishiro Yanagi",
        "nickname": "Yanagi",
        "gender": "女",
        "stature": "169",
        "birthday": "9/21",
        "organization": "对空六课",
        "partner_bg": "HSOS6 ",
        "outlook": "空洞调查协会调查员执照留档信息显示：\n执行官-月城柳，以太适性为保密，允许在都内已知空洞（包含伴生空洞）进行调查开采等基础工作。\n备注：月城柳具有良好的以太适性，详细档案可在对空洞事务特别行动部系统中获取——其中包括一份较为特殊的血液报告。",
        "profile": {
            "profile_01": "月城柳，对空洞事务特别行动部第六课所属副课长兼情报官。\n主要负责六课的人事管理、任务跟进与反馈、情报收集和现场支援等工作。\n与此同时，月城柳还是六课成员苍角的「保护者」。除了在日常生活上对苍角进行照顾之外，柳还需要对苍角在工作中的一切行为负责。\n\n六课课长星见雅性格较为特殊，成员浅羽悠真总是过于散漫随性，成员苍角在心性上还是个大大咧咧的「孩子」——综合以上原因，六课绝大多数工作安排都落在了月城柳的肩上。\n严谨认真，办事一丝不苟的月城柳，某种意义上算是六课唯一的「正常人」。也正是由于她的引导与指挥，才促使六课三名主要外勤队员的「武力」转变为「战斗力」。\n整体来看，月城柳是一位综合能力超群，处理事物利落高效的优秀执行官。\n但根据部分信息判断，月城柳在生活中似乎也会有迷糊的一面。",
            "profile_02": "由于多年前的一场意外，月城柳体内流淌着一部分不属于她自己的血液。"
        },
        "sender_note": {
            "sender_note1": "对月城柳的印象：\n · 这个女人的歌唱实力令人意外",
            "sender_note2": " · 她对红豆包的执着有理有据",
            "sender_note3": " · 柳的眼睛…似乎不仅是高度近视而已"
        },
        "impression": {
            "sister": "Fairy这是从哪里搞来的情报，原来那么完美的柳竟然也会有迷糊的时候吗！能不能详细讲讲？",
            "brother": "怎么说呢…从这些内容来看，六课没了柳好像真的会散架。"
        }
    },
    "0": {
        "id": 0,
        "name": null,
        "full_name": null,
        "en_name": "BlackCat",
        "en_full_name": null,
        "nickname": "Cat",
        "gender": "？",
        "stature": "22",
        "birthday": "????",
        "organization": "六分街",
        "partner_bg": "SIXTH STREET ",
        "outlook": "作为一只普通的小猫咪，理论上来说，它应该没有以太适性…理论上。",
        "profile": {
            "profile_01": "{NPC_103174203}是一只经常在六分街出没的流浪猫。因为是黑猫，大家习惯性的叫它小黑。\n根据现有数据推测，它的性格较为警惕，并不属于自来熟的类型。\n罐头和猫条是它喜欢的食物。如果提供这些给它的话，它会很高兴。\n需要注意的是，和大多数流浪猫一样，当{NPC_103174203}和您不够熟悉的时候，它可能不会愿意在您面前进食。 \n有时候，{NPC_103174203}会尝试向您表达自己的一些需求。如果您能听懂它说的话，并满足它的需求，它一定会更喜欢您。\n如果您足够努力的话，或许有一天，它会愿意被你收养…\n「猫咪这种生物似乎喜欢在人少的夜晚里出没」",
            "profile_02": null
        },
        "sender_note": {
            "sender_note1": null,
            "sender_note2": null,
            "sender_note3": null
        },
        "impression": {
            "sister": "决定了！哥哥，我们努力收养{NPC_103174203}吧。\n这家录像店什么都好，就缺一只小猫咪了！",
            "brother": "铃，养猫可不是一件容易的事，还是需要再仔细斟酌…\nFairy，{NPC_103174203}喜欢什么口味的罐头来着？"
        }
    }
}